[{"cuerpo": ["Trabajadores de la Unión Obrera Metalúrgica (UOM) se manifiestan frente a una planta en Ezeiza de la empresa Siderar y otra de SIAT en Valentín Alsina, pertenecientes al grupo Techint,  en reclamo de un aumento salarial.", "Así lo confirmaron a  lanacion.com  desde la firma que dirige Paolo Rocca. \"No es un bloqueo, es una manifestación de una de las plantas chicas de Siderar. Se trata de una manifestación y una asamblea en el marco de las negociaciones paritarias\", estimaron a este medio voceros de la empresa.", "En la compañía agregaron que los trabajadores reclaman también el pago de $ 800 no remunerativos que algunos otros gremios metalúrgicos lograron para sus representados.", "El bloqueo se da en momentos en que los gremios están dirimiendo con la empresa cuál será la suba salarial para los trabajadores en el marco de las negociaciones paritarias, pero también cuando el Gobierno decretó una mayor injerencia oficial en algunas empresas, entre ellas Techint, con la que mantiene un abierto enfrentamiento."], "url": "http://www.lanacion.com.ar/1365513-trabajadores-protestan-frente-a-dos-plantas-de-techint", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La empresa confirmó aque obreros de la UOM se manifiestan frente a una planta de Siderar en Ezeiza  y otra de SIAT en Valentín Alsina; reclaman subas salariales", "titulo": "Trabajadores protestan frente a dos plantas de Techint", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Continúa la lluvia de críticas y defensas sobre la medida que oficializó hoy el Gobierno y que dispone el aumento de su participación en los directorios de las 32 empresas privadas -entre ellas, bancos, empresas de energía, compañías de alimentos, indumentaria y transporte- en las que tiene acciones a través de la Administración Nacional de la Seguridad Social (Anses).  lanacion.com  te muestra cuál es la postura de diferentes referentes de la política y del sector empresarial.", "Voces en contra de la decisión del Gobierno:", "Jaime Campos, titular de la Asociación Empresaria Argentina (AEA):", "Julio Cobos, vicepresidente de la Nación", "Hugo Biolcati, presidente de la Sociedad Rural", "Cristiano Rattazzi, presidente de FIAT Auto Argentina", "Voces a favor de la decisión del Gobierno:", "Aníbal Fernández, el jefe de Gabinete", "Carlos Tomada, el ministro de Trabajo", "Carlos Heller, el diputado por Encuentro Popular", "Miguel Angel Pichetto, jefe del bloque de senadores del Frente para la Victoria", "Daniel Reposo, titular de la Sindicatura General de la Nación (Sigen)"], "url": "http://www.lanacion.com.ar/1365506-voces-a-favor-y-en-contra-de-la-decision-del-gobierno", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La entrada del Estado en las empresas privadas en las que la Anses tiene acciones sigue despertando polémica", "titulo": "Voces a favor y en contra de la decisión del Gobierno", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jorge Blanco Villegas, ex presidente de la Unión Industrial Argentina (UIA) y tío del jefe de Gobierno porteño, Mauricio Macri, murió anoche a los 79 años a causa de una enfermedad terminal que lo mantenía internado en el Sanatorio Materdei hacía más de un mes. Será enterrado esta tarde en el cementerio de la Recoleta.", "Nacido en Tandil, en donde realizó una importante donación de $ 12 millones para inaugurar el hospital de niños de la ciudad, Blanco Villegas fue un importante empresario que llegó a la cúpula de la UIA. Justamente, entre 1993 y 1997 le tocó presidir esa poderosa entidad. Fue además dueño de Philco, titular del Banco Comercial y de la UAM, un concesionario de la italiana Fiat.", "Pariente cercano del jefe de Gobierno, fue anfitrión en su casamiento con la empresaria textil Juliana Awada. La ceremonia se realizó en la estancia La Carlota -perteneciente a de Blanco Villegas, a 40 kilómetros del centro de la ciudad serrana.", "Hoy habrá un breve velatorio a partir de las 10.30 en el barrio de Belgrano y luego a las 14 habrá un servicio en la Iglesia del Pilar en Recoleta. Sus restos descansarán en el Cementerio de Recoleta."], "url": "http://www.lanacion.com.ar/1365497-fallecio-jorge-blanco-villegas-ex-presidente-de-la-uia-y-tio-de-macri", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El empresario y ex hombre fuerte de la entidad murió anoche de una enfermedad terminal; será enterrado hoy en Recoleta", "titulo": "Falleció Jorge Blanco Villegas, ex presidente de la UIA y tío de Macri", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Francisco Jueguen De la Redacción de lanacion.com fjueguen@lanacion.com.ar@fjueguen", "El Gobierno decidió hoy cerrar la operatoria de vuelos internacionales en el aeropuerto de San Fernando, por donde salen cerca de 6000 vuelos de jets privados y aéreos, debido al \"incumplimiento y la ausencia de inversión en infraestructura\" que asegure \"el control aduanero\".", "La decisión oficial se conoce a unos meses de que la Guardia Civil española difundiera que un lujoso jet Bombardier Challenger 604 voló comandado por los hermanos Eduardo y Gustavo Juliá, y por Matías Miret desde el aeropuerto militar en Morón, vía Cabo Verde, hasta Barcelona con 944 kg de cocaína valuados 56.000.000 de euros.", "La medida fue consensuada entre las más altas esferas del Gobierno, según confiaron a  lanacion.com  fuentes del Ministerio de de Seguridad, que incluso afirmaron que se habían barajado \"medidas más drásticas\" en una reunión realizada la semana pasada en la secretarías de Transporte, que conduce Juan Pablo Schiavi. No obstante, la primicia fue comunicada desde las huestes de la Administración Federal de Ingresos Públicos (AFIP), lo que generó alguna crítica interna hacia Ricardo Echegaray por intentar capitalizar la decisión políticamente.", "\"Los aeropuertos administrados por el sector privado deberán incorporar tecnología para asegurar el control que deben tener las terminales\", evaluó el director de la AFIP Ricardo Echegaray, según un comunicado oficial. Agregó además que Ezeiza y Aeroparque también \"quedarán bajo la lupa, ya que es necesario e imprescindible que en lo inmediato se adecuen los espacios físicos para que el servicio aduanero pueda realizar su tarea de control operativo\".", "\"Había que tomar medidas de carácter urgente para atender las cuestiones de seguridad, que hoy son deficientes\", indicó a lanacion.com una fuente del Ministerio de Seguridad, que dirige Nilda Garré.", "En rigor, la AFIP indicó que, tras varios \"reclamos ante el Comité de Seguridad Aeroportuario\", decidió suspender la Zona Primaria Aduanera (la porción del territorio habilitado donde rigen normas especiales para la circulación de personas, y el movimiento y la disposición de la mercadería) concedida a Aeropuertos Argentina 2000 en San Fernando.", "Esta decisión cerró automáticamente la posibilidad de realizar vuelos internacionales en el aeródromo, lo que impacta \"en más de 6000 vuelos de jet privados y taxis aéreos\". En caso de que se realizara un vuelo de esta índole, la AFIP indicó que \"se presentará la denuncia penal correspondiente\".", "\"Es un lugar muy sensible\", señaló una fuente oficial cuando se relacionó la decisión al escándalo del  narcojet.  \"Son los lugares que menos controles tienen\", completó. Según la AFIP, en lo que va del año, se produjo un movimiento internacional de más de 2500 vuelos en los que viajaron 5100 pasajeros. Entre ellos, aparecen grandes empresarios, altos ejecutivos y personalidades.", "Deficiencia histórica. \"San Fernando es un problema histórico\", señalaron a este medio de el ministerio que dirige Garré. Según comentaron, el aeródromo concesionado a Aeropuertos Argentina 2000 había sido blanco de \"las críticas\" de la Policía de Seguridad Aeroportuaria (PSA) en varias oportunidades en los últimos meses por la \"falta de infraestructura\" y \"la cultura del no control\" que regía en el lugar.", "Desde el aeródromo se realizan entre cinco y diez vuelos internacionales (cerca de 40 en temporada), y 150 de cabotaje por día. \"El típico usuario es el del tipo de mucha plata, que estaciona su auto en un hangar y se sube al avión sin que nadie lo controle\", estimó la fuente. \"Nosotros dijimos varias veces que era imprescindible desinternacionalizar (sic) el aeropuerto de San Fernando\", agregó."], "url": "http://www.lanacion.com.ar/1365538-por-falta-de-controles-el-gobierno-cerro-las-operaciones-en-un-aeropuerto-privado", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Luego del escándalo della AFIP suspendió la zona primaria aduanera del aeropuerto de San Fernando, por donde salen una gran parte de jets privados y taxis aéreos; \"Es un lugar muy sensible\", señalaron desde el Ejecutivo;", "titulo": "Por falta de controles, el Gobierno cerró las operaciones en un aeropuerto privado", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cliente: - \"¿Qué precio tiene?\"", "Vendedor: - \"Veamos qué resultado tiene para usted y luego me paga\"", "Esta conversación representa una situación ideal para muchos clientes. Cuando compramos cierto producto o servicio, generalmente, no estamos completamente seguros de los resultados que obtendremos al utilizarlo. Esta incertidumbre se reduce cuando el vendedor ofrece la posibilidad de \"compartir el riesgo\". Esto significa que el precio pagado estará sujeto al resultado.", "Cuando el vendedor ofrece la posibilidad de \"compartir el riesgo\", el precio pagado estará sujeto al resultado", "Este esquema no representa que el cliente defina libremente el precio a pagar, sino que existe un acuerdo previo acerca del cuál será el indicador del precio a pagar. El gran desafío es encontrar algún parámetro o métrica objetiva, acordada por la empresa y el cliente, que represente el resultado obtenido.", "Por ejemplo, cuando una empresa contrata publicidad, su objetivo es vender más. Un esquema cada vez más difundido, particularmente en Internet, son los contratos publicitarios donde el precio a pagar está en función del cumplimiento de algún tipo de objetivo de ventas o consultas recibidas. Google, por ejemplo, cobra a sus anunciantes según la cantidad de clicks (visitas) que realicen los usuarios en los avisos publicados en la web.", "Un esquema más difundido con Internet son los contratos publicitarios que se paga en función del cumplimiento de algún tipo de objetivo de ventas o consultas recibidas", "También en el caso de la publicidad, muchas empresas patrocinadoras de deportistas establecen en los contratos, premios (pagos adicionales) cuando se logren ciertos resultados deportivos que le permitan al auspiciante tener una mayor visibilidad.", "Algunos contratistas de la construcción establecen su precio relacionándolo con una fecha de finalización de obra, y definen un esquema de descuentos adicionales en caso de que ocurriesen retrasos. Por ejemplo, si la entrega del trabajo finalizado se demora en una semana, el cliente tiene derecho a un 5% de descuento adicional, y así sucesivamente. Si el cliente valora mucho la puntualidad, este es un esquema de precios vinculado estrechamente a los resultados esperados.", "Un ejemplo puede ser que cuando la entrega de una construcción se demora en una semana, el cliente tiene derecho a un 5% de descuento adicional", "Otro ejemplo son los pactos de cuota litis, que establecen que los abogados pueden convenir con sus clientes cobrar un porcentaje del resultado económico obtenido a partir de la acción judicial. Si bien esto se aplica bajo ciertas restricciones, mantiene el espíritu de cobrar según el resultado.", "Los desafíos que limitan la aplicación de estos esquemas de precios son aquellas situaciones donde no se puede medir objetivamente la contribución de cierto producto o servicio a los resultados. Por ejemplo, si contratara un asesoramiento para bajar de peso y acordara pagar un cierto importe por cada kilo reducido, ¿cómo verificaría la empresa que realmente sigo las prescripciones para cumplir con el objetivo?", "Pensar en resultados al momento de definir los precios a cobrar será un gran paso, tanto para clientes como para empresas", "En definitiva, si bien existen limitaciones, pensar en resultados al momento de definir los precios a cobrar será un gran paso adelante tanto para los clientes como para las empresas.", "(*) Ariel Baños es un economista especializado en estrategias de precios. Es presidente y fundador de fijaciondeprecios.com y autor del libro Los secretos de los precios."], "url": "http://www.lanacion.com.ar/1365266-comprar-probar-y-luego-pagar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Que el precio de un producto se determine a partir de los resultados parece muy atractivo para clientes y empresas;te cuenta cómo funciona este modelo", "titulo": "Comprar, probar y luego pagar", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de Gabinete, Aníbal Fernández, justificó hoy la decisión del Gobierno de incrementar -a través de un Decreto de Necesidad y Urgencia- la injerencia en 32 empresas privadas y señaló que el Estado sólo busca \"cuidar el dinero de los trabajadores\".", "\"Si la Anses ha financiado a empresas, lo que se está haciendo es cuidar el dinero de los trabajadores\", señaló en un diálogo radial con  Víctor Hugo Morales en Continental. \"Se invirtió en empresas, [y como consecuencia]] yo tengo derechos como los demás, por lo que yo quiero sentarme a discutir la suerte de esa empresa\", indicó el jefe de Gabinete. \"A esa empresa le tiene que ir bien para que a la Anses le vaya bien y a los trabajadores le vaya bien\", agregó.", "El Gobierno derogó ayer el inciso f del artículo 76 de la ley que estatizó el sistema de capitalización de jubilados y pensionados. Esa norma era la que limitaba el derecho de voto a un 5% en las empresas de las que la Anses era accionista. La medida fue duramente criticada ayer por asociaciones empresariales, constitucionalistas, y por el arco opositor en el Congreso.", "Ante los integrantes de la Comisión Bicameral de Control de los Fondos de la Seguridad Social, en el Anexo de la Cámara de Senadores, el titular de la Anses explicó los cambios introducidos en la participación accionaria del Estado en empresas privadas.", "La Anses \"no podía ejercer los derechos políticos de esa participación accionaria\" en empresas privadas, sólo los derechos económicos, dijo Bossio. Y destacó que \"lo que hace este decreto es poner en un pie de igualdad los derechos económicos con los derechos políticos\".", "El titular de la Anses afirmó: \"Tenemos los mismos intereses que las empresas, no hay conflicto de intereses. A nosotros nos interesa que a las empresas les vaya bien\", y con una mayor participación en los directorios podrá \"ejercer derechos políticos y derechos económicos\" como los privados.  Pago de juicios.  Por otra parte, Bossio indicó que este año se pagarán alrededor de 30.000 juicios con sentencia firme a jubilados en un orden de prelación que empezará con los mayores de 80 años que haberes menores a los 2000 pesos."], "url": "http://www.lanacion.com.ar/1365495-anibal-quiero-discutir-la-suerte-de-las-empresas-que-en-parte-son-del-estado", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El jefe de Gabinete justificó la mayor injerencia estatal en varias firmas afirmando que \"se quiere cuidar el dinero de los trabajadores\"; estimó que \"cuando el Estado pone dinero se hace socio\"; \"No hay conflicto de intereses\", dijo Bossio", "titulo": "Aníbal: \"Quiero discutir la suerte de las empresas que en parte son del Estado\"", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1365491-europa-dice-que-la-argentina-estropea-las-negociaciones-con-el-mercosur", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, Alemania crecerá más de lo esperado;el BCE defiende la suba de tasas", "titulo": "Europa dice que la Argentina \"estropea\" las negociaciones con el Mercosur", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las empresas Electronic System (del grupo Newsan), Digital Fueguina (de la cadena Garbarino), Electrofueguina (Frávega) e Informática Fueguina (un joint venture entre BGH y la brasileña Positivo Informático) obtuvieron la aprobación del Ministerio de Industria para comenzar a fabricar notebooks y netbooks en la isla de Tierra del Fuego. De esta manera, entre los proyectos aprobados y presentados se alcanzó un cupo de producción de 6,9 millones de computadoras portátiles, con una inversión comprometida superior a 230 millones de pesos.", "Antes de fines de mes, Provincia Microempresas, la división de microcréditos del grupo Bapro, comenzará a operar en la ciudad de Buenos Aires. El anuncio fue hecho por el presidente del Banco Provincia, Guillermo Francos, quien precisó que hasta el momento el grupo ya lleva otorgados más de 15.000 préstamos a pequeños emprendedores de la provincia de Buenos Aires, por un valor de  82 millones de pesos.", "La desarrolladora Vitrium Capital anunció una inversión de US$ 40 millones en un complejo urbanístico en el partido de Pilar. El proyecto contempla el desarrollo de una propuesta de viviendas, oficinas, áreas de entretenimiento y locales comerciales, bajo el nombre de Pueblo Caamaño. Vitrium Capital está liderada por el empresario Federico Gagliardo y participa de otros proyectos inmobiliarios como el Yoo Nordelta y los Miradores de la Bahía.", "La empresa catamarqueña Plaka, dedicada a la fabricación de acumuladores, metales ferrosos y aleaciones, anunció la puesta en marcha de una planta en la ciudad chilena de Copiapó. La firma precisó que su objetivo es operar en forma integrada entre las fábricas que tendrá a ambos lados de la cordillera de los Andes, para complementar su producción.", "Un total de 4200 toneladas de cerezas se cosecharon en la región patagónica durante la temporada estival 2010/11. Casi la mitad de esa producción se destinó al mercado externo. Según precisó la Fundación Barrera Zoofitosanitaria Patagónica (Funbapa), Estados Unidos se convirtió en el principal comprador de la producción argentina, tras el reconocimiento de la Patagonia como área libre de la mosca de los frutos. Entre los compradores de la cereza argentina también se encuentran Brasil, Gran Bretaña, España, Hong Kong, Francia, Holanda, Emiratos Arabes y Singapur."], "url": "http://www.lanacion.com.ar/1365476-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo Sainz  LA NACION", "La decisión del Gobierno de avanzar sobre las empresas derogando por decreto el artículo de la ley que limitaba el accionar de la Administración Nacional de la Seguridad Social (Anses) dentro de las compañías fue calificada como \"inconstitucional\" por los juristas consultados por La Nacion.", "Básicamente, criticaron que la medida se haya tomado a través de un decreto de necesidad y urgencia en momentos en que el Congreso se encuentra sesionando y a casi dos años y medio de la sanción de la ley por la que las tenencias de las administradoras privadas de fondos de jubilación y pensión (AFJP) pasaron a integrar el Fondo de Garantía de Sustentabilidad de la Anses.", "\"La medida es inconstitucional porque no tiene sentido derogar el artículo de una ley vía un decreto de necesidad y urgencia en un momento en que el Congreso está sesionando normalmente. Además tampoco es admisible argumentar que existe una urgencia cuando la estatización de las AFJP que posibilitó el ingreso de la Anses en las empresas lleva más de dos años y nunca se había analizado ese tema\", opinó el constitucionalista Gregorio Badeni.", "En la misma línea, su colega Daniel Sabsay destacó que \"el decreto está pasando por encima de las atribuciones del Congreso en forma muy grosera\". El jurista igualmente aseguró que los problemas que implica la medida trascienden lo estrictamente legal. \"Más allá de la inconstitucionalidad se trata de una prueba adicional del hegemonismo del Poder Ejecutivo y representa otro avance sobre los derechos de propiedad y, por lo tanto, un factor más de inseguridad jurídica\", explicó.", "El constitucionalista Pablo Manili también sostuvo que la medida atenta contra el espíritu con el que se había sancionado la ley que habilitaba el ingreso de los fondos de jubilación en el capital de las empresas. \"Los derechos que tenían originalmente las AFJP eran del tipo económico y no político, es decir que no estaban pensados para influir en la toma de decisiones corporativas. Y cuando se sancionó la ley de estatización de las AFJP se mantuvo el mismo concepto\", recordó.", "Manili además hizo especial hincapié en el tiempo transcurrido entre el ingreso de la Anses en las compañías -que coincidió con la estatización del sistema de las AFJP- y la decisión oficial de eliminar la restricción que tiene el Gobierno para ejercer sus derechos accionarios.", "Con respecto a los próximos pasos, los constitucionalistas no descartaron que las empresas que tienen como socio al Estado interpongan alguna medida ante la Justicia para intentar frenar la designación de nuevos directores.", "\"Toda norma inconstitucional puede ser objetada en los tribunales. El gran problema son los tiempos de la Justicia, porque puede demorar años. Como pasó con la ley de medios, una opción puede ser que las empresas decidan presentar algún  amparo\", advirtió Sabsay.", "Por su parte, Manili destacó que la presentación ante la Justicia pidiendo la inconstitucionalidad del decreto es una posibilidad abierta no sólo para las empresas afectadas, sino también para sus accionistas. \"Cualquiera de las compañías está legitimada para actuar, al igual que sus accionistas, que pueden argumentar que se está restringiendo su tenencia societaria\", precisó el especialista.", "Badeni, en tanto, destacó que los próximos pasos estarán marcados por el impacto que tenga la medida en las distintas compañías. \"Creo que las decisiones que vayan a tomar van a depender en gran medida de la participación que alcance la Anses en cada sociedad, porque no es lo mismo una compañía en la que el Estado pase a tener una participación menor al 10 por ciento que otra en el que tenga el 20 por ciento y pueda designar a un miembro del directorio\", señaló el jurista."], "url": "http://www.lanacion.com.ar/1365459-para-los-juristas-se-trata-de-un-decreto-inconstitucional", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Critican su sanción en un momento en que sesiona el Congreso", "titulo": "Para los juristas, se trata de un decreto inconstitucional", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Confederación General del Trabajo (CGT) aprovechó la brecha abierta por la reforma legal que le permitirá al Gobierno (a través de la Anses) ganar espacio en la mesa directiva de las empresas con cotización pública para reclamar que representantes del sector sindical también se sumen a ella.", "\"Nosotros queremos jugar ahí, ¿por qué no?\", afirmó y se preguntó ayer Omar Viviani, secretario gremial de la CGT, representante de los peones de taxis y hombre de estrecha confianza del jefe de esa central, Hugo Moyano, en una entrevista concedida a Radio Rivadavia.", "\"Nos corresponde naturalmente\", lo secundó enseguida el secretario de Capacitación y Formación Profesional de la CGT, Juan Carlos Schmid, al ser entrevistado por Radio La Red.", "Ambos sindicalistas fueron consultados por el cambio normativo que garantizaría al Estado la posibilidad de sentar directores propios en aquellas compañías de las que se hizo accionista tras la estatización de las Administradoras de Fondos de Jubilaciones y Pensiones (AFJP) o aumentar su representación hasta ponerla en línea con su tenencia accionaria.", "Para Viviani, la medida es \"perfecta\", porque permitiría al Estado defenderse mejor. \"Muchas veces lo deben haber puenteado o caminado por no haber tenido la representación que, en realidad, tiene.\" Y dejó abierta la posibilidad de reclamarle al Gobierno que los directores que pudieran sumarse a partir de este cambio normativo sean sindicalistas.", "Schmid, representante del gremio Dragado y Balizamiento, se mostró más convencido al respecto. \"Creemos que tenemos derecho a solicitar esto. De todas maneras, es una decisión que toma el Poder Ejecutivo. Creo que esto que está haciendo el Gobierno se ha producido en otras etapas de la vida nacional. Los trabajadores pueden hacer una enorme contribución a sectores de los que conocen su entramado, su organización\", indicó.", "El decreto de necesidad y urgencia 441 conocido ayer derogó el artículo 76 de la ley 24.241, que limitaba al 5% su derecho a representación en los cuerpos directivos de las empresas en las que el Estado pasó a ser socio. Así, la Anses podrá colocar tantos representantes en las compañías como lo permita su tenencia accionaria."], "url": "http://www.lanacion.com.ar/1365458-la-cgt-tambien-pide-sillas-en-los-directorios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "La CGT también pide sillas en los directorios", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Pisani  Corresponsal en EE.UU.", "WASHINGTON.- Aunque con un tono y un lenguaje más moderados que los que suele usar el Fondo Monetario Internacional (FMI), el Banco Mundial (BM) se sumó al clamor para que la Argentina recupere la \"confiabilidad\" en sus estadísticas oficiales de inflación. Es la primera vez que eso ocurre de modo explícito en las asambleas del organismo en esta ciudad.", "\"El nivel de precios es de enorme importancia para el funcionamiento de una economía\", subrayó su economista jefe para la región, Augusto de la Torre, en un picante diálogo con periodistas que, en forma recurrente, lo consultaron sobre los controvertidos indicadores.", "\"Más allá de lo que diga o no diga una consultora privada sobre la inflación, lo importante es la confiabilidad de las estadísticas oficiales\", razón por la cual consideró \"apropiado\" el camino elegido por la Argentina de \"aceptar una discusión con los técnicos\" del FMI para trabajar en la recuperación de la credibilidad en esa materia.", "\"Todos sabemos que hay enormes discrepancias\" entre lo que miden analistas privados y lo que dice el Gobierno, admitió De la Torre, para quien, más allá de esa divergencia, lo significativo es que \"aún con las cifras oficiales\" la Argentina \"está muy por arriba\" de las metas regionales en materia de inflación.", "La previsión para este año, basada en las cifras del Instituto Nacional de Estadística y Censos (Indec), es que el Indice de Precios al Consumidor (IPC) tendrá una evolución del 10, 2 por ciento, \"cuando los países que tienen metas de inflación están en rangos de entre 2 y 4 por ciento\", apuntó.", "En cambio, fue más cauto en lo referido a los indicadores de crecimiento. \"De lo que yo conozco, no me parece que generen tantas imprecisiones\" como el de la inflación, matizó. El economista además aseguró que, a diferencia de la política adoptada por el FMI, el Banco Mundial \"no ha consignado ni consignará\" en sus documentos la discrepancia entre las cifras oficiales y las privadas. \"No queremos entrar en esa discusión\", insistió.", "Los cuestionamientos sobre los indicadores argentinos -de inflación o de crecimiento económico- se llevaron buena parte de la rueda de prensa. \"¿Alguien más tiene preguntas sobre la Argentina?\", ironizó, en un momento, el coordinador de la conferencia.", "Tal como viene ocurriendo, los interrogantes al respecto no sólo fueron expresados por periodistas de nuestro país, sino también de medios extranjeros, que una y otra vez volvieron sobre el tema de la \"credibilidad argentina\".", "Sin referirse expresamente a la Argentina, De la Torre sí pareció aludirla cuando recomendó enfáticamente \"a los países de la región que hoy gozan de bonanza\" por sus exportaciones de bienes básicos \"ser capaces de ahorrar más y de aplicar políticas anticíclicas\".", "Para hoy se espera la llegada a esta ciudad de la delegación argentina, encabezada por el ministro Amado Boudou, quien, antes de partir, expresó malestar por las prevenciones del FMI sobre un eventual \"recalentamiento\" de la economía de nuestro país, en línea con lo que ayer sugirió el Banco Mundial."], "url": "http://www.lanacion.com.ar/1365439-el-banco-mundial-reclama-credibilidad-para-el-indec", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Por primera vez se sumó a las críticas que viene haciendo el FMI", "titulo": "El Banco Mundial reclama \"credibilidad\" para el Indec", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Cámara de Diputados aprobó y envió ayer al Senado un proyecto que propone modificar la ley de quiebras para favorecer los procesos de recuperación por parte de los trabajadores de empresas en crisis.", "La iniciativa, que partió de un proyecto del Poder Ejecutivo y se nutrió de propuestas de varios legisladores, contó con el apoyo unánime de todos los bloques de la Cámara baja. Se aprobó con 198 votos a favor y sólo uno en contra, el del diputado Carlos Favario (Demócrata Progresista-Santa Fe).", "De convertirse en ley, el proyecto incidiría en la situación de unas 100 empresas recuperadas y de unas 3000 firmas que están en situación indefinida judicialmente.", "La iniciativa propone otorgar prioridad a los trabajadores para que adquieran la empresa en quiebra con sus créditos laborales, que serán calculados conforme la indemnización completa; derogar la suspensión de los intereses compensatorios que devengan los créditos laborales; posibilitar que los trabajadores se hagan cargo de la empresa antes de llegar a la quiebra, evitando el cierre de la compañía, y garantizar el acceso a la información de los trabajadores en todo el proceso de quiebra.", "\"Hay que buscar toda la legislación disponible para darles vida y continuidad a las empresas y mantener los puestos de trabajo\", dijo el diputado radical Juan Pedro Tunessi. Se llevó, como casi todos los diputados que se manifestaron a favor del proyecto, el aplauso de los dirigentes de fábricas recuperadas, que ocuparon los palcos que rodean el recinto de la Cámara baja."], "url": "http://www.lanacion.com.ar/1365440-avanza-la-reforma-de-la-ley-de-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Apunta al manejo de fábricas recuperadas", "titulo": "Avanza la reforma de la ley de quiebras", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SANTA FE.- Mientras en la cadena agrícola crece el temor a una eventual estatización del comercio exterior de granos, el ministro de Agricultura, Julián Domínguez, expresó ayer que su objetivo es que los productores, cooperativas y acopiadores tengan una mayor participación en ese mercado. Pero en paralelo, Domínguez, que ayer participó del acto del remate del primer lote de soja de la campaña 2010/2011 en la Bolsa de Comercio de Rosario, indicó que el Gobierno no piensa realizar una estatización.", "\"Nuestros productores, acopiadores y cooperativas tienen que  participar más activamente en la renta que genera el comercio de granos\", señaló. En este contexto, llamó a construir \"un verdadero capitalismo nacional\" en el comercio exterior.", "\"Es legítimo que la Argentina tenga la aspiración de que sean los [capitales] nacionales quienes puedan participar más activamente en el comercio de granos, y si es un pecado, sepan que yo voy a cometer este pecado, porque estoy absolutamente convencido\", agregó.", "Domínguez explicó que se \"va a destrabar todo lo que haya que destrabar\" para que haya una participación más activa de los capitales nacionales en el comercio exterior. Consultada por La Nacion, una fuente del Ministerio de Agricultura señaló que, pese a las palabras del funcionario, \"no hay un proyecto específico\" para avanzar en lo que propuso. \"Fue una apreciación política acerca de cómo ve que debería ser la comercialización en el futuro\", subrayó.", "Domínguez afirmó, no obstante, que no piensa en una estatización. \"Eso que quede bien claro; quiero despejar todos los fantasmas\", precisó. En las últimas semanas circularon versiones de que el Gobierno buscaba reservar un 30% de los embarques de granos para las cooperativas de productores. Además, como informó La Nacion, la Corriente Agraria Nacional y Popular (Canpo), una organización afín a la política oficial para el campo, prevé presentarle a la presidenta Cristina Kirchner una propuesta para la creación de una agencia estatal de granos.", "A todo esto, los controles de la Administración Federal de Ingresos Públicos (AFIP) sobre la cadena granaria provocaron un cruce entre el presidente de la Bolsa de Comercio de Rosario, Cristián Amuchástegui y Domínguez.", "Amuchástegui dijo que la tarea del Estado para combatir la evasión \"merece el respaldo de todos\", pero no ocultó su preocupación por \"un innecesario despliegue mediático\" de los operativos. Domínguez afirmó que la AFIP \"tiene esa función y la seguirá haciendo\" .", "Entre otros temas, Amuchástegui pidió cupos libres para todo el saldo exportable de trigo y maíz. Reclamó que se mantengan \"abiertos los registros de exportación a lo largo del año, sin perder de vista la posibilidad de cerrarlos cuando fuere necesario para asegurar el abastecimiento interno, y evitando favorecer a sectores en detrimento de otros que cumplen similares funciones\".", "El primer lote de soja es una partida de 26.640 kg producida por Angel Ernesto Goujón, en Colonia Elisa (Chaco), que el 3 de enero arribó a Rosario y fue descargada en la planta de Vicentín SAIC de Ricardone. Intervino como corredor Enrique R. Zeni y Cía. El lote fue comprado por Agricultores Federados Argentinos (AFA) en 3250 pesos.", "Informe de José E. Bordón, desde Santa Fe"], "url": "http://www.lanacion.com.ar/1365438-granos-piden-mas-capital-nacional-en-la-exportacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El ministro Domínguez quiere una participación mayor de las cooperativas en las ventas externas", "titulo": "Granos: piden más \"capital nacional\" en la exportación", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cuando poco lo hacía prever, la plaza accionaria local dejó atrás una minirracha bajista de dos días con un rally de cierre que le permitió al índice Merval abandonar la zona de pérdidas (en que se había hundido en la primera parte), para cerrar rebotando 0,16 por ciento.", "Lo hizo al cabo de una rueda de clima nuevamente enrarecido, en la que los bonos de la deuda (con los emitidos en dólares y los cupones nuevamente encabezando las alzas) confirmaron su firmeza y la inquietud generada por la decisión del Gobierno de avanzar sobre el directorio de las empresas sólo dejaría su rastro en la tónica alcista que volvió a mostrar el precio local del dólar, pese a que el Banco Central lleva dos jornadas reduciendo sus intervenciones.", "A primera hora, los más afectados por las implicancias que podría tener esta ofensiva fueron el Banco Macro (llegó a caer 2,6%) y Telecom (-1,6%), dos de las firmas sobre las que el Gobierno ganaría injerencia. Pero Macro remontaría esa cuesta por el impulso de su ADR y aprovechando el derrame positivo que sobre los papeles del sector tuvo el anuncio del pago de dividendos del Francés ($ 1,489 por acción) en doce días.", "También ayudó el impacto que en Wall Street tuvo el balance de JP Morgan: el banco ganó en el primer trimestre 67% más que un año antes, aunque básicamente por menores previsiones.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1365441-bonos-y-cupones-firmes-ruido-entre-las-acciones", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Bonos y cupones firmes, ruido entre las acciones", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Diego Cabot  LA NACION", "Tardó, pero finalmente llegó. El Estado decidió que la Anses gane protagonismo en las más de 40 empresas en las que es accionista desde que se estatizaron los fondos que hasta fines de 2008 manejaron las AFJP.", "El director ejecutivo del organismo, Diego Bossio, calificó como un \"acto de justicia\" la decisión oficial mediante la cual se borró la restricción que tenían las AFJP de ejercer derechos políticos por más del 5% de las acciones. Y fue un poco más allá. \"El Estado se queda para ejercer un mayor control con más directores. Para defender la distribución de utilidades en favor del FGS [Fondo de Garantía Recíproca]\", fue una de las definiciones que dejó el funcionario en Twitter.", "Desde épocas en las que sobre los fondos jubilatorios reinaban las AFJP regía una limitación por la cual las administradoras no podían ejercer sus derechos políticos por más de un 5% del capital accionario. Aquella medida, que quedó pulverizada ayer, tenía como objetivo impedir que las AFJP, que en su conjunto podían tener un porcentaje importante de las acciones, tuvieran  injerencia en los directorios y en el  management  de las compañías.", "Cuando la Anses se quedó con aquellos activos, los porcentajes de cada una de ellas se acumularon en un solo titular y el organismo pasó a tener importantes tenencias en unas 40 empresas.", "Desde entonces, los ejecutivos de las empresas que tenían como accionistas a las AFJP estaban alertas. De reojo miraban cómo se movía la Anses. Lo primero que se hizo, en 2009, fue consensuar algún nombre para que se siente en los directorios. Así las cosas, la Anses colocó sus directores sobre la base de acuerdos de pasillos y no haciendo uso de las acciones.", "Cuando estos días empezaron a surgir algunos nombres, especialmente referentes importantes de La Cámpora y con intenciones de mayor protagonismo, los abogados de las compañías desempolvaron aquella cláusula de limitación para impedir la propuesta de la Anses. Pero el Estado es banca, y tiene poder de regulación. ¿Qué hizo? Eliminó la limitación por un decreto que se publicó ayer en el Boletín Oficial.", "\"La Anses ejercía los votos por el 5 por ciento de las acciones cuando tenía un capital mayor. Lo que se pretende es el pleno ejercicio de sus derechos. Es un acto de justicia\", dijo Bossio en declaraciones a Canal 7.", "Ayer había una suerte de consenso entre las empresas: seguramente nadie peleará en el fuero contencioso administrativo la decisión oficial. \"Las empresas ya piensan qué auto les darán como directores a los chicos de La Cámpora\", se sinceró un asesor de varias compañías.", "¿Qué se espera que haga la Anses? Lo más probable es que pugne por quedarse con un tercio de los directorios de la mayoría de las empresas. La herramienta que tiene se llama voto acumulativo, una suerte de protección que les da la ley de sociedades a los inversores que no tienen la mayoría.", "Sucede que quien tenga el 51% de las acciones podría ganar todos los cargos en el directorio y, de esta manera, dejaría fuera de la mesa de decisiones a los otros accionistas. Entonces la ley estableció que quien sea minoría puede competir por un tercio del directorio y usar el voto acumulativo. Para esos cargos, el porcentaje de acciones se multiplica por la totalidad de directores a elegir. Por ejemplo, si la Anses tiene un 10% de las acciones, en la elección de un directorio de seis miembros, podría competir por dos de ellos -un tercio-  con una representación de un 60 por ciento.", "Esto es lo que busca la Anses, según palabras del propio Bossio.", "\"En tiempos de Perón ya hubo este tipo de ventas de capital, pero el criterio en aquella época fue que las empresas contaran con un socio capitalista que no intervenía en la gestión. (...) La decisión que se tomó ahora es un claro cambio en las reglas que no va a generar confianza.\"", "\"La decisión va en la lógica de la acción del Gobierno, que es ocupar todos los espacios de influencia que le permita la legislación. ¿Qué va a pasar con las empresas? Dependerá de la calidad profesional que tengan los directores que asuman y de las instrucciones que reciban.\"", "\"Lo que me parece más grave es lo que se sospecha que puede venir después de esto y no este hecho puntual en sí, considerando algunas declaraciones poco felices de quienes van a ser directores, que hablan de preparar el camino para expropiar las empresas.\"", "\"Esto va a provocar una baja del valor de mercado de las compañías porque lo que se teme es que las empresas dejen de manejarse con el criterio de ganar plata y de invertir, y empiecen a funcionar como empresas públicas en las que las decisiones se toman con criterios políticos y no comerciales. Esta medida va a preocupar mucho.\""], "url": "http://www.lanacion.com.ar/1365457-bossio-admite-que-se-busca-mas-control", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El director de la Anses dijo que quiere que se repartan utilidades para el organismo; colocarían un tercio de los directores en las empresas", "titulo": "Bossio admite que se busca más control", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La ministra de Seguridad, Nilda Garré, aseguró esta noche que \"hay algunos malos comisarios que son parte del problema de la seguridad\", aunque destacó que \"la enorme mayoría de los policías realizan su trabajo con esfuerzo, bajas remuneraciones y riesgo\".", "En declaraciones a DyN, al término de un encuentro que encabezó en el Centro Cultural Borges, Garré aclaró que los uniformados que alimentan el flagelo de la inseguridad \"no\" conforman \"la mayoría de los efectivos\" que prestan \"una tarea difícil\" en las calles.", "También calificó de \"impecable\"el desalojo realizado esta mañana por fuerzas de seguridad de una calle usurpada lateral a la villa 31, de Retiro, y justificó la medida en \"razones de seguridad\", al señalar que las construcciones demolidas ocupaban el tránsito obligado de ambulancias y bomberos hacia el barrio.", "Garré hizo breves declaraciones luego de clausurar un seminario internacional sobre \"seguridad democrática\", organizado por el Acuerdo de Seguridad Democrático (ASD), en el que pariticiparon especialistas y funcionarios de varios países de la región.", "La minista había elogiado el \"consenso\" rubricado por represetantes de todas las fuerzas con representación parlamentaria para definir \"los objetivos básicos para una política de seguridad y terminar con la demagogia punitiva\".", "La clausura se inició con un cerrado aplauso de los participantes a la condena a prisión perpetua que dictó hoy la justicia contra el ex comisario e intendente de Escobar, Luis Patti, por diversos delitos de lesa humanidad, entre ellos el secuestro y asesinato del diputado peronista Diego Muñiz Barreto.", "\"Se trata de un personaje emblemático de lo que este Acuerdo busca evitar en materia de seguridad y de conducta policial\", dijo el periodista Horacio Verbitsky, uno de los organizadores de la iniciativa junto al ex ministro de Seguridad bonaerense, León Arslanian.", "Antes de la exposición de Garré, compartieron una mesa redonda los diputados Fernando \"Chino\" Navarro, Felipe Solá, Vilma Ibarra, María Luisa Storani y Mónica Fein con acuerdos discursivos para evitar que \"la demagogia punitiva\" y las ofertas de \"mano dura\" ganen la campaña electoral.", "Garré leyó su ponencia con citas de las recomendaciones de la Corte Interamericana de Derechos Humanos para reformulación de políticas de seguridad en la región que incluyan el control civil de la seguridad y la \"interagencialidad\" de instancdias penales y punitivos con otras de corte asistencial.", "\"Nos oponemos a que la agenda sea ganada por consignas de orden y seguridad que llevan a más inseguridad y en el pasado condujeron al terrorismo de Estado\", aseguró la ministra.", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1365615-garre-hay-algunos-malos-comisarios-que-son-parte-del-problema-de-la-seguridad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Así habló la ministra sobre efectivos de la federal, pero aclaró que \"la mayoría de los policías realiza su trabajo con esfuerzo, bajas remuneraciones y riesgo\"", "titulo": "Garré: \"Hay algunos malos comisarios que son parte del problema de la seguridad\"", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Este mediodía quedó suspendido un operativo de desalojo que se realizaba en las ex Bodegas Giol, ubicadas en el barrio porteño de Palermo, donde decenas de familias que usurpaban terrenos del Estado decidieron abandonar el lugar sin mayores conflictos.", "Además, se decidió que el edificio será demolido. \"La demolición es inminente\", dijo la ministra de Seguridad de la Nación, Nilda Garré.", "Después del intento de desalojo y su posterior suspensión, se llegó a un acuerdo con los ocupantes para que abandonaran el predio de manera pacífica. Según explicó la funcionaria, las familias que no tengan una solución habitacional inmediata dormirán esta noche en hoteles dispuestos por el Gobierno.", "\"Las personas empezaron a dejar el lugar a partir de las 17, luego que por la mañana los ocupantes manifestaran una fuerte resistencia a irse, aunque todo se encarriló y no fue necesario el uso de la violencia\", dijo a Télam el juez federal Marcelo Martínez Giorgi.", "El magistrado reveló que \"el edificio de lo que eran las bodegas ya está totalmente destruido, sólo quedaban escombros y una pared medianera, sobre la cual habían levantado las casillas. Las condiciones allí eran extremadamente precarias con roedores, focos infecciosos y hacinamiento\".", "\"No es la primera vez que demostramos que podemos hacer un desalojo ordenado\", dijo Garré, y añadió que el conflicto fue resuelto por las autoridades nacionales y que \"a último momento se sumó la ciudad\".", "Intento de desalojo.  El procedimiento de desalojo había sido ordenado por la Justicia en la calle Godoy Cruz, entre Nicaragua y Guatemala.", "Allí, agentes de la Policía Federal y de la seccional 25 intentaron cumplir con la orden de desalojar el predio, donde residen unas 150 personas.", "El edificio de hormigón gris, que está en ruinas, tiene casi 5000 metros cuadrados en cuatro pisos y está ubicado junto a las vías del ferrocarril San Martín.", "Las Bodegas Giol, de Mendoza, fueron pioneras del desarrollo de la industria del vino en el país y el predio fue desalojado violentamente en octubre de 1994 cuando era usurpado por 208 familias."], "url": "http://www.lanacion.com.ar/1365610-tras-una-desocupacion-pacifica-las-ex-bodegas-giol-seran-demolidas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "\"No es la primera vez que demostramos que podemos hacer un desalojo ordenado\", dijo la ministra Nilda Garré", "titulo": "Tras una desocupación pacífica, las ex Bodegas Giol serán demolidas", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["CORDOBA.- El juez de Control, Familia y Faltas de Cosquín, Gabriel Prémoli, ordenó entregar provisoriamente en guarda a la niña de 19 meses que ayer cayó del auto de su madre en la ciudad cordobesa de La Falda, sin que esto fuera advertido por su madre.", "El juez , que se manifestó asombrado por lo que había ocurrido, informó que \"se le retiró la menor a la madre y se la entregó en guarda provisoria a los abuelos maternos\". Y explicó que su decisión \"es una medida cautelar por el interés superior de la menor\".", "Por su parte, la fiscal de Cosquín, María Alejandra Hillman, confirmó esta mañana que la madre de la nena y la conductora del automóvil son investigadas como presuntas responsables de \"lesiones culposas agravadas\".", "\"La guarda es una medida provisoria y protectiva porque los riesgos que corrió la niña fueron muy graves y los vehículos pudieron pasarle por encima y no se hubieran enterado\", manifestó a los medios locales la funcionaria judicial.", "No obstante, aclaró que la madre tiene acceso a su hija, no hay medidas restrictivas en ese sentido y precisó que la guarda sólo tiene que ver con la verificación de las circunstancias en que ocurrió el hecho y también para que reflexione sobre lo ocurrido\".", "La funcionaria descartó que la nena haya sido arrojada a propósito. \"No pienso en esa hipótesis, creo que sólo fue un descuido\", señaló.", "La beba continuaba hoy internada en el Hospital Municipal de La Falda, recuperándose de las heridas recibidas en la caída.", "La pequeña de un año y siete meses cayó ayer de la parte trasera de un automóvil Fiat Duna, conducido por su madre. La mujer no se dio cuenta de que había perdido a su hija hasta que llegó a la vecina localidad de Huerta Grande donde le dijo a la Policía que habían secuestrado a la beba.", "La nena fue vista por personas que estaban en el lugar y trasladada de inmediato al Hospital Municipal de esa ciudad, donde permanecía hoy internada.", "La madre fue citada para mañana para ser revisada por especialistas. Por su parte, la fiscal de Cosquín María Alejandra Hillman abrió una causa contra la mujer por supuestas \"lesiones culposas\" contra su hija.", "\"Esta conducta pasa ya de una negligencia y debe ser encuadrada en lesiones culposas. Es un accidente incomprensible por una negligencia incomprensible\", sostuvo Hillman, en declaraciones a radio Cadena 3.", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1365527-no-advirtio-que-su-hija-cayo-del-auto-y-perdio-su-custodia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El juez de Control, Familia y Faltas de Cosquín ordenó entregarla en guarda a sus abuelos maternos; la niña de 19 meses permanece internada en hospital de La Falda", "titulo": "No advirtió que su hija cayó del auto y perdió su custodia", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un operativo para desalojar a familias que ocupaban una calle en un asentamiento lindero a la Villa 31 de Retiro derivó hoy en incidentes con bombas de gas pimienta y piedras, tras los cuales dos niños y una mujer embarazada tuvieron que ser atendidos por personal del SAME, consignó DyN.", "La presencia de los efectivos de Gendarmería y la Policía Federal, según informaron, respondió a que está prohibido construir sobre la calle. Sin embargo, varias construcciones se levantaron en los últimos meses desde diciembre pasado en un terreno lindero a la villa 31 y a las vías del ferrocarril San Martín.", "\"El ejemplo no puede ser ´si no tengo lugar, tomo u ocupo´\", cuestionó el ministro de Medio Ambiente y Espacio Público, Diego Santilli, al mostrar su preocupación por la situación generada en la zona. \"Hay una inmigración que no cesa y genera mayor ocupación\", aseguró.", "Por su parte, el juez federal Ariel Lijo, que ordenó el desalojo, precisó en declaraciones a radio Belgrano que con esto buscaba \"evitar que se ocupe esa arteria de Retiro\" y anticipó que las familias afectadas \"van a ser reubicadas\" una vez se solucione el conflicto.", "Fracaso del diálogo.  La secretaria de Seguridad Operativa nacional, Cristina Camaño, explicó esta mañana a la prensa que la orden judicial se efectivizó tras fracasar ayer la \"última instancia de diálogo\" con las 40 personas que \"hace 22 días\" ocuparon esa calle sobre un terreno \"federal\".", "\"Se intentó generar una situación lo menos violenta posible para liberar esa calle\", dijo la funcionaria.", "Esta versión sobre el operativo fue ratificada luego por la cartera a cargo de Nilda Garré.", "\"Fuerzas federales coordinadas por el ministerio de Seguridad desalojaron pacíficamente esta mañana a personas que intentaban instalar un asentamiento sobre la calle 14 en el barrio porteño de Retiro, en terrenos pertenecientes al ferrocarril San Martín y vecinos a las vías\", subrayó un comunicado del ministerio.", "El ministerio sostuvo, además, que \"en esa zona se instalará a partir de ahora una sala de primeros auxilios dotada de una ambulancia y un destacamento policial\".", "Ayer, se montó un operativo similar sin éxito. Fueron ocho patrulleros, tres combis policiales y más de 25 agentes de la Federal que intentaron impedir que unas 15 familias avanzaran en la construcción de casas de material en el predio bautizado por sus habitantes como la villa \"San Martín\", próxima a la estación homónima de trenes y con un callejón que comunica directamente con la villa 31, en Retiro.", "No obstante, la gente siguió ingresando materiales como todos los días desde diciembre pasado, cuando el juez penal federal Ariel Lijo ordenó cercar el lugar y disponer de las fuerzas de seguridad para impedir que se construyera en ese predio de más de 5 hectáreas, usurpado durante la ola de intrusiones desatada ese mes.", "Durante el despliegue policial, hubo insultos y empujones, que terminaron con tres personas detenidas por desacato a la autoridad. Al principio, la policía evitó que esas 15 familias construyeran allí sus moradas. Pero después de las 17, la mayoría de los agentes comenzaron a retirarse y aquéllos continuaron con las obras.", "Según contaron habitantes del asentamiento y también agentes policiales, los lotes de esta villa se ganan y se defienden a los tiros. \"Hace tres semanas hubo dos muertos porque se pelearon por 30 centímetros de más que tenía un lote\", contó Duilio, un ciudadano paraguayo que levanta su casa de material y que llegó al país hace un año tentado por un familiar que vive en la villa 31."], "url": "http://www.lanacion.com.ar/1365490-un-operativo-de-desalojo-en-retiro-derivo-en-incidentes", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Decenas de familias se resistieron a abandonar el terreno en el que construyeron casas de material;", "titulo": "Un operativo de desalojo en Retiro derivó en incidentes", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobierno nacional reglamentó hoy la ley que extiende a todo el país el sistema de puntaje en el registro de conductor, tal como rige en la ciudad de Buenos Aires.", "Así, dentro de 60 días empezará a funcionar el  scoring  , por el cual los automovilistas contarán con 20 puntos, que irán perdiendo al cometer infracciones de tránsito.", "Según establece el decreto 437/2011, para realizar el efectivo descuento de puntos, el conductor deberá estar debidamente identificado en el acta de infracción.", "Las sanciones más duras previstas en el sistema son para quienes corren picadas o manejen con la licencia vencida. En ambos casos, el conductor perderá en forma automática los 20 puntos. Para quien conduzca bajo los efectos del alcohol, se prevé una quita de 10 puntos. Por hacerlo con la licencia vencida se aplicará una multa y se perderán 4 puntos.", "Además, por circular sin el distintivo que indica la condición de principiante durante los primeros seis meses se restarán 2 puntos. Y en caso de que el conductor se niegue a presentar la documentación personal y del vehículo serán restados 4 puntos.", "Para el resto de las infracciones, se establecieron multas y una quita de puntos que ronda entre los 2 y los 5 puntos en promedio.", "La primera vez que un conductor llegue a perder todos los puntos se lo inhabilitará para manejar durante 60 días.", "Si llegara a cero puntos una segunda vez, el período en que no podrá conducir se extenderá a 120 días. Si los perdiera por tercera vez el período de inhabilitación será de 180 días. A partir de allí, se duplicará el plazo por cada vez que la cuenta llegue a cero puntos.", "Además, para poder volver a manejar será necesario realizar y aprobar cursos de seguridad vial.", "Una vez cumplidos los períodos de inhabilitación indicados anteriormenete, el conductor recibirá nuevamente 20 puntos."], "url": "http://www.lanacion.com.ar/1365489-se-extendera-a-todo-el-pais-el-sistema-de-scoring-en-el-registro-de-conductor", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Empezará a regir en 60 días; por correr picadas o manejar con la licencia vencida se perderán todos los puntos", "titulo": "Se extenderá a todo el país el sistema de scoring en el registro de conductor", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Decenas de trabajadores de la empresa Kraft bloquearon esta mañana el tránsito frente al Obelisco en reclamo del desprocesamiento de delegados y un aumento salarial de 40%.", "Desde ese lugar, la protesta se trasladó hacia la sede de la Unión Industrial Argentina (UIA) en Avenida de Mayo al 1100 y la sede de la La Coordinadora de las Industrias de Productos Alimenticios (COPAL), según confirmó a lanacion.com uno de los manifestantes, un delegado despedido de la ex Terrabusi.", "\"Reclamamos un aumento urgente del 40 por ciento porque las empresas están ganando millones mientras los sueldos básicos en la Alimentación no pasan los 3000 pesos. Exigimos al Sindicato de la Alimentación que encabeza Rodolfo Daer un plenario de delegados donde votar un plan de lucha en serio para conseguir nuestras demandas\", indicaron en un comunicado de prensa.", "\"Denunciamos que a los trabajadores como los de Kraft y PepsiCo, que no aceptamos el techo de Moyano y nos enfrentamos a la burocracia sindical, se nos persigue\", añadieron."], "url": "http://www.lanacion.com.ar/1365488-por-una-protesta-frente-al-obelisco-hubo-complicaciones-en-el-transito", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Trabajadores de la empresa Kraft  reclamaron el desprocesamiento de delegados y un aumento salarial de 40%", "titulo": "Por una protesta frente al Obelisco, hubo complicaciones en el tránsito", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Probabilidad de lluvias y de tormentas. Vientos moderados del Norte.  Mín.: 13° / Máx.: 22° Conocé el pronóstico completo", "Ver Marcha de médicos del Hospital Garrahan en un mapa ampliado", "Más información", "Protesta en Santa Cruz.  Al mediodía, los gremios ATE y CTA, docentes y judiciales, realizarán una marcha a la sede de la gobernación provincial para protestar tras los incidentes registrados en una manifestación de estatales que reclamaban mejoras salariales.", "Caso Gonzalo Acro.  A las 10, Ariel \"Colo\" Luna declarará en el juicio que investiga la muerte del barra brava de River Plate, Gonzalo Acro.", "Ley contra lavado.  Desde las 11.30, las comisiones de la Legislación Penal y Finanzas de la cámara de Diputados analizarán el proyecto de ley contra el lavado de dinero.", "Bossio en el Senado.  Desde las 11, el director ejecutivo de la Anses, Diego Bossio,  se presentará ante la Comisión Bicameral de Control de los Fondos de la Seguridad Social del Senado.", "Marcha.  A las 13, un grupo de empleados del Hospital Garrahan cortarán las avenidas San Juan y Entre Ríos en reclamo de mejoras salariales.", "Sentencia.  El Tribunal Oral Federal 1 de San Martín dará a conocer su veredicto en el juicio contra el ex intendente de Escobar Luis Patti por crímenes de lesa humanidad.", "Fútbol.  Desde las 20.30, Vélez Sarsfield se medirá con Caracas, de Venezuela, por la fase de grupos de la Copa Libertadores de América.", "- Acusan al Gobierno por la mafia de los remedios (LA NACION)", "- Rechazo empresario al avance del Gobierno en las compañías (LA NACION)", "-Voracidad y poder para violar la ley. Por  Carlos Pagni  (LA NACION)", "-Una nueva amenaza para las empresas. Por  Adrián Ventura  (LA NACION)", "-Reposo hasta el lunes de la Presidenta (LA NACION)", "-Construcción sin frenos en el predio usurpado en Retiro (LA NACION)", "-Confuso episodio con un móvil del SAME (LA NACION)", "-La irrupción de Trump sacude a Washington (LA NACION)", "-Se despertó Macri. Por  Luis Majul  (Para LA NACION)", "-Estrategias que llevan a la derrota contra el narcotráfico. Por  Juan Gabriel Tokatlian  (Para LA NACION)", "-Otra puñalada al sector privado (LA NACION)", "-América Latina, rezagada en la era digital ( BBC Mundo  - Inglaterra)", "-Estos son los verdaderos reyes de Twitter (  El País- España)", "- 'China is going to make things worse' (The Telegraph  - Inglaterra)", "- Lack of primary competition gives Obama an edge (  Los Angeles Times -  Estados Unidos )", "- Vargas Llosa: \"A los artistas no les gusta la democracia porque es mediocre\" (La Tercera- Chile)", "- Steve Jobs life and science blockbuster cause stir at London Book Fair (The Guardian- Inglaterra)", "-Un científico acusa en «Nature» a Japón de graves errores en la prevención de terremotos ( ABC  - España)", "-Japan's crisis: one month later (  The Big Picture  - EE.UU.)", "@FerIglesias (Diputado nacional-CC)  Ha sido un buen día de trabajo y una demostración de que sólo ponemos palos en la rueda a proyectos escandalosos e invotables.", "@rlopezmurphy (Ex ministro de Economía)  \"Para gobernar el país y la Ciudad se necesitan grandes coaliciones. Lo hace el oficialismo y lo debería hacer la oposición\".", "@Lubertino (Legisladora porteña)  en la calle Florida estaban puteando a @mauriciomacrip la ocupacion ilegal del Espacio publico y como en todo el no se hace cargo", "@FernandezAnibal (Jefe de Gabinete)  Gracias @ssantiagosegura \"Torrente\" por la visita, una foto http://bit.ly/gZKof5", "@riverocalu (Actriz)  Tormenta eléctrica que me da miedo", "@alfredocasero1 (Actor)  me parece a mi, o santiago segura es un plomo?sera tan prolijin?", "@alemaglietti (Modelo)  Fue una experiencia rara x q fue el 1er recital al q voy sola jaja..ahí es cdo te das cuenta q los hombres no son necesarios p todo! Jaja"], "url": "http://www.lanacion.com.ar/1365477-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa Corradini  Corresponsal en Francia", "PARIS.- El dictador libio, Muammar Khadafy, logró una victoria política que no esperaba: hacer pelear a Francia y Gran Bretaña con sus aliados de la OTAN, en particular con Estados Unidos.", "El presidente francés, Nicolas Sarkozy, y el primer ministro británico, David Cameron, se reunieron anoche a cenar en el Palacio del Elíseo para coordinar la actitud que adoptarán frente a la falta de cooperación de sus aliados en la lucha para terminar con el régimen de Khadafy.", "\"Francia solicitará el jueves [por hoy] en Berlín a sus socios de la OTAN que bombardeen con más frecuencia y más intensidad los objetivos terrestres libios, además de utilizar más medios aéreos\", indicaron fuentes del Elíseo, en vísperas de una reunión de los jefes de la diplomacia de los miembros de la Alianza Atlántica.", "Las críticas franco-británicas a la falta de colaboración militar están dirigidas a Estados Unidos, pero también aluden a algunos aliados europeos (como Italia, Holanda y Suecia) que impiden a sus aviones asumir un papel más activo en los bombardeos.", "Tanto Sarkozy como Cameron consideran que el esfuerzo de guerra actual es totalmente desequilibrado. \"Apenas seis de los 28 aliados participan en los bombardeos contra blancos terrestres y sólo dos efectúan el 50% de las misiones\" contra Khadafy, destacaron las mismas fuentes.", "Francia, con 29 aparatos desplegados, y Gran Bretaña, con 10, realizan la mitad de las misiones de la OTAN, apoyados solamente por Bélgica, Canadá, Dinamarca y Noruega, según la minuciosa contabilidad de responsables militares de ambos países.", "La preocupación de los dos dirigentes se acentuó al conocer las declaraciones del secretario general de la OTAN, el danés Anders Fogh Rasmussen, que en una entrevista exclusiva con la revista  Der Spiegel  dijo que \"no hay solución militar para el conflicto libio\".", "Para Rasmussen, la única solución es política: \"Y debe ser el pueblo libio quien la encuentre\", afirmó. \"Sólo podemos presionar al régimen libio para que ponga fin a sus actos de violencia, devuelva al pueblo sus derechos legítimos y permita una pacífica transición hacia la democracia\", concluyó.", "Francia había criticado anteayer enérgicamente la campaña militar conducida por la OTAN contra las fuerzas de Khadafy en Libia, al advertir que la Alianza Atlántica \"no está haciendo esfuerzos suficientes\" para destruir las armas pesadas que el régimen mantiene operativas en el terreno.", "\"No es suficiente\", declaró el canciller francés, Alain Juppé, cuyo gobierno se mostró extremadamente reticente a fines de mes pasado ante la idea de que la OTAN tomara a su cargo las operaciones militares.", "\"La OTAN debe jugar su papel en forma absoluta. Fueron ellos quienes quisieron liderar las operaciones\", agregó el ministro.", "A su vez, el ministro de Defensa francés, Gérard Longuet, se lamentó de que Londres y París deban realizar \"lo esencial\" del esfuerzo de la coalición.", "La misma frustración fue manifestada por William Hague, jefe del Foreign Office británico, ante los magros resultados de la coalición, después de cuatro semanas de intervención: \"Debemos mantener e intensificar los esfuerzos en la alianza\", dijo.", "Representantes del gobierno insistieron ayer en que la intención de Hague no fue criticar a la Alianza Atlántica. Sin embargo, el responsable británico insistió en que \"estaría muy bien que otros países\" miembros de la OTAN hicieran mayores esfuerzos militares en la misión libia.", "Varios países aliados, como España e Italia, manifestaron sus reservas desde el principio. Una intensificación \"no es necesaria. La acción de la OTAN se está realizando correctamente\", estimó el secretario de Estado de Asuntos Europeos español, Diego López Garrido.", "\"Con los medios que tenemos estamos haciendo un buen trabajo\", aseguró, por su lado, el general Mark van Uhm, jefe de operaciones conjuntas de la alianza. \"Sabemos que nuestros bombardeos provocan efectos\", agregó.", "Según el militar, las fuerzas de Khadafy podrían ahora optar por tácticas de acoso \"a fin de agotar psicológicamente a la oposición, en vez de tratar de ganar terreno, en particular en el Este\".", "La OTAN requiere en estos momentos \"10 aviones más\" para llevar a cabo su misión, después de que Estados Unidos se retirara de la zona de exclusión aérea. Esa cuestión podría ser abordada en la reunión de Berlín, afirmaron otras fuentes diplomáticas.", "Francia criticó ostensiblemente la decisión norteamericana de retirarse a un segundo plano. Los franceses hubieran querido que los aviones de Estados Unidos continuaran volando sobre Libia \"por razones prácticas y simbólicas a la vez\".", "El Grupo de Contacto para Libia decidió, por su parte, ayer en Qatar que otorgará ayuda financiera a los rebeldes, aunque evitó hablar explícitamente de equipamiento militar.", "Reunidos bajo la copresidencia de Gran Bretaña y Qatar, los 20 países y organizaciones que integran ese grupo también reiteraron la necesidad de que Khadafy deje el poder.", "EL CAIRO (AP).- El ex presidente egipcio Hosni Mubarak, de 82 años, estará bajo arresto quince días mientras se investigan denuncias de corrupción en su contra, abuso de autoridad y la muerte de manifestantes durante la revuelta que lo derrocó el 11 de febrero pasado, anunció ayer la fiscalía general de Egipto. Los dos hijos de Mubarak, Gamal y Alaa, fueron también detenidos en el balneario de Sharm-el-Sheikh, donde reside la familia desde el derrocamiento, y trasladados posteriormente a una prisión de El Cairo. Mubarak, que sufrió un día antes un ataque cardíaco, estará bajo custodia policial en un hospital de Sharm-el-Sheikh."], "url": "http://www.lanacion.com.ar/1365338-sarkozy-y-cameron-molestos-con-sus-aliados-de-la-otan", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Afirman que sólo seis de los 28 miembros del bloque participan de la ofensiva en Libia", "titulo": "Sarkozy y Cameron, molestos con sus aliados de la OTAN", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano ObarrioEnviado especial", "MEXICO.- La noticia causó preocupación y desconcierto entre empresarios, funcionarios y diplomáticos de ambos países. Cristina Kirchner había confirmado anteanoche que viajaría pese a su cuadro de hipotensión, pero el canciller, Héctor Timerman, recibió ayer a la mañana la mala noticia. El presidente de México, Felipe Calderón, le envió deseos de pronta recuperación a la Presidenta y ambos reprogramaron la visita para el 30 de mayo.", "Así las cosas, Cristina Kirchner vendrá a México dentro de un mes y medio y, de aquí, partirá a Italia, donde el 2 de junio visitará al primer ministro Silvio Berlusconi. En ambos países se buscará un relanzamiento de las relaciones bilaterales, políticas, comerciales y económicas.", "Pese a la cancelación de la agenda, Calderón tuvo la delicadeza de confirmar que recibirá hoy en el palacio Los Pinos a los 200 empresarios argentinos que llegaron con la misión argentina y a sus contrapartes mexicanas en un almuerzo que estaba previsto con Cristina Kirchner.", "\"Fue un excelente gesto de Calderón, cuya relación con la Presidenta es inmejorable\", dijo ayer a La Nacion el secretario de Comercio y Relaciones Económicas de la Cancillería, Luis María Kreckler, en el hotel St. Regis, donde se iba a alojar la Presidenta, mientras se realizaba allí la multitudinaria ronda de negocios entre empresarios argentinos y mexicanos.", "Cuando se confirmó la cancelación del viaje, Timerman se reunió en la cancillería mexicana con su par, Patricia Espinosa. Resolvieron continuar la ronda empresaria hoy y mañana, y hablaron con Calderón y con Cristina Kirchner para reprogramar la visita para el 30 del mes próximo.", "En esa fecha, también se hará la reunión con el megaempresario Carlos Slim, dueño de Claro y Telmex en la Argentina. Iba a ser mañana, pero se suspendió. El hombre más rico del mundo planea invertir 8300 millones de dólares en América latina y algunas versiones aquí indicaron que podría avanzar en telecomunicaciones, medios de comunicación o minería, entre otros, en la Argentina.", "La Presidenta tenía previsto conversar hoy en Los Pinos con Calderón sobre asuntos políticos comunes, el G-20, y la soberanía sobre las Islas Malvinas, entre otros temas. Y luego iba a visitar a los legisladores mexicanos en el nuevo edificio del Congreso de este país.", "Mañana iba a cerrar el Seminario de Oportunidades de Negocios e Inversiones, luego se reuniría con 16 presidentes de empresas mexicanas que operan en la Argentina y después iba a almorzar con Slim. \"Las reuniones con Calderón y Slim eran los platos fuertes de la visita\", dijo una fuente empresarial.", "Lo que no se suspendió fue la ronda de negocios de 200 empresarios argentinos, una misión encabezada por el secretario Kreckler. Trajeron 41 proyectos de inversión por 5000 millones de dólares. La mecánica es que los industriales o ejecutivos se conozcan y formen sociedades estratégicas para invertir en la Argentina y para vender sus productos en México.", "En el St. Regis había representantes de los rubros textiles, calzado,  agro, agroindustriales, maquinaria agrícola, aceites, energía, alimentos, minería, vitivinícolas, industrias culturales, plásticos, automotrices y autopartistas, entre otros.", "La Cancillería busca revertir el déficit comercial de 600 millones de dólares de la Argentina respecto de México, en un intercambio global de 2800 millones. \"Hubo acuerdos en autopartes, textiles, alimentos, maquinaria agrícola\", señaló a La Nacion un conocido empresario.", "\"Antes era imposible que un empresario textil, una pyme, viniera de la mano de la Cancillería\", celebró un ejecutivo de ese rubro.", "Timerman irá hoy con ellos al almuerzo con Calderón y mañana cerrará el seminario de negocios que tenía previsto clausurar la Presidenta.", "Los ministros de Planificación, Julio De Vido, y Ciencia Tecnología, Lino Barañao, llegaron ayer con agenda propia.", "En tanto, la embajadora Patricia Vaca Narvaja inauguró la Muestra Fotográfica \"Nunca Más, Nunca Menos\", del artista argentino Ignacio Vázquez, en el Museo Memoria y Tolerancia."], "url": "http://www.lanacion.com.ar/1365364-en-mexico-hubo-sorpresa-por-la-cancelacion-del-viaje", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Casa Rosada había confirmado la visitaanteanoche; gesto de Calderón a empresarios", "titulo": "En México hubo sorpresa por la cancelación del viaje", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo CarabajalLA NACION", "Fue el segundo secuestro exprés en la Capital en menos de 24 horas. Algunos indicios abonarían la sospecha de que ambos secuestros fueron cometidos por la misma banda.", "El nuevo episodio ocurrió ayer a la madrugada. Dos hermanos empresarios fueron tomados cautivos por una banda de seis delincuentes que capturó a uno de ellos en la zona de la Costanera Norte y a otro cuando fue a pagar 2000 pesos de rescate.", "Durante el raid, la banda también se llevó cautivo a un vigilador que trabaja en el barrio donde vive uno de los empresarios y todos fueron liberados minutos después de las 5.30 en Vicente López.", "El hecho anterior se produjo anteayer a la madrugada. Comenzó en la zona de Saavedra y terminó en Flores. Una pareja de novios, de 28 años, habían sido secuestrados en una estación de servicio por un grupo de delincuentes que los llevó a recorrer cajeros automáticos por Núñez y Villa Devoto.", "El secuestro sufrido por los hermanos empresarios tiene varios puntos en común con el hecho en el que fueron víctimas los novios.", "Con respecto al nuevo episodio, el empresario Sergio Mures Blanco, de 42 años, uno de los dueños de la empresa Etiquet, de venta y alquiler de smokings y jackets, bajó de su Volkswagen Vento para comer en un local de la Costanera, frente al Aeroparque Jorge Newbery.", "\"Estaba frente al Aeroparque y a veces me tiento, me como algo en unos de los carritos, nunca me pasó nada... Un muchacho me apuntó y ahí se me metieron tres en el auto\", relató el empresario.", "La banda, integrada por seis asaltantes, se dividió. Tres delincuentes abordaron el Vento con Mures Blanco, mientras que el resto subió a un Volkswagen Bora, similar al que le robaron a la pareja que fue secuestrada anteayer.", "El empresario relató que, mientras lo tuvieron cautivo en su automóvil, los asaltantes le pegaron para que confesara el lugar donde había guardado dinero. Entonces, se dirigieron a uno de sus locales situado en avenida Las Heras 2994. Allí, los secuestradores se apoderaron de 4000 pesos y de algunos trajes, según denunció la víctima.", "Minutos después de las 3.30, los secuestradores decidieron pedir un rescate y se comunicaron con un hermano del empresario, Pablo, de 39 años, socio de Sergio en la firma. Los secuestradores le exigieron que reuniera dinero para pagar el rescate y que lo llevara al cruce de Panamericana y Márquez.", "Minutos después de las 4.30,  Pablo se presentó en el lugar señalado con 2000 pesos. Entonces, también fue secuestrado en su Honda Civic.", "Con los dos hermanos cautivos, aunque a bordo de distintos automóviles, los delincuentes quisieron ir a la casa del menor de ellos, en Martínez, para obtener más dinero.", "Según Pablo, llegaron hasta el portón de su casa. Allí, el empresario  les advirtió que si ingresaban no podrían salir, ya que el lugar cuenta con seguridad privada.", "Ante la posibilidad de que alguno de los custodios avisara a la policía, los secuestradores decidieron escaparse, aunque tomaron cautivo a un vigilador privado con el que se toparon en el lugar. \"Gracias a Dios no se metieron en mi casa porque mataban a todos, era un desastre\", expresó Pablo.", "Los asaltantes que secuestraron a una pareja de novios y a los hermanos empresarios no contaban con la estructura para mantener cautivas a las víctimas durante mucho tiempo. Siempre las tuvieron en dos automóviles. En el secuestro de los empresarios usaron un vehículo similar al que les robaron a los novios, un Volkswagen Bora.", "En los dos casos los delincuentes no dudaron en obligar a las víctimas a llevarlos a sus casas para obtener más dinero que el que podían extraer de los cajeros automáticos.", "Los secuestradores se movieron con impunidad por la General Paz y la Panamericana con dos víctimas cautivas, sin que ningún policía los detuviera. Fallaron los controles en los cruces."], "url": "http://www.lanacion.com.ar/1365447-secuestro-expres-a-dos-hermanos-empresarios", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue el segundo episodio en 24 horas ocurrido en la Capital", "titulo": "Secuestro exprés a dos hermanos empresarios", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- (EFE).- El Gobierno de EE.UU. decidió suspender \"indefinidamente\" el diálogo bilateral con Ecuador, como consecuencia directa de la reciente expulsión de su embajadora en Quito, Heather Hodges, informaron hoy fuentes oficiales.", "\"El Departamento de Estado ha suspendido indefinidamente el diálogo bilateral, un importante foro para conversaciones entre los dos Gobiernos establecido en 2008\", indicó el portavoz para América Latina, Charles Luoma-Overstreet.", "La jefa de la legación estadounidense en el país andino fue declarada \"persona non grata\" por el Gobierno de Rafael Correa en respuesta a un cable diplomático filtrado por WikiLeaks en el que se informó a Washington sobre la corrupción en la Policía ecuatoriana. Hodges regresó ayer al Departamento de Estado.", "El portavoz reiteró que se trata de una de las diplomáticas más experimentadas y con más talento de EE.UU. y cuenta con un \"largo historial de logros\" en su \"distinguida\" carrera, durante la cual ha servido en dos ocasiones como embajadora, y alabó sus trabajo.", "\"Como hemos dicho antes, consideramos que declarar a la embajadora Hodges persona non grata fue injustificado y precipitado. Lo tendremos que tener en cuenta en nuestra relación bilateral con Ecuador\", afirmó Luoma-Overstreet. \"Acorde a este enfoque, el Departamento ha suspendido indefinidamente el diálogo bilateral\", con Quito, agregó.", "El jueves pasado Marta Youth, portavoz de la embajada en Quito, confirmó que EE.UU. canceló el principal encuentro bilateral con Ecuador, \"que estaba previsto para junio de este año\".", "Tras la declaración de persona non grata de Hodges, considerada una medida muy seria a nivel diplomático, el Gobierno de EE.UU. respondió a Ecuador con la expulsión de su embajador ante la Casa Blanca, Luis Gallegos, quien, según la Cancillería, regresará el viernes a Quito."], "url": "http://www.lanacion.com.ar/1365616-eeuu-suspendio-indefinidamente-su-dialogo-con-ecuador", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Fue en respuesta a la expulsión de su embajadora en Quito; el gobierno de Rafael Correa la declaró \"persona no grata\", luego de una declaraciones sobre corrupción dadas a conocer en WikiLeaks", "titulo": "EE.UU. suspendió \"indefinidamente\" su diálogo con Ecuador", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- La propuesta del presidente Barack Obama para reducir el déficit de Estados Unidos en cuatro billones de dólares durante los próximos 12 años está tan vinculada a los preparativos para la campaña electoral de 2012 como a lograr un mayor equilibrio en los libros contables del país.", "El plan de Obama está dirigido a los votantes moderados e independientes que lo llevaron a la presidencia en 2008. Es probable que ese plan se constituya en la base de duras negociaciones sobre el inflado déficit norteamericano entre demócratas y republicanos en el Congreso.", "Obama apeló al centro político. Dijo que podía igualar los ahorros que los republicanos piden de los programas gubernamentales Medicare y Medicaid sin eliminar servicios.", "Criticado por no haber demostrado capacidad de liderazgo sobre este tema, Obama respondió a esas quejas con una andanada de cifras para disminuir el déficit presupuestario.", "Su discurso fue un intento de recuperar el control del debate por medio de la identificación de las fuentes de ahorro para paliar el déficit, usando datos de una comisión fiscal bipartidaria y expresando la necesidad de una reforma impositiva.", "Pero más allá del propósito de conseguir ahorros en defensa, el sistema de salud y otros gastos gubernamentales, su propuesta no mencionó ningún programa destinado a reducir drásticamente los gastos.", "La iniciativa requiere que un grupo bipartidario encabezado por el vicepresidente, Joe Biden, empiece las negociaciones el mes próximo, lo que significa una nueva ronda de diálogo que postergará las decisiones más duras.", "Los ahorros que perfiló Obama se acercan a los que fueron planteados por los republicanos a cambio del apoyo que ofrecieron al aumento del límite de préstamos permitido a Estados Unidos, que según se espera alcanzará su actual techo de 14,3 billones de dólares para mediados de mayo. Pero los republicanos, que controlan la Cámara de Representantes, no permitirán aumentos de impuestos, y ayer ya objetaron la propuesta de Obama de permitir que suban los gravámenes a los más ricos.", "La propuesta de Obama puede atraer a los miembros más moderados de ambos partidos, ya que establece una vía para reducir el déficit al 2,5% del PBI en 2015, comparado con el 3,2% previsto en la propuesta de presupuesto fiscal para 2012.", "Obama propone un mecanismo de \"prevención del fracaso de la deuda\" para imponer recortes en el caso de que los niveles de la deuda no disminuyan tal como se ha previsto.", "Este mecanismo \"gatillo\" está destinado a mejorar la confianza de los inversores demostrando la seriedad con que el gobierno enfrenta el problema de la deuda. El fracaso en la reducción de la creciente deuda podría conducir a los inversores a exigir una retribución mayor por prestarle al país dinero adicional, lo que llevaría a la suba de las tasas de interés y perjudicaría el crecimiento.", "Obama se tomó el trabajo de responder a las quejas de los progresistas, afligidos por la larga negociación del presupuesto de la semana pasada, que consiguió evitar un cierre del gobierno, y que dio como resultado un recorte de los gastos gubernamentales de 38.000 millones de dólares. Los  liberals  exigieron que Obama defendiera, a cambio, los programas Medicare, Medicaid y el de jubilación de seguridad social.", "En su primer discurso importante desde el anuncio de que se presentaría a la reelección, Obama estableció los parámetros del debate sobre el presupuesto, que puede ser un tema apremiante para los votantes en 2012.", "El mandatario definió a los republicanos como el partido que favorece a los ricos a expensas de la clase media. \"No podemos permitirnos un billón de dólares de recortes impositivos para todos los millonarios y multimillonarios de nuestra sociedad. Yo no necesito esos recortes y tampoco los necesita Warren Buffet.Y me niego a renovar esos recortes\", dijo Obama.", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1365403-una-apelacion-economica-a-los-votantes-de-centro", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Alister BullAgencia Reuters", "titulo": "Una apelación económica a los votantes de centro", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (AP). El emperador japonés visitó por primera vez la zona devastada por un terremoto y una ola gigantesca, y se arrodilló sobre esteras para solidarizarse con los sobrevivientes, quienes se inclinaron embargados de emoción en señal de agradecimiento.", "El emperador Akihito y la emperatriz Michiko visitaron dos refugios en la ciudad de Asahi, donde hablaron con los damnificados en los centros comunitarios que se han convertido en sus hogares temporales.", "Asahi, a unos 86 kilómetros al este de Tokio, cerca de las costas del Pacífico, es una de las zonas más al sur afectadas por los desastres naturales del 11 de marzo, que mataron a por lo menos 12.400 personas, además de dejar a miles desaparecidas, y desencadenaron una crisis por filtraciones de radiación en una planta nuclear inundada.", "Un evacuado afectado por el síndrome de Down, que tiene dificultades para hablar, escribió en un cuaderno una frase para mostrar a la pareja real. \"Seguiré luchando\" fue el mensaje que les mostró al emperador y la emperatriz.", "En Asahi, donde unas 3000 casas fueron dañadas o destruidas y donde murieron 13 personas, la pareja real observó con gestos de preocupación un área dañada donde ya se despejaron los escombros.", "En total, unas 140.000 personas siguen viviendo en refugios después de perder sus casas o de que se les recomendara evacuar las suyas debido a las filtraciones de radiación de la planta nuclear en Fukushima.", "Aunque las autoridades han insistido que la situación en la planta está mejorando, la crisis se ha prolongado, acompañada por contratiempos y réplicas del sismo que han impedido las labores de limpieza de los escombros y la restauración de los sistemas de enfriamiento."], "url": "http://www.lanacion.com.ar/1365499-japon-el-emperador-visito-la-zona-devastada", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Akihito, acompañado por su esposa, recorrió dos refugios y una ciudad arrasada por el terremoto", "titulo": "Japón: el emperador visitó la zona devastada", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mark EganAgencia Reuters", "NUEVA YORK.- Llamémosla Doctrina Trump. La próxima vez que Estados Unidos sea convocado para actuar como policía global, el Tío Sam les enviará la factura.", "Desarrollador inmobiliario, estrella de los reality shows y ahora potencial candidato presidencial republicano, Donald Trump dice que aplicaría su perspicacia para los negocios a la geopolítica si llega a la Casa Blanca. Fenómeno cultural conocido como \"el Donald\", Trump está usando su reputación de magnate mediático para establecer su posible candidatura a presidente. Y ha encendido las alarmas tanto en la Casa Blanca como en el cuartel general de la oposición, ya que ha dicho que si no logra la candidatura republicana estaría dispuesto a presentarse como independiente.", "Las encuestas parecen justificar esa inquietud: un sondeo de CNN difundido anteayer coloca a Trump a la par del favorito republicano Mike Huckabee, ambos con un 19% de intención de voto en las primarias republicanas. El 56% de los afiliados republicanos dice que quiere que se presente en las primarias.", "Algunas de las propuestas de Trump están muy por fuera de las pautas políticas tradicionales. Pero su mensaje de que Estados Unidos necesita un cambio radical concita apoyo de algunos votantes afligidos por las pobres perspectivas económicas y por los crecientes desafíos que enfrenta el poder de Estados Unidos en el exterior.", "Para muchos norteamericanos, Trump es el magnate idealizado que termina cada episodio de su programa de TV  El aprendiz  con el latiguillo \"Estás despedido\". En lo referido a los temas de política exterior, Trump es igualmente categórico.", "El mundo según \"The Donald\" es simple y unipolar, y Estados Unidos impone su punto de vista como en los buenos tiempos de Ronald Reagan que añoran muchos norteamericanos. Con Trump en la presidencia, China se vería obligada a acabar con la manipulación de su moneda. Los países productores de petróleo tendrían que bajar el precio o enfrentar la ira de Estados Unidos. Y las naciones árabes y Corea del Sur deberían pagar para beneficiarse del poderío militar norteamericano.", "Trump definió el reciente acuerdo comercial con Corea del Sur como una \"broma\". \"Vamos hasta allá, los protegemos, los resguardamos con nuestros barcos. ¿Acaso alguien nos pagó algo por todo eso? ¡No! Entonces, lo que está ocurriendo es un disparate.\"", "Trump también apuntó a la Organización de Países Exportadores de Petróleo (OPEP). \"La OPEP tendrá que bajar el precio del petróleo, y si no lo hace, estará en problemas\", dijo. \"Estamos protegiendo gratis a Arabia Saudita. La Liga Arabe nos pidió que interviniéramos en Libia, y nosotros vamos y no les decimos: «¿Y ustedes nos van a pagar por eso?». Le diría [a la OPEP] que el barril de petróleo no costará 150 dólares, sino que costará entre 40 y 50 dólares el barril.\"", "Respecto de China, Trump acusó a Pekín de manipular su moneda, el yuan, lo que agrava el déficit comercial norteamericano de manera inaceptable: sumó más de 18.000 millones de dólares solamente en el mes de febrero. \"Yo impondría un impuesto del 25% sobre todos los productos que llegan desde China, y lo haría sin  dudarlo un minuto\", dijo Trump.", "Los economistas, preocupados por el déficit comercial de Estados Unidos  con China, dicen que provocar la ira de Pekín podría llevar a que compre menos deuda norteamericana, actitud que a su vez aumentaría las tasas de interés de Estados Unidos y encarecería aún más el crédito.", "Trump ve el problema como una prueba global de voluntades. \"Si dejamos de comprarle a China, China se derrumbará hasta un punto al que no ha llegado ningún otro país antes\", dijo. \"China nos necesita más que nosotros a los chinos.\"", "En las últimas semanas, Trump se ha dedicado a producir un bombardeo mediático, alegando que el presidente Barack Obama no nació en Estados Unidos, y que por lo tanto no puede ocupar legalmente la presidencia, una afirmación que ha sido absolutamente desestimada por la mayoría. \"Me resulta sorprendente la manera en que los medios protegen el certificado de nacimiento de Obama\", dijo Trump.", "En una muestra de la preocupación que provoca el magnate en el gobierno, hubo una reacción inmediata: \"Hay cero posibilidades de que Trump sea contratado [para la presidencia] por el pueblo norteamericano\", dijo David Plouffe, principal asesor de la Casa Blanca.", "El hombre que ocupa el puesto 488 en la lista de los hombres más ricos del mundo, con una fortuna de 2000 millones de dólares, dijo que consideraría la posibilidad de presentarse para la presidencia como candidato independiente, pero prefiere obtener la nominación republicana, porque \"adora\" el partido. Además, dijo que está dispuesto a gastar \"mucho... todo lo que sea necesario\" para lograrlo, y que buscaría contribuciones hasta alcanzar la meta de 1000 millones de dólares. Trump dijo que hará el anuncio oficial antes de junio.", "Cuando se le preguntó si sus múltiples matrimonios, sus casinos en quiebra, su carrera vertiginosa y su fortuna, y el hecho de que es tema habitual de la prensa sensacionalista no perjudicarían sus perspectivas entre los estadounidenses comunes, Trump respondió que los tiempos habían cambiado.", "\"Yo no bebo, no fumo, no consumo drogas. Tuve dos matrimonios que terminaron en divorcio, y eso no fue culpa de nadie. Soy un hombre muy trabajador y es muy duro para una mujer estar casada con alguien que trabaja tan duro, pero creo que eso es lo que necesita la gente de este país? alguien que trabaje duro.\"", "\"Hace diez años eso hubiera sido un problema, pero creo que hoy la gente quiere a alguien que los proteja y los defienda, y que trabaje para que este país vuelva a ser grande\", concluyó.", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1365404-la-irrupcion-de-trump-sacude-a-washington", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El millonario quiere ser candidato", "titulo": "La irrupción de Trump sacude a Washington", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA (De nuestra corresponsal).- Más allá del revuelo por la aprobación del proceso breve y por los dos nuevos testimonios que aparecieron sobre las fiestas de Silvio Berlusconi, la jornada de ayer estuvo dominada por las repercusiones de las declaraciones que hizo el premier anteanoche en una comida que tuvo con periodistas extranjeros.", "Según los corresponsales de The Wall Street Journal y The Guardian, en este encuentro el  Cavaliere  dijo que no piensa volver a presentarse como candidato en las elecciones de 2013 e indicó como su sucesor al frente del Partido del Pueblo de la Libertad, y por lo tanto como líder de la derecha, el actual joven ministro de Justicia, Angelino Alfano.", "Sin embargo, otros periodistas presentes y colaboradores de Berlusconi relativizaron la información, y aclararon que el premier también dijo que todo iba a depender de los sondeos. \"Hay que circunscribir estas declaraciones, que fueron realizadas en el curso de una cena, de una charla libre. No hay nada decidido\", precisó el vocero del premier, Paolo Buonaiuti, que contó que el partido estaba siendo bombardeado por llamadas y faxes de gente que reclamaba que \"Silvio resista\"."], "url": "http://www.lanacion.com.ar/1365399-rumores-de-sucesion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Rumores de sucesión", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Rafael Mathus Ruiz Para LA NACION", "NUEVA YORK.- En una apuesta política clave para sus aspiraciones, el presidente Barack Obama presentó ayer los lineamientos de un plan para reducir en 4 billones de dólares el galopante déficit fiscal de Estados Unidos, con una propuesta de tinte salomónico que combina recortes de gastos y subas de impuestos a los más ricos, y que busca reducir la carga de la deuda sin descuidar, a la vez, la recuperación de la primera economía mundial.", "Ante estudiantes, funcionarios y legisladores que lo escuchaban en la Universidad George Washington, Obama se tomó casi 45 minutos para explicar las raíces del descalabro fiscal, presentar su plan y, sobre todo, resaltar las diferencias -políticas, económicas y filosóficas- con una propuesta alternativa presentada días atrás por los republicanos, recurriendo por momentos a un tono que terminó siendo un anticipo de la retórica que gobernará la campaña para las elecciones presidenciales del año próximo.", "El discurso, anunciado por la Casa Blanca el fin de semana pasado, había generado una gran expectativa. Desde hace meses, Washington está enfrascado en discusiones sobre el presupuesto y el déficit, una pelea que estuvo a punto de paralizar al gobierno federal por primera vez en 15 años. Y llegó justo cuando las críticas por la ausencia de un plan de la Casa Blanca para restaurar las finanzas públicas comenzaban a cobrar fuerza.", "\"Tenemos que vivir dentro de nuestras posibilidades. Tenemos que reducir nuestro déficit, y tenemos que volver a un camino que nos permita reducir nuestra deuda\", dijo Obama, al ofrecer el núcleo de su estrategia. Eso, agregó, sin dejar de invertir para crecer y crear empleos.", "Obama abrió su discurso con una encendida defensa del gasto público, un tema siempre candente aquí, que se recalentó luego del rescate a Wall Street en el fragor de la crisis financiera, el paquete de estímulo fiscal para reactivar la economía y la reforma del sistema de salud.", "\"La mayoría de los norteamericanos tienden a rechazar el gasto público en abstracto, pero les gustan las cosas que compra\", afirmó, en una frase que pareció dirigida a los seguidores del movimiento ultraconservador Tea Party, muchos de los cuales son beneficiarios de programas públicos.", "Antes de presentar su plan, o \"su visión\", tal como lo llamó, Obama recordó el camino que recorrió el país en la última década, desde la sólida posición fiscal que recibió George W. Bush cuando llegó a la Casa Blanca hasta la sequía que dejaron dos guerras, la peor recesión en más de medio siglo, y los recortes impositivos para los más ricos otorgados en 2001 y extendidos el año anterior.", "La propuesta del mandatario, basada en parte en las recomendaciones de una comisión bipartidaria que él creó, incluye recortes en defensa y el fin de las deducciones impositivas para los más ricos aprobadas por Bush. Además, prevé ahorros o reducciones en el gasto en todo el presupuesto. El plan alcanza a dos programas atesorados por los demócratas, Medicare y Medicaid, que canalizan recursos a los ancianos y a las familias más pobres, y que, junto con la Seguridad Social, representan el grueso del gasto público. Obama dijo que allí buscará preservar los beneficios para la población, reduciendo costos para generar ahorros.", "El plan prevé disminuir el déficit, que este año superará los 15 billones de dólares, en 4 billones de dólares durante los próximos 12 años. En otras palabras, reducirá el problema, pero no lo eliminará.", "Antes de ofrecer su receta, Obama se abocó de lleno a criticar con dureza un plan presentado por el congresista Paul Ryan, la cara visible de los republicanos en la batalla por el presupuesto. Ryan es la mente maestra del plan, llamado \"Sendero a la Prosperidad\", que propone un ajuste más drástico, con una reducción del déficit de 6 billones de dólares en una década y profundos recortes en Medicare y Medicaid, pero sin tocar los recortes impositivos de Bush.", "Ese plan, dijo Obama, busca cambiar \"el pacto social básico\" confeccionado durante el último medio siglo, más que resolver el problema fiscal. \"No hay nada de valiente en pedir un sacrificio de aquellos que menos pueden permitírselo y no tienen ninguna influencia en el Capitolio. Y ésa no es una visión de los Estados Unidos que yo conozco\", asestó.", "En un país acostumbrado a las divisiones, el discurso de Obama, en el que volvió a llamar a republicanos y demócratas a encontrar un terreno común para delinear un plan definitivo, generó reacciones en favor y en contra.", "\"Le está pidiendo al Congreso que aumente el techo de la deuda para pagar las facturas de Washington\", dijo el presidente de la Cámara de Representantes, John Boehner, que defendió el plan de Ryan. \"El pueblo norteamericano no lo tolerará, a menos que esté acompañado de una acción seria para reducir el déficit. Más promesas, metas huecas y comisiones bipartidarias no harán el trabajo\", agregó. Fue el contragolpe de una pelea que apenas despunta."], "url": "http://www.lanacion.com.ar/1365402-ofensiva-de-obama-para-bajar-el-deficit", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Propuso un plan para reducirlo en 4 billones de dólares; incluye recortes en defensa y el fin de deducciones impositivas para los más ricos", "titulo": "Ofensiva de Obama para bajar el déficit", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MONTEVIDEO (De nuestro corresponsal).- Reproches políticos en el seno del oficialismo, dudas sobre la aplicación de la futura ley que permitirá juzgar a militares y un intercambio de acusaciones sobre convicciones republicanas. Esas fueron las consecuencias de la votación en el Senado uruguayo del polémico proyecto que el Frente Amplio logró aprobar por 16 votos contra 15, que interpreta como \"inaplicable\" la ley de caducidad que había dado una especie de amnistía a militares acusados de crímenes de lesa humanidad durante la dictadura (1973-1985).", "En ese contexto, el presidente José Mujica convocó a los mandos militares para una reunión que mantendrá hoy junto a su ministro de Defensa. Entre las filas castrenses hay temor por la posibilidad de que se abran causas judiciales que ya habían sido cerradas.", "Sin embargo, muchos consideran que el temor de los militares es infundado. El senador frenteamplista Eleuterio Fernández Huidobro, que anunció su renuncia a la banca por haber sido obligado a votar este texto, dijo ayer que \"hay gente que se está haciendo ilusiones\" sobre juicios a militares de la dictadura, pero aclaró que a su \"juicio, el texto no logra los objetivos que se plantea\" y que van \"a llover demandas por inconstitucionalidad\".", "Fernández Huidobro acusó a sus compañeros de la bancada oficialista de desconocer el pronunciamiento de dos consultas populares: el referéndum de 1989 y el plebiscito de 2009.", "En esas ocasiones, la izquierda no tuvo votos para derogar o anular la ley de caducidad. El legislador renunciante, que recibió el apoyo de Mujica, dijo que la izquierda tendría que haber buscado una nueva consulta popular."], "url": "http://www.lanacion.com.ar/1365401-mujica-busca-calmar-a-los-militares", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Mujica busca calmar a los militares", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- Un día después de que el escritor peruano Mario Vargas Llosa, el último Nobel de Literatura, dijera que no descarta votar por Ollanta Humala en el ballottage que lo enfrentará a Keiko Fujimori el 5 de junio próximo, el candidato nacionalista le devolvió la gentileza y calificó ayer como \"positiva\" la declaración del escritor, al que consideró su \"amigo\".", "\"Veo una ventana abierta para dialogar con Mario Vargas Llosa. Somos amigos, lo conozco y estimo, y lo respeto por la valía intelectual. Es uno de los peruanos que le da más brillo al Perú, respeto sus opiniones y saludo esta opinión\", expresó Humala, que busca mostrarse moderado de cara al ballottage para romper la desconfianza de los votantes de clase media y alta, y de los mercados que le reprochan su pasado apoyo a Hugo Chávez y su intención de modificar la Constitución.", "Vargas Llosa dijo anteayer en Chile que nunca votaría por Fujimori y que sí podría hacerlo por el candidato nacionalista. \"Por Humala quiero ver lo que va a pasar; cuáles son realmente las condiciones en las que él va a establecer alianzas\", declaró el escritor. Al referirse a Keiko Fujimori, Vargas Llosa señaló: \"Al votar por ella los peruanos reivindican una de las dictaduras más atroces que hemos tenido\".", "Se trató de una alusión al régimen del padre de la candidata, Alberto Fujimori, que gobernó entre 1990 y 2000, y se encuentra actualmente en la cárcel por delitos de lesa humanidad cometidos durante su mandato.", "Así, el escritor dio marcha atrás con su declaración anterior, en la que había afirmado que Perú tendría que elegir entre el \"sida y el cáncer terminal\" si Humala y Keiko llegaban al ballottage. Vargas Llosa también reconoció que votó por Alejandro Toledo, candidato que salió cuarto en las elecciones del domingo pasado y al que Humala se acercó para conseguir su apoyo en el ballottage.", "Agencias ANSA, AP y Reuters"], "url": "http://www.lanacion.com.ar/1365400-guino-de-humala-a-vargas-llosa", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Lo llamó su \"amigo\" y dijo que lo respeta", "titulo": "Guiño de Humala a Vargas Llosa", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Elisabetta Pique  Corresponsal en Italia", "ROMA.- En un clima al rojo vivo y en medio de protestas, la Cámara baja aprobó ayer la denominada ley de proceso breve, descripta por la oposición como otra norma hecha a medida de Silvio Berlusconi porque significará la prescripción del juicio por el caso Mills, en el que el premier italiano corría el riesgo de ser condenado por corrupción de un testigo.", "En un nuevo y crucial triunfo para Berlusconi, la controvertida ley, que según el oficialismo apunta a agilizar los tiempos de la lentísima justicia italiana, obtuvo la luz verde por una diferencia de 18 votos: 314 a favor y 296 en contra.", "La norma, que significará una virtual amnistía porque borrará de un plumazo miles de juicios pendientes, según denuncia la oposición, fue aprobada luego de una maratón parlamentaria de casi dos días, en un ambiente de máxima tensión. La ley deberá pasar ahora por el Senado, donde se estima que será aprobada sin mayores dificultades después de Pascuas.", "\"Nosotros estamos compactos, ellos no\", dijo satisfecho el  Cavaliere  después de la votación, en la que confirmó que cuenta con la mayoría suficiente como para imponerse, más allá de su ruptura con su ex aliado Gianfranco Fini y de sus escándalos por el caso Ruby, por el que es procesado en Milán por prostitución de menores y abuso de poder.", "\"En la conciencia de los italianos,  el gobierno ha dado hoy un paso hacia el abismo\", clamó el líder del Partido Democrático, el principal de la oposición, Pier Luigi Bersani, que consideró una \"vergüenza\" la medida aprobada. \"Fue muy triste ver la Cámara de Diputados con todos los ministros del gobierno votando sólo con el fin de hacer prescribir el proceso Mills antes de la más que probable condena de Berlusconi en primer grado\", dijo por su parte el finiano Italo Bocchino.", "El corazón de la ley de proceso breve es un artículo que prevé recortes en los tiempos de prescripción para quienes no tienen antecedentes y para los procesos de primer grado.", "Normalmente el tiempo de prescripción es equivalente a la pena máxima prevista para el delito, más un cuarto de ese tiempo. La nueva ley prevé reducir esa última cuota de un cuarto a un sexto.", "Además del proceso Mills, en el que Berlusconi está acusado de haber corrompido a un abogado británico (ya condenado) para que atestiguara en su favor, también prescribirían grandes juicios como los que están en curso por la bancarrota de los gigantes alimentarios Parmalat y Cirio. Terminarían también los procesos por los derrumbes de edificios mal construidos durante el terremoto de L'Aquila o por el desastre ferroviario de Viareggio.", "No por nada ayer fuera del Parlamento protestaban al grito de \"vergüenza\" varios grupos, entre los cuales había familiares de víctimas de esos sucesos.", "La votación tuvo lugar en una jornada en la que se conocieron dos nuevos testimonios del caso Ruby, que dejaron al desnudo otros detalles escalofriantes sobre los festines \"bunga-bunga\" del  Cavaliere  , de 74 años, en su mansión de Arcore, en las afueras de Milán. Se trata de las declaraciones realizadas ante la fiscalía de Milán, que está procesando a Berlusconi por prostitución de menores y abuso de poder, por dos chicas de 18 años, ambas vencedoras de concursos de belleza en el Piamonte, que salieron espantadas de una cena hecha por Berlusconi el 22 de agosto pasado.", "Ambra Battilana y Chiara Danese les contaron a los fiscales de Milán, Pietro Forno y Antonio Sangermano, que esa noche en la mansión de Berlusconi había unas 15 chicas. Apenas llegaron a lo del premier, éste les ofreció a todas de regalo unos anillos que llevaba en una bandeja.", "Durante la cena, ni elegante ni inocente como suele asegurar el  Cavaliere  para defenderse, Berlusconi contó varios chistes verdes, que eran celebrados por su harén con falsas carcajadas, según la descripción de las dos amigas.", "\"Pero lo peor estaba por venir porque 15 minutos después de estar sentadas a la mesa, algunas chicas se destaparon los pechos, ofreciéndoselos a Berlusconi para que se los besara. Tocaban al premier en sus partes íntimas y se dejaban tocar\", declaró Ambra, que detalló que mientras las chicas lo llamaban \"papi\" al jefe del gobierno italiano, él las llamaba \"  le mie bambine  \" (mis niñas).", "Lo más novedoso -y sórdido- del testimonio de Ambra y Chiara, que fue desmentido tajantemente por los abogados de Berlusconi, es el detalle de la existencia de una estatuilla con un pene enorme, que el premier hacía pasar entre las chicas y besar.", "\"La estatuilla tenía la dimensión de una botellita de agua de medio litro, el pene era desproporcionado y Berlusconi la hacía dar vuelta entre las chicas, pidiéndoles que le besaran el pene. Las chicas simulaban sexo oral. Todos se reían\", declaró Chiara.", "\"En cierto punto Berlusconi, visiblemente contento, preguntó: «¿Están listas para el ?bunga-bunga'?». Y las jóvenes, a coro, dijeron: «¡Sí!!»\", siguió contando la chica. La velada terminó, según el mismo relato, en una disco que hay en la mansión, con barra de  lap dance  incluida, donde las chicas bailaban semidesnudas, disfrazadas de enfermeras, haciendo jueguitos eróticos con el primer ministro."], "url": "http://www.lanacion.com.ar/1365398-una-nueva-ley-podria-beneficiar-a-berlusconi-ante-la-justicia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La norma, aprobada ayer por la Cámara baja, prevé reducir los tiempos de prescripción", "titulo": "Una nueva ley podría beneficiar a Berlusconi ante la justicia", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BERLIN (EFE).- El secretario general de la Organización del Tratado del Atlántico Norte (OTAN) , Anders Fogh Rasmussen, admitió que necesita más aviones preparados para efectuar bombardeos de \"precisión\" en Libia con los que eliminar objetivos del régimen de Muammar Khadafy.", "Rasmussen se mostró \"confiado\" en que los países de la Alianza Atlántica y sus socios en Libia responderán a ese llamamiento, aunque reconoció que hoy no obtuvo ningún compromiso en firme durante la reunión de ministros de Exteriores de la OTAN que se celebra en Berlín.", "Según el responsable aliado, la OTAN tiene \"en conjunto los activos necesarios para desarrollar la misión\" en Libia, pero precisa de algunos cazas más con capacidad para atacar con precisión a las unidades de Khadafy que se esconden en zonas pobladas, evitando bajas civiles.", "Fuentes diplomáticas cifraron en algo menos de una decena los aviones de ataque suplementarios que hacen falta, después de que esta semana seis nuevos cazas británicos se sumaran a la operación.", "En los últimos días, Francia y Reino Unido, que llevan a cabo el grueso de ese tipo de acciones, han reclamado con insistencia más apoyo a los socios de la OTAN que se limitan en Libia a tareas de vigilancia y control. Sin embargo, los llamamientos han caído por ahora en saco roto y la OTAN no ha recibido nuevas ofertas.", "España, cuyos aviones no tienen autorización para disparar sobre suelo libio, fue el primer país en dejar claro hoy en Berlín que no tiene previsto incrementar su participación en Libia. Mientras, Rasmussen se mantuvo optimista y se declaró \"convencido de que los países cumplirán para aportar esos medios\".", "Según una fuente diplomática, los aviones adicionales no son imprescindibles hoy por hoy, pero sí para mantener el ritmo de las acciones a medio plazo. Así lo explicó el principal mando militar de la OTAN, el almirante James Stavridis, a los ministros reunidos en Berlín, indicó la fuente, que aseguró que en un plazo de \"días\" la Alianza podría contar con esas nuevas unidades.", "Desmentida. La OTAN desmintió haber atacado hoy varios objetivos en dentro de la capital libia, Trípoli, aunque sí admitió haber disparado en sus alrededores. \"Podemos confirmar que aviones bombardearon esta tarde una batería de cohetes antiaéreos SA-2, unos 40 kilómetros al sur de Trípoli\", dijo en Berlín Oana Lungescu, portavoz de la alianza.", "La televisión estatal libia había asegurado que la OTAN bombardeó hoy diversos objetivos en el centro de la capital.  Se trata de \"una información claramente falsa\", añadió la portavoz, \"como ya ocurrió en diversas ocasiones este año\".  \"Somos muy cuidadosos en la elección de objetivos para minimizar todo lo posible el riesgo para la población civil\", concluyó."], "url": "http://www.lanacion.com.ar/1365517-la-otan-reclamo-mas-aviones-para-atacar-a-las-tropas-de-khadafy", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El jefe de la organización reclamó cooperación de los países aliados; admitió que hoy bombardearon plataformas de lanzamiento de misiles a 40 kilómetros de Trípoli", "titulo": "La OTAN reclamó más aviones para atacar a las tropas de Khadafy", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- Pese a que la crisis nuclear provocada por la planta de Fukushima se encuentra en el nivel 7, el máximo de gravedad de una catástrofe, similar a la tragedia de Chernobyl, el primer ministro japonés, Naoto Kan, desmintió ayer que la zona de evacuación en torno de la central atómica vaya a ser inhabitable en los próximos 20 años.", "Esa advertencia había llegado por medio de Kenichi Matsumoto, asesor del propio premier, que después tuvo que retractarse.", "Tanto Kan como Matsumoto negaron la supuesta estimación, según la agencia de noticias Kyodo. La agencia Jiji Press había citado antes al asesor diciendo que el gobierno consideraba que los 20 kilómetros de la zona de evacuación en torno de la central quedarían inhabitables.", "Fukushima registra todavía graves problemas para estabilizar los cuatro reactores nucleares que la han puesto al borde de la catástrofe nuclear tras el terremoto y el tsunami del 11 de marzo.", "Pasado ya un mes del potente terremoto seguido de un tsunami, el gobierno decidió anteayer elevar la alerta nuclear al nivel 7, el más alto de la escala, lo que igualó el grado de gravedad al del accidente de Chernobyl, en 1986.", "El nivel 7 se utiliza cuando la emisión radiactiva supera los 10.000 terabecquereles y tiene \"efectos considerables para la salud y el medio ambiente\".", "La catástrofe en la central de Ucrania obligó a las autoridades de la entonces Unión Soviética a decretar una zona de exclusión de 30 kilómetros a la redonda de la planta, medida que aún hoy se encuentra vigente.", "Sin embargo, Rusia declaró ayer que el nivel de fuga radiactiva de la planta japonesa es inferior al 10% del que se registró durante la explosión del reactor número 4 de Chernobyl, en abril de 1986.", "\"La situación es hoy incluso mejor de lo que se podía esperar. El nivel de fuga radiactiva es inferior al 10% de la hubo en Chernobyl\", aseguró Sergei Kirienko, presidente de Rosatom, la corporación nuclear estatal rusa. \"No hay riesgo de escalada de la catástrofe nuclear o de vertido de los isótopos pesados que permanecieron en la central\", agregó el funcionario ruso.", "En este contexto, las autoridades comenzaron a planificar el futuro de la zona afectada pese a las declaraciones contradictorias de  ayer. Matsumoto se refirió a una propuesta para la construcción de una ciudad ecológica en la que podrían vivir hasta 100.000 evacuados. El funcionario japonés retomó la idea de la versión alemana de las llamadas \"ciudades jardín\". Los primeros desarrollos fueron realizados en Alemania a comienzos del siglo pasado con edificios bajos y amplios.", "Según Kyodo, Kan ya ha pensado incluso en un lugar concreto para una ciudad de ese tipo.", "Agencias EFE y DPA"], "url": "http://www.lanacion.com.ar/1365397-descartan-una-zona-de-exclusion-en-fukushima-i", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El gobierno desmintió que existiera el plan", "titulo": "Descartan una zona de exclusión en Fukushima I", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON (De nuestra corresponsal).- Los demócratas apelaron ayer a un argumento lo suficientemente inquietante como para impulsar a los republicanos a aumentar el tope de endeudamiento:  el fantasma de un default parecido al que sufrió la Argentina.", "\"¿Qué quieren...? ¿Qué nos quedemos sin poder cumplir con nuestras obligaciones de deuda y que caigamos en un default similar al de la Argentina?\", zampó, de pronto, el demócrata por Vermont Peter Welch. \"Hacer que el gobierno caiga en una situación como ésa sería francamente irresponsable\", añadió el legislador, por si la idea no había quedado clara.", "Desde que comenzó el debate para autorizar al gobierno a elevar el techo de deuda, la idea de un quebranto similar al declarado por nuestro país en 2001 sobrevoló algunas discusiones, pero es la primera vez que se lo plantea en forma tan abierta.", "\"Que no nos pase lo de la Argentina\", pidió Welch, al ser entrevistado por la cadena de televisión Msnbc, poco antes de que el presidente Barack Obama se refiriera al insostenible dilema que vive el país a causa de su deuda y de su gasto público.", "Desde que asumió Obama, la presidenta Cristina Kirchner trata de \"exportar\" a la Casa Blanca experiencias de nuestro país. Es difícil saber si ésta, la del default, hubiese figurado entre las elegidas de la mandataria, pero, por sí sola, la idea se instaló en el debate local."], "url": "http://www.lanacion.com.ar/1365396-el-fantasma-argentino", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "El fantasma argentino", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MEXICO", "Hallan 116 cadáveres en fosas clandestinas", "CIUDAD DE MEXICO (EFE).- Un total de 116 cadáveres fueron hallados en los últimos días en varias fosas clandestinas en el municipio de San Fernando, en el norteño estado mexicano de Tamaulipas, informó la fiscal general Marisela Morales, que atribuyó las muertes a la organización criminal Los Zetas, muy activa en esa zona de México. Según Morales, ya fueron detenidas 17 personas por su supuesta implicación en las matanzas. Las fosas comenzaron a ser descubiertas la semana pasada a raíz de varias denuncias.", "ESPAÑA", "ETA podría romper la tregua y escindirse", "MADRID (DPA).- El presidente del gobierno español, José Luis Rodríguez Zapatero, evitó pronunciarse sobre la posibilidad de que pueda haber una escisión en el seno de ETA y que un grupúsculo de la organización terrorista perpetre un atentado que rompa el cese del fuego permanente declarado en enero pasado. El diario El País informó ayer que los recientes golpes a ETA y el veto de la justicia española a la participación del independentismo radical en las elecciones municipales del 22 de mayo hacen temer una escisión del grupo armado vasco y un atentado que rompa la tregua.", "ISRAEL", "Lieberman, imputado por cuatro delitos", "JERUSALEN (EFE).- El fiscal general de Israel, Yehuda Weinstein, informó ayer al ministro de Relaciones Exteriores, Avigdor Lieberman, que decidió imputarlo por fraude, lavado de dinero, violación de la confianza y acoso de testigos. El canciller israelí, que recibió la comunicación mientras se celebraba en Jerusalén el congreso de su partido político, el ultranacionalista Israel Betenu, tendrá derecho a una audiencia previa con el fiscal general para tratar de evitar las imputaciones por una investigación que comenzó hace ya una década.", "COSTA DE MARFIL", "Piden investigar la detención de Gbagbo", "PARIS (AFP).- Una hija de Laurent Gbagbo encargó a un grupo de abogados franceses que estudien la \"legalidad\" de la detención del ex presidente de Costa de Marfil y la implicación militar francesa en la operación. Marie-Antoinette Singleton pidió a los abogados que garanticen la defensa de Gbagbo y de su esposa, así como de otros miembros de la familia y colaboradores \"detenidos ilegalmente por los rebeldes\". El ex presidente fue trasladado ayer desde Abiyán al norte de Costa de Marfil. Gbagbo se encuentra desde su detención el lunes bajo custodia de la ONU."], "url": "http://www.lanacion.com.ar/1365339-sintesis-internacional", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis internacional", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"No me imagino un escenario electoral sin Crisitna\", dijo esta noche el jefe de Gabinete, Aníbal Fernández,  en relación a la potencial candidatura de la Presidenta de cara a los comicios de octubre.", "En ese mismo sentido, aclaró una frase de la mandataria cuando la semana pasadase autoproclamó una líder \"temporal, absolutamente temporal\".  El funcionario señaló:  \"Ni la Presidenta ni Néstor hablaron con metamensaje. Son crudos a la hora de tomar decisiones y de decir las cosas\". Inmediatamente, agregó: \"No me imagino un escenario electoral sin ella. Estoy convencido que tiene que ser ella\".", "En materia de elecciones, el jefe de Gabinete cargó contra Carlos Reutemann. Sobre todo, hoy cuando,  en las redes sociales,  comenzó una suerte de operativo clamor  en  favor del ex gobernador de Santa Fe. \"Es un gran amagador,  pero no toma decisiones de fondo. No se anima ni por casualidad. En el Peronismo Federal están buscando un candidato que resuma la incapacidad de todos los otros\", señaló en C5N. Y terminó con un cuestionamiento a la interna del Peronismo Federal que se libra entre Alberto Rodríguez Saá y Eduardo Duhalde: \"Es un chiste\"", "Sobre Mauricio Macri, el funcionario sostuvo: \"Le tengo cero respeto en materia política. Tiene característica de marketinero\". En este sentido, habló en relación a los cruces que mantiene el gobierno nacional con el de la ciudad por el retiro de la Policía Federal de la custodia de edificios públicos porteños. \"[Macri] Siempre tiene a alguien para echarle la culpa. Es su conducta.  Lo que está en el medio son los intereses de la sociedad\""], "url": "http://www.lanacion.com.ar/1365704-anibal-fernandez-%E2%80%9Cno-me-imagino-un-escenario-electoral-sin-cristina%E2%80%9D", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El jefe de Gabinete calificó a Mauricio Macri como un “marketinero”; “Le tengo cero respeto en política”, agregó; también cuestionó a la interna del PJ Federal", "titulo": "Aníbal Fernández: “No me imagino un escenario electoral sin Cristina”", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El senador nacional y precandidato a jefe de Gobierno, Daniel Filmus, aseguró hoy que el candidato kirchnerista a ese puesto se elegirá \"por consenso\" y antes de fin de mes.", "\"Estuvimos hablando (con el ministro de Economía, Amando Boudou, y el titular de Trabajo, Carlos Tomada, los otros competidores) para poder llegar a fin de mes a elegir por consenso al mejor candidato\", dijo Filmus en declaraciones a la agencia Télam.", "En declaraciones a Télam tras conversar con vecinos del barrio porteño de La Boca, Filmus señaló que dialogaron con Boudou y Tomada el lunes pasado sobre la necesidad de elegir por consenso antes de fin de mes un candidato de ese espacio político.", "El dialogo sucedió en el transcurso de la visita a las obras del trazado de la línea E del subterráneo de la ciudad, junto a la presidenta Cristina Kirchner.", "En esa ocasión, la Presidenta se cuidó especialmente de que los tres estuvieran junto a ella en una obra porteña. En la Casa Rosada sostienen que ésa será la metodología para los próximos días: Cristina Kirchner se mostrará con los tres antes de la decisión final.", "A pesar de las declaraciones de Filmus, fuentes al tanto de la estrategia electoral confiaron que la Presidenta se tomará su tiempo para elegir y que esperará a conocer cuál será el candidato que llevará el jefe de gobierno porteño, Mauricio Macri.", "Campañas.  Mientras, los tres candidatos a la ciudad que Cristina Kirchner tiene en mente para presentar en la ciudad siguen con sus actividades de campaña.", "Hoy, Filmus visitó el barrio porteño de La Boca, y dialogó vecinos junto al legislador porteño Francisco \"Tito\" Nenna.", "Tomada lanzó fuertes críticas al gobierno de Mauricio Macri, a quien busca suceder: \"La ciudad exhibe su impotencia y el fracaso de todas las políticas que intentó implementar desde que asumió en 2007\", manifestóó el ministro de Trabajo.", "Por su parte Amado Boudou, luego de tener que suspender sus actividades de campaña de ayer al ser convocado a una reunión con la Presidenta, organizó una disertación hoy sobre el \"discurso de la inseguridad frente a la lógica de la construcción de una ciudad inclusiva\"."], "url": "http://www.lanacion.com.ar/1365539-filmus-aseguro-que-el-candidato-porteno-de-fpv-se-definira-antes-de-fin-de-mes", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Dijo que dialogó con Boudou y Tomada sobre la necesidad de elegir por consenso al postulante que irá por la jefatura de gobierno de la ciudad", "titulo": "Filmus aseguró que el candidato porteño de FPV se definirá \"antes de fin de mes\"", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo YbarraLA NACION", "El escándalo de la denominada \"mafia de los medicamentos\" que investiga la Justicia se instaló ayer en el Senado, donde la oposición denunció a los gremios de llevar a cabo prácticas carentes de transparencia con las obras sociales y acusó al Poder Ejecutivo de permitirlas.", "Según los legisladores opositores, esas maniobras ocurren por la relajación de los controles sobre la Administradora de Prestaciones Especiales (APE), organismo que está bajo la tutela de hombres de directa relación con el jefe de la CGT, Hugo Moyano.", "En ese sentido, el radical José Cano (Tucumán) comparó la disputa de Moyano con la presidenta Cristina Kirchner por los fondos que la Nación les adeuda a las obras sociales con los combates del programa  Titanes en el Ring  . \"Parece que se pegan, pero no se pegan nada, porque Moyano sigue manejando la APE\", afirmó el legislador.", "La Justicia investiga a varias obras sociales sindicales por irregularidades con aportes del Estado en tratamientos de alta complejidad; una de ellas es la de los bancarios, cuyo jefe, Juan José Zanola, está preso por esa causa- y la de Camioneros. El motivo del debate fue un informe de la Auditoría General de la Nación (AGN), que encontró graves irregularidades entre los años 2002 y 2005 y que, después de varios años y de las negativas del kirchnerismo a discutirlo en ambas cámaras legislativas, llegó ayer al recinto del Senado.", "Más aún, Cano aseguró que fue con la administración kirchnerista que se instaló el sistema de \"subrogancias\", mediante el cual las obras sociales vieron facilitada la posibilidad de contratar servicios con farmacéuticas cautivas. \"Así se llegó al trato de exclusividad con la droguería San Javier o la Urbana, que tiene exclusividad con Camioneros, que están denunciadas ante la Justicia por los troqueles y pacientes truchos y la sobrefacturación\", dijo Cano.", "El oficialismo rechazó los términos del dictamen opositor descalificando su contenido y puso el acento en el tiempo transcurrido con relación al período analizado. \"El informe no es cierto, no es actual, es vetusto, está superado\", sentenció el kirchnerista Nicolás Fernández (Santa Cruz).", "Por su parte, el jefe de la bancada oficialista, Miguel Pichetto (Río Negro) intentó licuar la responsabilidad del Poder Ejecutivo, destacando que el período analizado por la AGN, además de la primera mitad de la administración de Néstor Kirchner, también comprende \"parte de la catástrofe del gobierno de De la Rúa [Fernando] y el gobierno del doctor Duhalde [Eduardo]\".", "Sin embargo, para el jefe del bloque radical, Gerardo Morales (Jujuy), a pesar del paso de los años el informe de la Auditoría \"presenta una matriz de falta de control y de rendición de cuentas que muestra una falta de transparencia en el manejo de estos fondos\". En ese sentido, destacó algunos de los puntos salientes del trabajo realizado por la Auditoría, como los sobreprecios pagados en las monodosis de vacunas antigripales. \"La APE pagó $ 24 por cada una, cuando en el mercado costaban $ 12 cada una\", destacó. El tucumano Cano agregó que, en el mismo período, el PAMI había pagado \"tres veces menos\" por las mismas vacunas.", "Morales también denunció la \"presentación de fotocopias de troqueles\" y la \"compraventa\" de esos documentos \"para luego producir la rendición de cuentas\" por los medicamentos supuestamente utilizados.", "Además, dijo que la AGN ya denunciaba en 2005 la conversión de reintegros en subsidios, lo que les permitía a las obras sociales eludir la debida rendición de cuentas de esos fondos. \"Personal de Sanidad adeudaría $ 240.000 en reintegros convertidos en subsidios; Osecac, $ 73.000, y la Unión Ferroviaria, unos $ 220.000\", afirmó.", "Desde el Peronismo Federal, el salteño Juan Carlos Romero cargó sus dardos contra los gremios y la connivencia del Poder Ejecutivo en la falta de control de su manejo de la APE. \"Este sistema no hubiera sido tan malo si no hubiera sido entregado a los sindicalistas y si no se hubieran dejado crecer los problemas que tiene el sistema de obras sociales\", afirmó. Esto motivó la respuesta de Pichetto, quien dijo que no pensaba \"hacer defensas corporativas políticas\" de los sindicalistas complicados en la causa, pero se quejó porque \"hay senadores que hablan como si nunca hubieran sido peronistas\".", "\"Antes no había ningún tipo de control de estos fondos\", aseguró el jefe de la bancada kirchnerista, quien reivindicó el nombramiento de Juan Rinaldi y el \"intento de regulación que se hizo durante su intervención\" en la Superintendencia de Salud. Sin embargo, el ex funcionario fue procesado por el juez Norberto Oyarbide en febrero, acusado de \"falta de control sobre las obras sociales\".", "Por su parte, el ultrakirchnerista Fernández aprovechó la oportunidad para cuestionar el trabajo de la Auditoría, tal como lo hizo el kirchnerismo desde que llegó al poder. \"Mandaron este informe a la Justicia a la mitad de su trámite administrativo; eso es como mandar a los imputados al pelotón de fusilamiento\", se quejó. La oposición quería que, además de la Justicia, como ya lo hizo el titular de la AGN, Leandro Despouy, las actuaciones fueran enviadas a la Fiscalía de Investigaciones Administrativas y a la Oficina Anticorrupción, lo cual fue rechazado por el oficialismo."], "url": "http://www.lanacion.com.ar/1365471-acusan-al-gobierno-por-la-mafia-de-los-remedios", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La oposición dice que permitió las irregularidades de los gremios", "titulo": "Acusan al Gobierno por la mafia de los remedios", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Paulino RodriguesEspecial para lanacion.com", "El gobierno nacional terminó de ultimar detalles de los tres decretos que dará a conocer mañana y que reglamentarán aspectos centrales de cara a las próximas elecciones presidenciales. Estas reglamentaciones serán en simultáneo con las que hará públicas también mañana la administración de Daniel Scioli que ya aceptó y acompañará la decisión presidencial de establecer listas de adhesión en las diferentes jurisdicciones electorales. Es una vía libre para Martín Sabatella, pero también para otras expresiones dentro del oficialismo y por cierto fuera de él. Esto significa que salvo dos candidatos a presidente por un mismo partido, luego podrá haber dos o más candidatos o listas de adhesión en los niveles de Diputados o Senadores Nacionales, Gobernadores, Legisladores provinciales, Intendentes y Concejales. Con cambio de nombre, las colectoras se han instalado en la vida política argentina para quedarse, al menos en el corto plazo y hasta una reforma más integral de un sistema que aún no encuentra so ordenamiento pleno. Es también una demostración de fortaleza del gobierno nacional que descomprime su interna imponiendo sus reglas de juego a todo el sistema electoral.", "De los tres decretos que se conocerán mañana, dos son reglamentarios de aspectos formales y uno vital en términos de comunicación electoral ya que reglamentará los espacios y lugares que tendrán las fuerzas políticas en términos propagandísticos los últimos 30 días de campaña en los medios audiovisuales.", "Este decreto establecerá los espacios que los medios deberán asignar en cada franja horaria a los spots de campaña, imponiendo una presencia menor en los espacios de prime time, tanto televisivo como radiales, para no afectar el negocio publicitario de los medios. También se establecerán los espacios que le otorgarán a las fuerzas políticas en los medios radiales y televisivos (incluye la televisión por cable). Así, se reglamentará que el 50% de los espacios esté destinado en partes iguales a las diferentes expresiones electorales. El restante 50% será adjudicado en virtud de los votos de la última elección legislativa del 2009. Además, se confirmará que será por sorteo la forma en la cual se distribuirá el espacio. Todo estará supervisado por un Consejo Consultivo compuesto por las distintas fuerzas políticas.", "Otro de los DNU está vinculado con los aspectos formales de la impresión de las boletas y los lugares asignados a las fotos que contendrán las mismas. Se establece el tamaño, el lugar dentro de la boleta y una curiosidad es que no se permitirá la foto de personas que estén muertas. Finalmente, el último decreto de los tres que se conocerán mañana se refiere a la confección de las listas y los procesos formales que deberán atravesar. Así se especificará los avales que serán necesarios para que una candidatura pueda presentarse y que estarán vinculados a los datos del padrón renovado fruto del último censo, en un mensaje claro hacia la Justicia electoral. Allí también se contemplan los aspectos procesales y el monto destinado para la impresión de boletas."], "url": "http://www.lanacion.com.ar/1365549-colectoras-via-libre-gracias-a-un-decreto", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Gobierno dará a conocer mañana cómo se reglamentarán aspectos centrales para las próximas elecciones; otra norma establece los espacios para las fuerzas políticas en los medios", "titulo": "Colectoras: vía libre gracias a un decreto", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Justicia condenó a al ex intendente de Escobar y ex policía bonaerense, Luis Patti, a prisión perpetua por delitos de lesa humanidad cometidos durante la última dictadura militar.", "El ex subcomisario fue sentenciado por secuestros, tormentos y asesinatos y deberá ir a una cárcel común, según lo determino el Tribunal Oral Federal 1 de San Martín, en la primera condena que recibió el ex subcomisario.", "Así lo decidieron los jueces Lucila Larrandart, Horacio Segretti y María Lucía Cassaín en el juicio que por primera vez Patti se sentó en el banquillo de los acusados.  Durante la lectura del veredicto, el ex intendente no se encontraba dentro de la sala de audiencias de la localidad bonaerense de José León Suarez. Todos los querellantes y la fiscalía habían reclamado la máxima pena.", "Junto con Patti fueron juzgados el ex presidente de facto Reynaldo Bignone, el ex general Santiago Omar Riveros y el ex agente de inteligencia del Ejército, Martín Rodríguez. Todos ellos recibieron, también, la condena de prisión perpetua.", "El lunes último Patti se negó a pronunciar sus últimas palabras al ser ingresado en camilla a la sala de audiencias del auditorio Hugo del Carril. El ex intendente estaba internado hasta el momento en la clínica Fleni de Escobar, a raíz de un accidente cerebro vascular.", "La causa.  El juicio oral comenzó el 27 de setiembre del año pasado y a su término, en la etapa de los alegatos, Patti quedó acusado con pedidos de prisión perpetua por el crimen del militante Gastón Gonçalvez, el secuestro del luego asesinado ex diputado nacional Diego Muñiz Barreto, entre otros casos de privaciones ilegítimas de la libertad, torturas y desapariciones ocurridas en la zona de Escobar y Garín cuando él era oficial de calle de la comisaría local.", "Manuel Gonçálvez, hijo de Gastón Gonçálvez, asesinado durante la dictadura militar, afirmó que con la sentencia que se conocerá hoy para determinar la responsabilidad del ex intendente de Escobar, Luis Abelardo Patti, en el asesinato de su padre, \"se vence la impunidad que había quedado instaurada por muchos años\".", "A pocas horas de que el Tribunal Oral Federal 1 emita su veredicto, Gonçálvez destacó los \"intensos momentos\" que vive \"después de una lucha de tantos años\".", "Gonçálvez, que es uno de los 103 nietos recuperados por Abuelas de Plaza de Mayo, es querellante en el juicio que el TOF1 sigue a Patti, al ex dictador Reynaldo Bignone y el ex agente de Inteligencia del Ejército, Martín Rodríguez por asesinatos, secuestros y desapariciones durante la última dictadura militar."], "url": "http://www.lanacion.com.ar/1365552-patti-fue-condenado-a-prision-perpetua-y-debera-ir-a-una-carcel-comun", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Justicia sentenció al ex intendente de Escobar por delitos de lesa humanidad cometidos durante la última dictadura militar; el ex presidente de facto Reynaldo Bignone recibió la misma pena", "titulo": "Patti fue condenado a prisión perpetua y deberá ir a una cárcel común", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Ana TronfiPara lanacion.com", "COMODORO RIVADAVIA.- En un capítulo más de las polémicas elecciones de Chubut, el Superior Tribunal de Justicia de la provincia confirmó la anulación de tres urnas en Comodoro Rivadavia.", "Con esta decisión, suman cinco las mesas con irregularidades, sobre las que deberá expedirse el tribunal electoral provincial. Este organismo determinará si habrá elecciones complementarias en estas mesas.", "Los últimos fallos confirmados fueron los de las mesas número 174 de Puerto Madryn y la número 1038 de Camarones, donde la mínima diferencia de votos entre los candidatos dificulta la elección de los intendentes.", "Se estima que, en el caso de que hubiera una elección complementaria en las cinco mesas, estarían en condiciones de votar unas 1500. La diferencia entre Martín Buzzi, delfín del gobernador Mario Das Neves, y Carlos Eliceche, el candidato kirchnerista, fue de 401 votos."], "url": "http://www.lanacion.com.ar/1365574-chubut-anulan-otras-tres-urnas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se trata de las que habían sido impugnadas en Comodoro Rivadavia; ahora deberán expedirse para determinar si habrá elecciones complementarias en las cinco mesas con irregularidades", "titulo": "Chubut: anulan otras tres urnas", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariana VerónLA NACION", "No hay agenda presidencial hasta el lunes. Tras la hipotensión arterial que sufrió anteayer, Cristina Kirchner debió finalmente cancelar la visita a México, adonde tenía previsto partir anoche: sus médicos le aconsejaron guardar reposo hasta el comienzo de la semana próxima.", "Ayer, la Presidenta pasó todo el día en la quinta de Olivos, acompañada por sus hijos, Florencia, que estaba en Buenos Aires, y Máximo, que viajó desde Río Gallegos apenas le avisaron del problema de salud.", "La mandataria fue sometida a una batería de análisis, según confiaron a La Nacion fuentes al tanto de su salud. Por la mañana se le tomó una muestra de sangre y se le hizo un estudio cardiovascular y otro de presión arterial, para descartar nuevos trastornos. El jefe de la Unidad Médica Presidencial, Luis Buonomo, convenció a Cristina Kirchner de la imposibilidad de viajar por la debilidad física que le había ocasionado el bajón de presión. Acompañado por Marcelo Ballesteros, otro de los médicos de la jefa del Estado, la revisaron por la mañana y le diagnosticaron otras 24 horas de reposo.", "\"La señora presidenta presentó evolución satisfactoria del cuadro de hipotensión arterial que sufriera en la víspera. Por prevención se indicó reposo por 24 horas, desaconsejándose viajar al exterior\", fue el parte que difundió la Casa Rosada.", "La visita de Estado en la que la Presidenta se reunirá con el mandatario mexicano, Felipe Calderón, se postergó así para el 30 de mayo. Será un viaje agitado. Desde el Distrito Federal, Cristina Kirchner seguirá viaje rumbo a Roma, adonde deberá llegar el 2 de junio para participar de los actos por los 150 años de la unificación italiana.", "La comitiva oficial en México quedó al mando del canciller, Héctor Timerman, y del ministro de Planificación Federal, Julio De Vido, que ya había llegado al Distrito Federal de un viaje previo por Venezuela. Ambos mantuvieron en pie las reuniones con empresarios que estaban previstas que presidiera Cristina.", "La mayor preocupación de los médicos presidenciales fue evitar que Cristina Kirchner viajara. Sucede que la jefa del Estado está tomando Buscapina para calmar los cólicos provocados por una indigestión que tuvo el fin de semana. De viajar al DF, debería haber ingerido medicación para evitar el mal de altura, con lo que podría haber tenido una recaída. La capital de México está a 2400 metros sobre el nivel del mar, con una temperatura cercana a los 30 grados.", "Un colaborador presidencial contó a La Nacion que la jefa del Estado se fue el lunes de la Casa Rosada con un malestar. Ya se sentía con la presión baja. Según les contó a sus ministros, le hizo mal la recorrida por las obras de extensión de la línea E de subterráneos, que realizó el lunes por la tarde. Todavía sin sistemas de ventilación, y la profundidad de la excavación, la humedad y el calor en los túneles terminaron por complicarle el cuadro de cólicos que había padecido el fin de semana.", "Además de recomendarle reposo, los médicos le aconsejaron a la Presidenta tomar líquido rico en sales minerales y descansar. Ayer, de todas maneras, no quiso quedarse en cama y convocó a Olivos al ministro de Economía, Amado Boudou, que debió cancelar un acto de campaña ante el llamado presidencial. Cristina Kirchner también habló por teléfono con el secretario general de la Presidencia, Oscar Parrilli, con quien acordó los próximos actos de gestión.", "Según pudo saber La Nacion, la jefa del Estado retomará el lunes su agenda con un acto en la Casa Rosada, a las 18, con nuevos anuncios. Además, el martes volverá a subirse a un avión para ir a Santiago del Estero, en su cronograma de recorridas por el interior del país de cara a la campaña para las elecciones de octubre. En Semana Santa volará a El Calafate, donde pasará las Pascuas.", "En el Gobierno no quieren llevar alarma sobre el estado de salud de la jefa del Estado. Sostienen que está cansada y que al padecer hipotensión crónica sólo necesita bajar la intensidad de sus actividades."], "url": "http://www.lanacion.com.ar/1365468-reposo-hasta-el-lunes-de-la-presidenta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Canceló la visita que iba a hacer a México", "titulo": "Reposo hasta el lunes de la Presidenta", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Partido Obrero, el PTS e Izquierda Socialista anunciarán hoy la conformación de un Frente de Izquierda para afrontar las internas obligatorias de agosto y las elecciones nacionales y provinciales de este año. Acorralados por las exigencias de la reforma política, que exige superar un 1,5% de participación en las internas, los tres partidos de ideología trotskista definieron un decálogo de principios que presentarán hoy, a las 14, en el hotel Bauen.", "La Cámara en lo Criminal Federal rechazó archivar el sumario penal que se le sigue al ex presidente Carlos Menem por el pago de sobresueldos durante su gestión. El tribunal coincidió con el juez federal Marcelo Martínez De Giorgi y negó que se haya extinguido la acción penal promovida en 2004."], "url": "http://www.lanacion.com.ar/1365387-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Cámara de Diputados convirtió ayer en ley el proyecto que incorpora al Código Penal el delito de desaparición forzada de personas, al crear como tipo penal la privación de libertad de una persona cometida por un funcionario público o alguien que actúe con autorización o apoyo del Estado.", "La iniciativa, que se aprobó por abrumadora mayoría -157 votos afirmativos y una abstención-, impone penas que van de 10 a 25 años de prisión a quienes cometen ese delito, así como la inhabilitación absoluta y perpetua para el ejercicio de cualquier función pública y para tareas de seguridad privada.", "La norma determina, además, que cuando las desapariciones forzadas terminen en la muerte de la víctima o con la imposibilidad de sus familiares de hallarla, la pena será de prisión perpetua.", "Esa misma condena se aplicará también en el caso de que la víctima sea una mujer embarazada, un menor de 18 años, un mayor de setenta, una persona con alguna discapacidad, o para alguien nacido durante la desaparición forzada de su madre.", "Están contemplados algunos atenuantes: la escala penal podrá reducirse en un tercio del máximo y en la mitad del mínimo si los involucrados liberan con vida a la víctima o proporcionan información que permita la efectiva aparición con vida.", "La norma dispone también que el juez podrá apartar a las fuerzas de seguridad que intervengan en la causa si surge la presunción de que podrían estar involucradas en el hecho como autores o partícipes. De acuerdo con el texto, los magistrados no podrán disponer el archivo de las causas hasta que la víctima no sea hallada o restituida su identidad.", "El presidente de la Comisión de Legislación Penal, Juan Carlos Vega (Coalición Cívica), enfatizó que este proyecto va en línea con las convenciones internacionales que suscribió nuestro país. También la diputada Victoria Donda (Libres del Sur), hija de desaparecidos, sostuvo que esta iniciativa \"viene a saldar una deuda en ese sentido para cumplir con la Convención Interamericana de Derechos Humanos\"."], "url": "http://www.lanacion.com.ar/1365410-es-delito-la-desaparicion-forzada", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Es delito la desaparición forzada", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El decreto por el cual la presidenta Cristina Kirchner acaba de autorizar el desembarco de un mayor número de directores estatales en empresas privadas es inconstitucional y algunas firmas están consultando a sus abogados.", "Hasta el martes, el Estado, aun cuando fuese titular de un 20 o 30 por ciento de las acciones de ciertas empresas, sólo participaba con el 5 por ciento del derecho a voto. Ayer, el DNU 441 suprimió ese límite y habilitó una virtual invasión de funcionarios afines a la Casa Rosada en los directorios empresarios.", "El decreto, que genera mucha preocupación en las empresas, se convirtió así en un caballo de Troya. En efecto, cuando en los 90 el Congreso (ley 24.241) habilitó a los fondos de pensión a invertir el dinero de los jubilados en acciones de empresas, nadie imaginó que el Estado podría filtrarse por esta hendija. Tampoco el Congreso suprimió ese límite cuando, en 2008, derogó el régimen de las AFJP y la Anses se apropió de los fondos de los jubilados y de las acciones.", "\"Cuando las empresas privadas se financiaron con las AFJP, asumían que el Estado sólo podía nombrar un director. Ahora, el Gobierno alteró unilateralmente las reglas del contrato. Este final era imprevisible para las empresas privadas, que no se hubiesen financiado con los fondos jubilatorios\", explica el constitucionalista Alberto García Lema, ex procurador del Tesoro de la Nación.", "Al margen de lo jurídico, este decreto genera dudas en lo político, porque el Gobierno parece haber encontrado un camino que le permite tener injerencia en las principales decisiones empresariales, sin necesidad de recurrir a estridentes nacionalizaciones. Y, también, en lo económico, porque habrá que ver en qué medida una empresa con fuerte participación estatal es más productiva que una firma privada. En todo caso, será un tema discutible.", "Pero desde el punto de vista jurídico, \"tampoco hay ningún motivo de urgencia para que se haya dictado un DNU; si había que modificar una ley, pudo haberlo discutido el Congreso, que está en sesiones\", coincide el constitucionalista Gregorio Badeni.", "Por este atajo, el Gobierno busca convertir empresas privadas, que se rigen por el derecho privado societario -como continuará ocurriendo-, en empresas encadenadas al Estado y sobre las cuales el Poder Ejecutivo, a través de sus directores, tendrá una muy fuerte injerencia en la toma de decisiones.", "Habrá, finalmente, otro factor de riesgo: es posible que el Estado, en aquellas empresas en las que tenga un porcentaje cercano al 30 por ciento, busque conquistar a otros pequeños accionistas para desplazar al grupo societario que actualmente controle la firma. Se empezará a transitar otro camino."], "url": "http://www.lanacion.com.ar/1365409-una-nueva-amenaza--para-las-empresas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Una nueva amenaza  para las empresas", "fecha": "\r\n                \r\n              Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RIO GALLEGOS.- Luego de la golpiza que una docena de estatales recibió de parte de gremialistas de la Uocra, ayer aumentó la tensión en Santa Cruz. El clima no podría ser peor: el gremio docente votó un paro por tiempo indeterminado en toda la provincia, en tanto que hoy habrá marchas de gremios y de partidos políticos hasta la gobernación donde ya se instaló una carpa blanca.", "En este clima explosivo, el gobernador Daniel Peralta advirtió que no cederá a los reclamos de aumentos salariales de los docentes, se desligó de los manifestantes de la Uocra y expresó", "que la continuidad del paro petrolero que comenzó hace 15 días pone en peligro el pago de los salarios.", "Todos los partidos políticos de la provincia –con la salvedad del Frente para la Victoria– ayer elaboraron un documento conjunto donde exigen a Peralta el urgente \"desmantelamiento del aparato paraestatal represor encarnado por la patota de la Uocra y sostenido por el Frente para la Victoria\". Se referían así a \"un modelo\" que, según la oposición, funciona en Santa Cruz hace 20 años y que hoy se aplica en la Nación.", "El documento lleva las firmas de los referentes del Movimiento Socialista de los Trabajadores, ARI, Partido Obrero, el Partido del Trabajo y del Pueblo, la UCR, Proyecto Sur y Encuentro Ciudadano.", "A la convocatoria de la CTA-Santa Cruz acudieron todos los referentes de la oposición, quienes además solicitaron la detención de Carlos García, delegado del gremio de la construcción, sobre quien recayeron todas las miradas. Desde un video publicado en El Periódico Austral, García se defendió y acusó a docentes de tener \"fierros y palos\".", "Todos los partidos políticos, junto a los gremios ATE y CTA, docentes y judiciales, convocaron para hoy al mediodía a marchar a la gobernación en señal de protesta.", "Desde Buenos Aires el diputado nacional Eduardo Costa (UCR) aseguró que en Santa Cruz \"hay una escalada de violencia por lo cual hay que ser prudentes y pedir que vuelvan el diálogo y la mesura\", y aclaró que \"el gobierno tiene una gran responsabilidad en los hechos, ya que no hubo repudio hacia la Uocra ni intervención policial\".", "El gobernador Peralta desmintió que los trabajadores de la Uocra sean sus guardaespaldas y calificó de \"lamentable y demagógica\" la resolución de los concejales de dos localidades que lo declararon \"persona no grata\".", "A la vez, Peralta aseguró que la continuidad del conflicto petrolero \"pone en peligro el pago de los salarios\" . Y aseguró que por más que los docentes profundicen las medidas de fuerza \"no se va a modificar la propuesta salarial\".", "En tanto, en la Legislatura santacruceña, la oposición integrada por la UCR y Encuentro Ciudadano se negó a votar el proyecto aprobado por mayoría del kirchnerismo en el cual sólo se repudiaron los hechos en general, sin mencionar los autores de la violencia. \"Debemos dejar actuar a la justicia\", fue el argumento oficialista. Como contraposición, Gabriela Mestelán, de Encuentro Ciudadano, expresó: \"Un gobierno se convierte en indigno cuando apaña y avala la impunidad\". Y el radical Omar Hallar remarcó que los hechos \"fueron protagonizados por trabajadores del gremio de la Uocra que acompañan al gobernador por toda la provincia\".", "Más allá del conflicto con los estatales y docentes, desde el 1° del actual la actividad petrolera se encuentra paralizada en la provincia, lo cual ocasiona pérdidas por 2,8 millones de pesos a las arcas provinciales. Los petroleros reclaman también un mejor contrato salarial.", "Sin embargo, el flamante ministro de Gobierno, José Córdoba, ayer aseguró que \"para que sucedan estos hechos tiene que haber dos actores\" y se desligó a Peralta de la Uocra."], "url": "http://www.lanacion.com.ar/1365388-se-agravo-la-tension-politica-en-santa-cruz", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Hoy habrá marchas y un paro de docentes por el ataque sufrido", "titulo": "Se agravó la tensión política en Santa Cruz", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- El gobierno norteamericano volvió a prevenir contra el peligro de los \"populismos\" en países de América latina y la existencia de líderes que \"debilitan las instituciones y gobiernan sobre la base de personalismos\".", "En forma paralela, advirtió contra el riesgo que para el desarrollo democrático tienen los avances oficiales para acallar a \"los medios de prensa independientes\"; al margen de que esto se procure \"mediante el uso de la fuerza bruta, la intimidación o la apelación a intrincadas maniobras legales\".", "La advertencia corrió por cuenta del responsable del Departamento de Estado para América latina, Arturo Valenzuela, que expuso esas prevenciones al analizar las \"Prioridades en la ayuda de los Estados Unidos a países de la región\", en una comparecencia parlamentaria.", "Si bien no hizo mención alguna de la Argentina, el funcionario pareció ir en línea con lo que sostuvo días atrás en California, cuando -en la cumbre de la Sociedad Interamericana de Prensa (SIP)- condenó los recurrentes casos de bloqueos a la salida de diarios en el país.", "Ayer, en su exposición ante el  Comité de Relaciones Exteriores de la Cámara de Representantes, Valenzuela insistió en la \"preocupación\" de la cartera de Hillary Clinton por la \"persecución\" que existe contra \"medios de prensa independientes\" en la región.", "\"Tenemos que estar atentos a este tipo de prácticas porque la historia enseña claramente que cuando se desafía la libertad de prensa, rápidamente eso se traslada a otras libertades esenciales de los individuos\", añadió, a la vez que renovó el compromiso en tal sentido con lo que ocurre, especialmente, \"en Venezuela y en Cuba\".", "El funcionario apuntó también contra el \"peligro de populismo\" en algunos países de la región.", "\"Evaluando la región como un todo -dijo Valenzuela-, nosotros reconocemos que las instituciones de gobierno todavía son débiles en algunos lugares donde el peligro del populismo todavía existe, tanto de derecha como de izquierda.\"", "Para el funcionario no se trata de una diferenciación entre gobiernos de uno u otro signo ideológico. \"La clave -dijo- estriba en diferenciar entre aquellos con instituciones sólidas y aquellos donde líderes dominan a través de la personalización de la política.\"", "La sesión dio cuenta del nuevo clima existente para la región desde que los republicanos controlan la Cámara baja. De hecho, el titular de la comisión, el republicano Connie Mack, prometió \"asistencia financiera cero\" del gobierno de los Estados Unidos para aquellos países que sean hostiles a Washington."], "url": "http://www.lanacion.com.ar/1365386-eeuu-critica-los-populismos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Silvia PisaniCorresponsal en EE.UU", "titulo": "EE.UU. critica los populismos", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ricardo Alfonsín apuesta a sellar cuanto antes la unidad de su partido: ayer, el jefe de la UCR, el alfonsinista Angel Rozas, se entrevistó con el vicepresidente Julio Cobos, que se comprometió a permanecer dentro del radicalismo y a colaborar en la campaña del partido.", "Cobos desistió de participar en la carrera presidencial luego de que la cúpula de la UCR postulara, el jueves pasado, a Alfonsín como candidato presidencial. El vicepresidente no se privó de cuestionar con dureza a la conducción del partido, dominada por el alfonsinismo, a la que acusó de cerrar las puertas de la UCR a alianzas electorales más amplias, a su juicio capaces de vencer al kirchnerismo en las elecciones de octubre.", "Ayer, en su entrevista con Rozas, Cobos insistió en su postura, aunque se comprometió a respetar las reglas de juego partidarias y a colaborar en la campaña de la UCR.", "\"Fue un encuentro muy positivo, donde hablamos sobre la necesidad de afianzar la unidad del radicalismo\", enfatizó Rozas, tras entrevistarse con el vicepresidente. \"También acordamos trabajar conjuntamente para definir el programa de gobierno que la UCR ofrecerá a todos los argentinos.\"", "Rozas adelantó que la semana próxima Cobos visitará el comité nacional del radicalismo, en una clara señal de acompañamiento a  la candidatura de Alfonsín.", "Por su parte, Cobos insistió ante Rozas en la necesidad de que el partido avance en el diseño de una plataforma de gobierno, \"en conjunto con los partidos que eventualmente integren un frente electoral\".", "Tras su reunión con Cobos, el jefe del radicalismo no descartó entrevistarse próximamente con el senador Ernesto Sanz. El mendocino compite con Alfonsín por la candidatura presidencial de la UCR, disputa que se dirimirá en las primarias abiertas y obligatorias del 14 de agosto. En el alfonsinismo descartan que Sanz, finalmente, se bajará de la pelea.", "\"Aspiramos a entrevistarnos próximamente con el senador Sanz para sumarlo a la unidad partidaria\", adelantó Rozas."], "url": "http://www.lanacion.com.ar/1365408-el-alfonsinismo-tienta-a-cobos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "El alfonsinismo tienta a Cobos", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime RosembergLA NACION", "Mauricio Macri, la mitad del gabinete y decenas de funcionarios del gobierno porteño llegaron ayer hasta el Hotel Panamericano.", "No se trató, por cierto, de una reunión para definir la candidatura a jefe de gobierno porteño del macrismo, disputada palmo a palmo entre Horacio Rodríguez Larreta y Gabriela Michetti. La primera plana del macrismo, incluido su jefe político, llegó al subsuelo del hotel porteño para el lanzamiento político de una figura cercana: la del rabino Sergio Bergman, que presentó en sociedad al Partido Blanco de los ciudadanos, con el que competirá en las elecciones de julio próximo.", "\"Hola Alfredo, no me aflojes, eh\", le dijo Bergman al salteño Alfredo Olmedo, que perdió el domingo último contra Juan Manuel Urtubey por 30 puntos y ayer llegó al lanzamiento con su infaltable campera amarilla. Como una estrella de rock, Bergman recibía abrazos y besos de señoras bien maquilladas, de jóvenes curiosos y de representantes de la política. El duhaldista Carlos Brown; la diputada Cynthia Hotton y el ex funcionario menemista Alberto Kohan fueron algunos de quienes concurrieron al Panamericano. \"A algunos no los invité yo\", ironizó Bergman a La Nacion mientras aclaraba que las masitas y el café distribuidos en la previa \"son todas kasher\" (aptas según la tradición judía).", "Luego de saludar a Macri, que se retiró unos minutos después, y sacarse fotos con los ministros Guillermo Montenegro, Esteban Bullrich y Horacio Rodríguez Larreta,  además del titular de la Policía Metropolitana Eugenio Burzaco, Bergman tomó el micrófono y, con el estilo aprendido en décadas de labor rabínica, explicó sus planes durante veinte minutos. \"Tomé la decisión de jugarme y comprometerme. Paso de la protesta a la propuesta\", afirmó.", "El rabino, que fundó Memoria Activa en 1994 y se hizo conocido por su participación en las marchas de Juan Carlos Blumberg, se alejará del púlpito del templo de la calle Libertad para evitar críticas, aunque su decisión ya fue fustigada puertas adentro por distintos referentes comunitarios. \"Siempre fui un maestro y servidor en el espíritu de la ley. No dejo de serlo, sólo amplío mi universo\", afirmó, con su infaltable kipá multicolor en la cabeza. Sin definir si él mismo será candidato, y rodeado por una veintena de jóvenes de su fundación Argentina Ciudadana, Bergman afirmó: \"Hoy tenemos buenas noticias para la democracia. Creamos una nueva alternativa\".", "No faltaron las críticas al gobierno nacional. \"La Argentina está agotando sus reservas morales. Tenemos que volver a la ley, dónde somos verdaderamente libres\". Criticó \"la costumbre de manifestarnos cortando calles y complicándole la vida a la gente\" y pidió \"combatir seriamente al narcotráfico, y no confundirlos con nuestros hermanos inmigrantes\". Reclamó pasar \"de habitantes a ciudadanos, y de ahí a afiliados\". Tenía en mente las 4000 adhesiones necesarias para presentar a su partido en las elecciones a comunas porteñas, su primer paso.", "\"Acordaremos con quienes respetan la Constitución\", contestó el rabino cuando le preguntaron por eventuales acuerdos. En primera fila aplaudían los ministros de Pro."], "url": "http://www.lanacion.com.ar/1365407-bergman-presento-partido-propio-rodeado-de-macristas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Macri, Olmedo y referentes del duhaldismo estuvieron en el lanzamiento", "titulo": "Bergman presentó partido propio rodeado de macristas", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El día después de la presentación de su propuesta para la conformación de un amplio acuerdo programático opositor, Mauricio Macri redobló la apuesta y afirmó que no pondrá límites en la discusión de las bases programáticas, pensadas como paso previo para un acuerdo electoral que enfrente al kirchnerismo en las elecciones de octubre.", "Sin embargo, el balance del día para el líder de Pro fue amargo: más allá de las intenciones del jefe de gobierno porteño, el lanzamiento del documento recibió el apoyo condicionado de los peronistas federales Eduardo Duhalde y Felipe Solá, al tiempo que se oyeron más críticas desde la UCR de Ricardo Alfonsín, la Coalición Cívica de Elisa Carrió y GEN, de Margarita Stolbizer. Molesto, Macri pidió \"gestos razonables\" a la oposición y cerca de él se mostraron sorprendidos por el tenor del rechazo al borrador de seis puntos presentado anteayer en la sede de la Fundación Pensar, en Congreso.", "\"Al fin un gesto razonable. Debería haber más\", dijo Macri a La Nacion luego de saludar al rabino Sergio Bergman en su lanzamiento político (ver aparte). Se refería a las declaraciones de su ex socio bonaerense Felipe Solá, que consideró \"válida\" la convocatoria y dijo que está \"dispuesto a discutir propuestas\", aunque se mostró disgustado por no haber sido consultado antes de la presentación del documento, que contiene propuestas en educación, trabajo, seguridad, lucha contra la pobreza, planes de infraestructura y un nuevo pacto fiscal. \"Lo mejor hubiera sido que antes de hacer una convocatoria se hubiera llamado a los líderes de la oposición, pero no por eso la propuesta debe ser rechazada\", sostuvo Solá.", "En el mismo sentido, aunque con un tono menos amable, Duhalde se mostró de acuerdo con la propuesta, pero también criticó la presentación unilateral de Macri. \"No es conveniente que estas cuestiones se traten públicamente. No se debe buscar protagonismo, hay que trabajarlo silenciosamente\", afirmó Duhalde, que le pidió al socialista Hermes Binner  \"no poner límites\" al acuerdo opositor. Fue Binner, precisamente, quien puso a Macri como un obstáculo para sumarse a un hipotético frente. De todos modos, el duhaldista Eduardo Amadeo dijo que la propuesta \"va en el sentido que pide la gente: consensos\". Hubo más críticas. \"Macri hizo todo al revés para mostrarse como el artífice de la unidad sin legitimidad. Nosotros con Macri y Duhalde no tenemos nada que ver\", dijo María Eugenia Estenssoro, candidata a jefa de gobierno por la Coalición Cívica.", "Desde Bolívar 1 insisten en la iniciativa. \"Tenemos la esperanza de que esto sirva para cambiar la lógica de la falta de diálogo\", afirmó a La Nacion Marcos Peña, secretario de Gobierno porteño. \"Cuesta entender que gente valiosa como Stolbizer descalifique la idea de sentarse a charlar\", agregó Peña. La líder de GEN calificó de \"inviable\" un acuerdo y dijo que el documento \"sólo tiene títulos\".", "\"No son títulos, los equipos técnicos se tienen que seguir reuniendo para hacer una propuesta en común\", se defendió Macri. Le dolieron también las palabras de Alfonsín, para quien \"es un despropósito pensar que sea una propuesta en serio\". La esperanza de Pro radica en el vicepresidente Julio Cobos, que apoyó la iniciativa, y en Ernesto Sanz, que no la rechazó."], "url": "http://www.lanacion.com.ar/1365406-macri-pide-gestos-a-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Fustigó a quienes rechazaron su propuesta en pos de un acuerdo programático para enfrentar al Gobierno", "titulo": "Macri pide \"gestos\" a la oposición", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Remeras blancas con la cara del ex futbolista Adrián De Vicente fue la imagen que ayer unió a los hijos, a la esposa, a los compañeros de fútbol y amigos de quien murió el 20 del mes pasado, a los 46 años.", "De Vicente fue atropellado por un auto conducido por un menor, que se fugó y que presuntamente estaba alcoholizado al momento del hecho.", "Fueron más de 500 personas las que ayer marcharon desde la rotonda de avenida de Los Lagos, en Nordelta, hasta el ingreso en el Santa María Park, donde vive el joven Felipe Divito, el acusado.", "En tanto, la causa judicial avanza y ayer se incorporaron como prueba imágenes captadas por una cámara de seguridad en el momento del accidente. En ellas se ve otro auto que las autoridades procuran identificar para que su propietario se presente como testigo, según adelantó a La Nacion el abogado de la familia del ex futbolista, Eduardo Kenny.", "En la marcha que recorrió cerca de 1000 metros. Hubo aplausos, cánticos y fuertes pedidos de justicia para el ex futbolista. La causa está caratulada como homicidio culposo. La familia de la víctima quiere que se cambie la figura por la de dolo eventual.", "\"Luego del accidente ocurrieron varios hechos irregulares que nos dieron más fuerzas para luchar para que se haga justicia\", aseguró Lucas, el hijo mayor del futbolista y agregó: \"Desde el día del accidente ni Felipe, ni nadie de su familia o algún conocido se acercó a hablar con nosotros. Eso me parece inhumano. Si ellos creen que fue un accidente, lo mínimo que pueden hacer es llamar y pedir disculpas\".", "Su madre, Claudia, coincidió: \"No me asombra nada desde el momento en que él se bajó del auto, caminó por la banquina y ni siquiera se le ocurrió pensar que había chocado contra alguien y que podía necesitar ayuda. Su padre, que es médico, y llegó primero, tampoco se acercó a mi marido, que estuvo como 20 minutos sin que nadie lo asistiera y metido en una zanja.", "\"Pasó un mes de la muerte de Adríán. Sentimos un vacío enorme. Abrir los ojos a la mañana y ver la cama vacía o el lugar vacío en la mesa son imágenes indescriptibles. Su recuerdo nos ha acompañado todo este mes en el que pedimos justicia\", dijo la esposa de la víctima.", "De la marcha participaron más de una decena de futbolistas en actividad y retirados. Entre ellos, Néstor Gorosito, Matías Almeyda y Oscar Ruggeri."], "url": "http://www.lanacion.com.ar/1365446-marcha-en-reclamo-de-justicia-por-la-muerte-de-de-vicente", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "José María CostaLA NACION", "titulo": "Marcha en reclamo de justicia por la muerte de De Vicente", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Administración de Programas Especiales (APE) fue pensada para que los afiliados de las obras sociales pudieran acceder a caros medicamentos o costosos tratamientos, a través de un fondo al que aportaban todos los trabajadores. Pero en la práctica se transformó en una caja negra de donde los sindicatos cobraron sumas millonarias indebidas y en un coto político donde los gremialistas buscaban poner hombres propios para administrar el dinero.", "La suma total de fondos que administra la APE es de 1100 millones de pesos, un fondo demasiado importante para que pase inadvertido. Tanto es así que hay 50 obras sociales  sindicales investigadas por cobrar reintegros indebidos de la APE por remedios que nunca fueron provistos. Por ahora la Justicia avanzó con la Obra Social Bancaria y la Obra Social de Camioneros, además de otras menores. Una veintena de ellas fueron allanadas.", "Dos de los jefes de la APE, Juan Rinaldi (estuvo al frente del organismo entre el 25 de enero de 2006 y el 10 de noviembre de 2008) y su sucesor, Hugo Sola, se encuentran procesados por el juez federal Norberto Oyarbide en la causa en que investiga a gremialistas, a droguerías y a funcionarios por los pagos realizados desde el organismo.", "Además, Oyarbide tiene previsto indagar hoy a Néstor Vázquez, que fue gerente de la Superintendencia de Salud y, según declaraciones que obran en la Justicia, el creador del sistema de reintegros de la APE. El otro inspirador fue José Luis Lingeri, el poderoso titular del sindicato de Obras Sanitarias, que fue titular de la Anssal, antecesora de la Superintendencia de Servicios de Salud.", "En la investigación judicial está procesado Héctor Capaccioli, el ex superintendente de Salud, de quien dependía el control de las obras sociales. Capaccioli además fue recaudador de fondos de la campaña electoral que llevó a Cristina Kirchner a la presidencia en 2007. Muchos de esos fondos provinieron de los laboratorios.", "Rinaldi y Sola, los ex jefes de la APE están procesados por Oyarbide por no haber controlado los reintegros que cobraron las obras sociales por la compra de costosos remedios para tratar el cáncer. Ambos, cuando llegaron a ese puesto clave, respondían políticamente a Hugo Moyano. Rinaldi luego se abrió del camionero y apoyó a Graciela Ocaña, cuando asumió como ministra de Salud y se convirtió en la denunciante de estas irregularidades.", "La maniobra, por la que Oyarbide mantiene preso al jefe del gremio bancario José Zanola y que se  repite en otros imputados, es presentar ante la APE troqueles falsos para cobrar reintegros por medicamentos que nunca fueron comprados. En esta megacausa ya se encuentra procesado el dueño de la droguería San Javier, que proveía de los remedios a la bancaria. Supuestamente el gremio le debía tanto dinero a la droguería que terminaron firmando un fideicomiso en el Banco Provincia, a través del cual cada centavo que entraba en la obra social de los bancarios terminaba en manos del dueño de San Javier, Néstor Lorenzo, actualmente preso y procesado.", "En esa causa también fue procesado el dueño de droguería Urbana, Marcos Hendler, que proveía de remedios a la obra social de los camioneros de Hugo Moyano.", "Además de Oyarbide, otro juez investiga irregularidades en la presentación de carpetas ante la APE para cobrar reintegros. Se trata de Claudio Bonadio, que también puso el foco en el sindicato de camioneros de Moyano. Está averiguando si eran falsos unos 200 troqueles que presentó de un remedio para tratar el cáncer de colon (así percibió unos 400.000 pesos). En esa causa también se encuentra procesado Hendler.", "El jefe del bloque de senadores radicales, Gerardo Morales, reivindicó el nombramiento del titular de la UCR, Angel Rozas, como empleado transitorio del Senado. \"No veo ningún reparo ético. Me siento orgulloso de que presida el partido un ex gobernador que hoy necesita de esta designación porque la presidencia del partido no es un cargo rentado\", dijo a La Nacion."], "url": "http://www.lanacion.com.ar/1365385-un-fondo-que-financio-a-las-obras-sociales", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Dos ex titulares de la APE están procesados", "titulo": "Un fondo que financió a las obras sociales", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fabiola CzubajLA NACION", "Mareo, vértigo, debilidad, cansancio, palidez... Todos son síntomas con los que suele manifestarse un descenso repentino de la presión sanguínea o hipotensión, como el que la Unidad Médica Presidencial le atribuyó anteayer a la descompensación que habría sufrido la Presidenta.", "Pero esos síntomas, que comúnmente se le atribuyen a la presión baja, también pueden tener otras causas, que van desde el cansancio normal, la falta de sueño y hasta la presión atmosférica baja, entre tantas más.", "En general, la hipotensión afecta más a las mujeres, especialmente  en la premenopausia. \"Es un problema común en las mujeres jóvenes\", comentó a La Nacion el doctor José Alfie, secretario de la Sociedad Argentina de Hipertensión Arterial y médico de la Unidad de Hipertensión Arterial del Hospital Italiano.", "Esto ocurre porque en plena edad reproductiva, \"los estrógenos ayudan a mantener la circulación sanguínea con baja presión hasta después de la menopausia. Eso favorece la dilatación de las arterias, algo que es importante, por ejemplo, durante el embarazo, cuando es necesario que aumente el flujo de sangre a la placenta\", señaló Alfie, que también integra la Unidad de Hipertensión Arterial del Servicio de Clíncia Médica del Hopital Italiano de Buenos Aires.", "Como la hipertensión, la hipotensión puede tener varias causas, pero algunas personas son más sensibles que otras a sufrir de esos descensos bruscos de la presión. Entre ellas están aquellas que son sanas, pero que por una alteración en los mecanismos que mantienen el equilibrio del sistema vascular del organismo  responden de manera exagerada a distintos estímulos, como el olor de una flor, un poco de sangre o un sitio con falta de aire y muy concurrido.", "\"Hay personas que por un aroma o la falta de aire en el subte pueden hasta perder el conocimiento. Los gatillos de la hipotensión pueden ser muchísimos. Pero, de todas las alteraciones de la presión, la hipotensión es la más benigna; a nadie le pasa nada grave, salvo en situaciones extremas, como durante una hemorragia. Siempre la hipertensión es mucho más compleja\", precisó el doctor Hugo Grancelli, ex presidente de la Sociedad Argentina de Cardiología y médico del Departamento de Cardiología de Fleni.", "Para controlar esa sensación de debilidad, mareo, flojedad y hasta que se perderá el conocimiento, los expertos recordaron una serie de medidas sencillas para devolverle el equilibrio natural a la presión: sentarse rápidamente o recostarse con las piernas en 45° para mejorar el retorno venoso y comer un poco de sal y tomar agua, si es posible. Eso es todo.", "Ambos recordaron la importancia de controlar la presión para detectar cualquier problema a tiempo. Mientras que en un adulto mayor podría considerarse hipotensión cuando el valor máximo de la presión baja más allá de los 120 mmHg, en una persona jóven y sana, una máxima menor que 90 mmHg podría ser presión baja. \"No hay límites definidos como en la hipertensión, y todo depende del  contexto clínico, la edad, si hay o no síntomas y de otras enfermedades\", finalizó Alfie."], "url": "http://www.lanacion.com.ar/1365365-hipotension-comun-en-mujeres-jovenes", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Según los especialistas, los síntomas que suelen atribuírsele pueden tener múltiples causas", "titulo": "Hipotensión, común en mujeres jóvenes", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La política de ascensos del kirchnerismo volvió a ser cuestionada en el Senado, cuando el pampeano Carlos Verna (PJ) acusó de \"protegidos\" del ministro de Relaciones Exteriores, Héctor Timerman, a cuatro funcionarios cuyas promociones habían sido solicitadas por la Cancillería y que el oficialismo logró finalmente imponer en la sesión de ayer.", "Los acuerdos cuestionados fueron los de Roberto Diez, Fernando Brun, Mariano Padrós y Mario Oyarzábal, a quienes Verna vinculó con la actual conducción de la Cancillería y otros senadores acusaron de haber obtenido \"ascensos meteóricos\" gracias a sus relaciones políticas.", "Esta no es la primera vez que la oposición cuestiona en el Senado el método aplicado por el kirchnerismo en materia de ascensos. En diciembre pasado, todo el arco antikirchnerista de la Cámara cuestionó la promoción del general César Milani, jefe del área de Inteligencia del Ejército, por un supuesto favoritismo de parte de la por entonces ministra de Defensa, hoy a cargo de Seguridad, Nilda Garré.", "\"Padrós y Oyarzábal son protegidos de Timerman; Brun es un protegido de Kreckler [Luis María, secretario de Comercio Internacional], y Diez es un protegido del ex canciller Taiana [Jorge]\", denunció el pampeano. \"Los califico de protegidos porque los tienen muy cuidados\", agregó el senador, con ironía.", "La queja fue apoyada por la peronista disidente Sonia Escudero (Salta). \"Oyarzábal y Brun sólo llevan tres años desde el último ascenso contra otros empleados que llevan diez años y que, como no son amigos de los que están en el poder, no ascienden\", se quejó la senadora.", "El radical Emilio Rached (Santiago del Estero), en tanto, se quejó con términos también muy filosos: \"Aquí hay gente que está haciendo carreras meteóricas, completando en dos o tres años lo que a otros funcionarios les cuesta toda una vida. No puede ser\".", "El kirchnerismo defendió los pliegos. \"Cumplen con las condiciones, hay vacantes y asignación presupuestaria para sus ascensos\", respondió el presidente de la Comisión de Acuerdos, Marcelo Guinle (Chubut)."], "url": "http://www.lanacion.com.ar/1365384-critican-ascensos-diplomaticos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Dura queja de la oposición por la promoción de cuatro funcionarios", "titulo": "Critican ascensos diplomáticos", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Pablo TominoLA NACION", "Ocho patrulleros, tres combis policiales y más de 25 agentes de la Federal intentaron impedir ayer que unas 15 familias avanzaran en la construcción de casas de material en un predio usurpado que fue bautizado por sus habitantes la villa \"San Martín\", lindera a la estación homónima de trenes y con un callejón que comunica directamente con la villa 31, en Retiro.", "Pero fracasaron. La gente siguió ingresando materiales como todos los días desde diciembre pasado, cuando el juez penal federal Ariel Lijo ordenó cercar el lugar y disponer de las fuerzas de seguridad para impedir que se construyera en ese predio de más de 5 hectáreas, usurpado durante la ola de intrusiones desatada ese mes.", "Unas 500 familias viven hoy allí. Primero lo hicieron en precarias casas de tela y chapa. Poco tiempo después, empezaron a verse las primeras construcciones de material. Ayer ya se veían viviendas construidas con ladrillos y cemento, con proyección de crecer en altura. El material de construcción se distribuye a la vista de la policía.", "En la víspera, después del mediodía, una versión motivó un fuerte despliegue de agentes de la Federal en la zona: decenas de uniformados hicieron una barrera humana en uno de los dos accesos al asentamiento, en el cruce de la calle 14 y Ramos Mejía. La misma policía informaba que su presencia en el lugar respondía a un posible desalojo. Pero no hubo una nueva orden judicial en ese sentido.", "Sólo prevalece una reciente resolución del juez Lijo para evitar que esa usurpación se siga extendiendo en una franja lindera al ferrocarril San Martín, terreno de la Administración de Infraestructura Ferroviaria (ADIF), que depende del Estado nacional.", "En medio de la confusión de los usurpadores sobre tamaño despliegue policial, hubo algunos insultos y empujones, que terminaron con tres personas detenidas por desacato a la autoridad. Al principio, la policía evitó que esas 15 familias construyeran allí sus moradas. Pero después de las 17, la mayoría de los agentes comenzaron a retirarse y aquéllos continuaron con las obras.", "Según contaron habitantes del asentamiento y también agentes policiales, los lotes de esta villa se ganan y se defienden a los tiros. \"Hace tres semanas hubo dos muertos porque se pelearon por 30 centímetros de más que tenía un lote\", contó Duilio, un ciudadano paraguayo que levanta su casa de material y que llegó al país hace un año tentado por un familiar que vive en la villa 31.", "\"Nosotros estamos acá para evitar que siga creciendo la construcción. Pero la verdad es que avanza minuto a minuto. Estamos esperando una orden de desalojo para que esto termine\", comentó un policía que, como todos los agentes consultados ayer por La Nacion, pidió reserva de su nombre.", "Una recorrida por el lugar permitió advertir que muchas construcciones de material tienen pilares de hormigón y hierro, de un metro de profundidad. \"Esto te permite hacer tres pisos y te lo aguanta bárbaro\", explicó Omar, también nacido en Paraguay. Y advirtió: \"De acá no nos vamos a ir, porque estamos cansados de pagar alquiler y queremos una vivienda propia. Hay embarazadas y chicos, por lo que sería una locura que la policía nos desaloje. Nadie nos presta atención, ni Macri ni Cristina\".", "En la villa San Martín hay gente que alquila una pieza a 750 pesos. Son \"propietarios\" que viven en la villa 31 y que \"invierten\" en esas tierras usurpadas. \"Hay gente que se movió rápido para ocupar el lugar y bueno... es así. Nosotros ocupamos la franja al costado del ferrocarril San Martín, pero la policía no quiere que construyamos porque esto era un terreno que tenían los peruanos, donde se armaba una feria los fines de semana. Yo estoy amenazada de muerte, pero ya no me importa nada\", dijo Mabel, una de las ocupantes.", "Las casas de material de este asentamiento están a 25 metros de la avenida Ramos Mejía, donde pasan por día miles de turistas hacia y desde la terminal de ómnibus. Según los comerciantes del barrio, la presencia policial en la zona evita, en gran medida, los robos, ya que ese largo pasillo de la calle 14 suele ser un corredor efectivo para los arrebatadores.", "Ayer, en la división San Martín de la Policía Federal informaron que no iban a dialogar con la prensa. Fuentes judiciales indicaron, sin embargo, que los operativos en el asentamiento continuarán. Mientras tanto, la nueva villa de Retiro sigue creciendo."], "url": "http://www.lanacion.com.ar/1365443-construccion-sin-frenos-en-el-predio-usurpado-en-retiro", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ayer, unos 25 policías no evitaron que 15 familias construyeran casas de material", "titulo": "Construcción sin frenos en el predio usurpado en Retiro", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nicolás BalinottiLA NACION", "Si bien hace una semana Hugo Moyano lamentaba la renuncia de un íntimo colaborador en la estratégica Administración de Programas Especiales (APE), el líder de la CGT aún se jacta de su liderazgo en este  organismo estatal, que administra el dinero de las obras sociales sindicales y que cuenta con un presupuesto anual de 1100 millones de pesos.", "La flamante designación en la gerencia de la APE del abogado tucumano Manuel Martín Alves como reemplazante de Daniel Colombo Russell fue una medida de la Presidenta que requirió el aval del líder de la CGT.", "Así lo confirmó a La Nacion una fuente cercana al ministro de Salud, Juan Manzur, el impulsor del nombramiento de Alves.", "El avance judicial en la causa denominada \"mafia de los medicamentos\" impulsó la renuncia de Colombo Russell y alertó al Gobierno. Por eso, lo primero que activó Alves es una suerte de control interno y un trabajo bipartito con funcionarios del Ministerio de Salud de la Nación y los representantes de las obras sociales sindicales.", "Además, Moyano todavía conserva a dos hombres de máxima confianza en el organismo. Se trata del abogado Abel Sergio Beroiz, el hijo del ex tesorero de la Federación Nacional de Camioneros que fue asesinado en noviembre de 2007, y de Christian Asorey, que se desempeña en el área de seguridad informática.", "Alves convocó el lunes pasado a la cúpula del consejo directivo de la CGT para dar a conocer sus acciones y pedir colaboración. En ese encuentro se intercambiaron opiniones sobre el pago de una deuda que, según los sindicalistas, alcanza los 9000 millones de pesos y que las obras sociales reclaman al Estado.", "El debate alcanzó un clima de tensión y generó un cortocircuito. Cerca de Manzur calificaron la negociación de asunto cerrado.", "En cambio, en la CGT prometieron volver a la carga con las presiones y no desestimaron \"demandar judicialmente al Estado\", como lo anunció el dirigente gremial Juan Carlos Schmid. Es más: reclamar la deuda sería uno de los temas que tal vez se analicen en el discurso que Moyano ofrecerá el 29 de abril en la avenida 9 de Julio por el Día del Trabajador.", "Desde el Gobierno objetaron mínimamente el monto que reclama la CGT. \"Son algo así como 6000 pesos del Fondo de Redistribución Solidario y unos $ 2000 por los reintegros de la APE. Es una deuda que se generó en los últimos seis años\", precisó una fuente del Ministerio de Salud.", "La APE se ocupa de cubrir los costos de las prácticas de alta complejidad o de los tratamientos de enfermos crónicos. Desde las obras sociales sindicales se escucharon voces descontentas por la demora en el pago de los reintegros.", "Hasta el momento, el Gobierno envió a fines de enero 250 millones de pesos al sistema, y en principio prevé realizar tres giros más por el mismo monto, uno en el mes actual, otro en julio próximo y el último en septiembre. Es decir, cancelaría $ 1000 millones de los $ 6000 que reconoce.", "\"Nos comprometimos a pagar 1000 millones de pesos en 2011. No creo que se les dé a los gremios más dinero que ese monto. Es algo que está presupuestado así desde el comienzo del año. Posiblemente se busque un mecanismo para configurar los pagos de los próximos ejercicios\", sostuvo un funcionario cercano al ministro Manzur.", "\"Hay malestar y todos saben que el dinero está disponible. No entiendo cuando se interpreta que el pago es un guiño a Moyano. Te deben 6000 y te dan 500. ¿De qué guiño me hablan?\", dijo la semana pasada el dirigente Schmid en diálogo con La Nacion.", "La renuncia indeclinable del abogado Colombo Russell, ex asesor legal de la Federación Nacional de Camioneros, fue una pérdida importante para Moyano en el control de la APE.", "Sin embargo, Manzur le aseguró al líder de la CGT otros puestos clave en la conducción, además de mantener al camionero siempre informado de los pagos por reintegros a las obras sociales y de los movimientos internos del organismo.", "En su afán de controlar la distribución de los fondos de las obras sociales, Moyano encontró en la APE un bastión desde donde supo construir poder.", "El presupuesto La APE es un organismo descentralizado del Estado que administra el dinero de las obras sociales sindicales y que maneja unos $ 1100 millones anuales."], "url": "http://www.lanacion.com.ar/1365383-la-ape-un-bastion-desde-donde-moyano-suma-poder", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Administra $ 1100 millones y mantiene su gente en puestos clave", "titulo": "La APE, un bastión desde donde Moyano suma poder", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Primero, el subsecretario de Salud porteño, Néstor Pérez Baliño, denunció que 30 habitantes de la villa 31 de Retiro atacaron una ambulancia del Servicio de Atención Médica de Emergencia (SAME) con palos y puntapiés. Horas después, el hecho pasó a ser una agresión de manotazos e insultos, según fuentes del propio gobierno de la ciudad.", "Lo cierto es que una médica que viajaba en la ambulancia para asistir a un herido de arma blanca sufrió un ataque de nervios como consecuencia de una manifestación vecinal de la villa 31 en reclamo por la muerte de un vecino ocurrida la semana pasada, sin que llegara a ser atendido por el SAME.", "El hecho, que se transformó en un ir y venir de declaraciones oficiales y policiales, ocurrió ayer a las 19.30 cuando después de un robo en la manzana 7 de la villa de Retiro un joven sufrió una herida de arma blanca en el cuello.", "Según fuentes del Ministerio de Seguridad de la Nación, una ambulancia del SAME concurrió a auxiliar al herido, custodiada por dos móviles de la comisaría 46a.", "Esos voceros dijeron que, en el momento en que la ambulancia llegó al lugar, unos vecinos comenzaron a insultar a sus ocupantes y a pegar golpes de puño contra el vehículo para protestar por la muerte de Humberto Ruiz, la víctima de la falta de atención, según los habitantes de la villa 31.", "Cabe recordar que el día en que ocurrió esa muerte, el gobierno porteño también había denunciado que no había móviles policiales para acompañar a los médicos, tras lo cual admitió que fue el personal sanitario el que no quiso ingresar en la villa junto con la consigna de la fuerza federal de seguridad.", "Algunos funcionarios porteños consultados anoche por La Nacion relativizaron la denuncia original del área de Salud sobre el incidente de ayer y reconocieron que las ambulancias del SAME se suelen negar a ingresar en las villas porteñas por temor a ser atacadas.", "\"Los vecinos protestaron con insultos y golpes de puño contra la ambulancia porque estaban enojados con lo que había ocurrido la semana pasada con Ruiz, pero no hubo golpes. Es cierto que la médica se asustó por los insultos y sufrió un ataque de nervios. Es importante explicar que el vehículo del SAME siempre estuvo acompañado con móviles policiales\", agregó la fuente del Ministerio de Seguridad de la Nación.", "Antes, Pérez Baliño había sostenido que la agresión no era un hecho aislado y que \"ayer [por anteayer] una ambulancia fue apedreada\".", "Fuentes de la Policía Federal desmintieron a La Nacion que hubiera habido algún ataque contra ambulancias del SAME.", "Pasadas las 22 de ayer, el Ministerio de Salud porteño bajó el tono a la denuncia de Pérez Baliño e informó que, antes de las 20, una ambulancia del SAME ingresó en la villa 31 acompañada por la Policía Federal a atender a un paciente con herida de arma blanca y que fue interceptada por un grupo de unos 30 vecinos que se abalanzaron sobre el móvil e insultaron a la médica y al conductor.", "En coincidencia con lo que informó el Ministerio de Seguridad de la Nación, desde la cartera de Salud porteña explicaron: \"Los vecinos golpearon la ambulancia, aunque pudo trasladar al herido, quien quedó internado. La médica y el conductor de la ambulancia realizaron la denuncia en la División San Martín de la Policía Federal\", informaron en la cartera sanitaria local.", "En tanto, el gobierno nacional dijo que envió un móvil policial de la comisaría 53a. para tomarle declaración a la médica y que ésta ya no estaba en el hospital donde las autoridades locales afirmaron que estuvo internada.", "Los enfrentamientos entre el gobierno nacional y porteño recrudecieron tras la decisión de la ministra de Seguridad de la Nación, Nilda Garré, de eliminar el servicio de policía adicional en los establecimientos públicos de la ciudad, entre ellos, los hospitales.", "Ante esta situación, la justicia porteña ordenó que una ambulancia del SAME permanezca en la villa 31 durante las 24 horas, acompañada por una custodia de la Federal.", "Este fallo de la magistrada Elena Liberatori se complementó con otro de su par Roberto Gallardo, que ordenó al gobierno porteño establecer un protocolo de actuación por parte del SAME ante la solicitud de un servicio médico en villas y asentamientos de la ciudad. También ordenó que se procure el acompañamiento de la ambulancia por parte de la Federal.", "La jueza en lo Contencioso Administrativo y Tributario porteño Elena Liberatori ordenó al gobierno de la ciudad de Buenos Aires que disponga de una ambulancia del SAME de forma permanente en la Unidad Sanitaria Nº 21 de la Villa 31, en Retiro. Desde ayer, en tres turnos se cumple ese servicio, junto con la consigna de un patrullero de la Policía Federal.", "Ordenó anteayer al gobierno local confeccionar un plan que incluya un protocolo de atención del SAME, de instrumentación inmediata, que garantice el servicio de emergencia a los habitantes de las villas, asentamientos y complejos habitacionales en tiempo oportuno y seguro, al tiempo que debe asegurarse la presencia policial."], "url": "http://www.lanacion.com.ar/1365444-confuso-episodio-con-un-movil-del-same", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un funcionario porteño denunció un ataque contra una ambulancia, pero fue desmentido por policías federales; tensión en la villa 31", "titulo": "Confuso episodio con un móvil del SAME", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El 15 de junio de 2008, M.L.P. bajó del automóvil Ford Falcon, exhibió un revólver y le exigió a su ex pareja que le entregara al hijo de ambos.", "La joven se negó. Entonces, el hombre le colocó el arma en la espalda, la obligó a subir al vehículo, la llevó hasta las cercanías de la villa 20, en Villa Riachuelo.", "Luego, durante un tiempo, el hombre la amenazó diciéndole, entre otras cosas: \"Si me hacés la denuncia te voy a matar, me voy a llevar al bebe\".", "Catorce días después, M.L.P., a las 3.30, se bajó del Ford Falcon y sin mediar palabra le pegó puñetazos a su ex pareja en el rostro.", "Según los peritajes los golpes \"le provocaron un hematoma extenso en mejilla izquierda, derrame sanguinolento en conjuntiva izquierda y derecha, y hematoma en el párpado superior del ojo izquierdo\".", "Además, desde el 11 de abril y hasta septiembre de 2008, se agrega, M.L.P. amenazó, por medio de mensajes de texto, a su ex pareja. También violó una orden judicial que le impedía acercarse en cualquier lugar a su ex pareja y a su hijo de diez meses.", "Tres años después, en un fallo fuera de lo común sobre violencia doméstica, el Tribunal Oral en lo Criminal condenó a M.L.P. a la pena de cinco años de prisión por los delitos de privación ilegítima de la libertad agravada por haber sido cometida con violencia y amenazas.", "El fallo del Tribunal Oral en lo Criminal N° 9 porteño coincidió con lo solicitado por el fiscal Julio César Castro durante el debate oral y público."], "url": "http://www.lanacion.com.ar/1365392-condenado-por-golpes-y-amenazas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Condenado por golpes y amenazas", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["No hay versión que más altere el humor de Hugo Moyano que aquella que lo vincula con una discusión telefónica con Néstor Kirchner durante la noche previa a la muerte del ex presidente. El líder de la CGT se enfurece cuando se lo mencionan. Sucedió ayer lo mismo con Pablo, el mayor de sus hijos. \"Lo único que le faltaba a Moyano es que lo hicieran responsable de eso\", bramó el secretario general del gremio de los camioneros, que trazó diferencias en el trato que mantenía su padre con Kirchner y el que tiene actualmente con la jefa del Estado.", "El mayor de los siete hijos de Hugo Moyano negó que la relación de su padre con Cristina Kirchner \"sea fría o distante\". En cambio, admitió que el vínculo con Néstor Kirchner era \"distinto\" y que tenía una manera diferente de encarar la problemática sindical.", "\"No es lo mismo discutir con una jefa que con un jefe\", dijo Moyano en diálogo con Radio Del Plata. El camionero agregó: \"Tal vez cuando estaba Kirchner era diferente, había otro tipo de relación. Pero con la Presidenta, la relación es normal. No es que lo extrañemos, sino que [el ex presidente] tenía otra forma totalmente distinta. Es distinto discutir con un hombre que con una mujer\".", "Cuidadoso a la hora de referirse a Cristina Kirchner, Pablo Moyano reconoció que su padre habla \"dos o tres veces por semana\" con la Presidenta y que la relación \"es normal\". Y trazó más diferencias con su esposo: \"Tienen distintas formas y personalidades\".", "El líder de los camioneros se sumó a la cruzada sindical para atacar al gobernador reelecto de Salta, Juan Manuel Urtubey, quien describió a Hugo Moyano como \"un piantavotos\".", "\"Ni me va ni me viene lo que dijo. Hugo no fue candidato en Salta y va a seguir actuando de la misma forma: defendiendo a los trabajadores\", minimizó Pablo.", "El viernes 29 de abril, la CGT realizará un acto en la avenida 9 de Julio que promete ser multitudinario. Será para celebrar el Día del Trabajador y estiman movilizar a 400.000 personas, según los organizadores.", "\"El 29 de abril va a quedar demostrado quién representa a los trabajadores: si la CGT o estos grupos monopólicos del poder que constantemente están desacreditando no solamente a Moyano, sino también al conjunto de los trabajadores\", fustigó el dirigente camionero.", "Entusiasmado, Pablo Moyano volvió a la carga con el tema, y atacó: \"Con toda esta campaña de desprestigio del movimiento obrero, vamos a ver a quién le creen los trabajadores. El 29 habrá una gran cantidad de trabajadores que seguirán acompañando este proyecto del gobierno nacional y a la conducción de la CGT\"."], "url": "http://www.lanacion.com.ar/1365382-con-nestor-habia-otro-tipo-de-relacion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Pablo Moyano habló del trato sindical con Cristina", "titulo": "\"Con Néstor había otro tipo de relación\"", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un centenar de comerciantes realizó ayer un paro con corte de calles en la céntrica esquina de Florida y Corrientes, en esta ciudad, en reclamo por la proliferación de manteros y de puestos ilegales en esa peatonal.", "Héctor López Moreno, representante de los comerciantes de la calle Florida, expresó: \"El problema es que nosotros combatimos a los manteros, los habíamos logrado erradicar en 2003. Y en octubre de 2007 volvieron a gran escala\".", "Moreno indicó que la presencia de los vendedores ilegales complica el tránsito en el corredor central de la avenida y que es \"insostenible\". \"Vos los querés sacar de la vidriera de tu comercio y te amenazan. A mí me hicieron un escrache cuando logramos sacarlos\", relató.", "El ministro de Ambiente y Espacio Público, Diego Santilli, dijo que entiende el reclamo de los vecinos, pero que no se puede resolver de un día para otro. \"De la noche a la mañana no se arreglan 20 años de esta situación, pero hay que hacerlo y vamos a hacerlo. Cada vez hay más y con mayor ilegalidad, vendiendo mercadería ilegal y otras cosas que están prohibidas. Estamos actuando\", dijo el funcionario.", "\"Iniciamos un operativo hace una semana. Es difícil sentarse [a conversar] con los manteros; detrás de algunos de ellos hay organizaciones complicadas. Hoy contamos con presencia policial, pero aun así le robaron una cámara y le fracturaron un brazo a uno de nuestros inspectores\", dijo Santilli.", "Según cálculos del ministerio que conduce, hay entre 480 y 500 personas que trabajan de manera ilegal en Florida. El Código Contravencional sólo permite la venta ambulante de artesanías o artículos para la mera subsistencia, pero no de productos importados o manufacturados.", "Los comerciantes de la zona protestan porque, mientras pagan sus impuestos a la ciudad, entre otros, alquileres y personal de seguridad, los manteros tienen una ganancia neta procedente de un trabajo ilegal que no se controla."], "url": "http://www.lanacion.com.ar/1365390-paro-de-comerciantes-por-la-venta-ilegal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Paro de comerciantes por la venta ilegal", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["COMODORO RIVADAVIA.- Un fuerte temporal de lluvia, el equivalente a la mitad de las precipitaciones que caen al año, dejó anegadas muchas calles, sumado al avance del barro de los cerros sobre viviendas y caminos, por lo que, hasta anoche, 35 personas habían sido evacuadas.", "La emergencia en los barrios de las zonas sur y norte de la ciudad obligó a suspender las clases en el turno tarde en las escuelas e interrumpir totalmente el servicio de transporte público de pasajeros, que se normalizó al atardecer, sobre el cierre de la jornada, para permitir a la gente volver a sus hogares.", "Las lluvias comenzaron alrededor de las 3. Según estimaciones de la Oficina del Servicio Meteorológico local, el agua caída casi alcanzaba anoche los 100 mm, la mitad de lo que llueve aquí en todo un año.", "Las intensas precipitaciones provocaron la alerta en esta ciudad desde las primeras horas de la mañana, ya que el panorama era similar al vivido en febrero 2010, cuando un temporal provocó el avance de un alud de barro sobre los barrios, que causó tres muertos.", "\"Esta lluvia nos encontró con cuatro nuevas obras pluviales clave para la ciudad en plena ejecución. Algunas de ellas estarán concluidas en seis meses\", explicó el intendente de Comodoro Rivadavia, Martín Buzzi. El área de Defensa Civil recibió ayer 600 llamadas y habilitó las uniones vecinales para recibir reclamos. El ministro del Interior, Florencio Randazzo, comprometió ayuda del gobierno federal y el gobernador Mario das Neves envió a tres de sus ministros para evaluar la situación.", "La situación fue caótica en las zonas norte y sur de la ciudad, bordeadas por cerros que nuevamente arrastraron barro hacia las calles. En el barrio General Mosconi, el acceso al hospital Alvear quedó bloqueado debido a que el agua arrasó con una mano de la calle que bordea el mar y que permite llegar a la puerta principal del nosocomio."], "url": "http://www.lanacion.com.ar/1365391-comodoro-rivadavia-inundada", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Llovió el equivalente al 50 por ciento de todo el año; hay 35 evacuados", "titulo": "Comodoro Rivadavia, inundada", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tres hombres fueron detenidos ayer tras una persecución y tiroteo que se inició en la localidad bonaerense de San Miguel y concluyó en la de Los Polvorines, informaron fuentes policiales.", "El hecho, que conmovió a vecinos, transeúntes y comerciantes de la zona, comenzó ayer, alrededor de las 11.30, en Belgrano y Urquiza, en San Miguel, en el oeste del Gran Buenos Aires.", "En esa esquina, personal de la comisaría 1a. intentó identificar a hombres que iban en dos motos circulando de contramano, lo que provocaba un gran revuelo en el tránsito a esa hora.", "En ese momento, uno de los ocupantes de las motocicletas disparó contra los efectivos que los perseguían y escaparon del lugar, según consignó la agencia de noticias Télam.", "La policía continuó la persecución y, al llegar a las calles Italia y Urquiza, uno de los motociclistas perdió el control del rodado, cayó al piso y fue detenido.", "La fuente policial informó a la agencia de noticias Télam que fue secuestrado un revólver calibre 38 y una moto, mientras que el otro vehículo fue abandonado en Medrano y José León Suárez, en Los Polvorines.", "Los investigadores realizaron un allanamiento en una vivienda de la calle Boedo. En ese lugar fue detenido un hombre de 31 años, acusado de haber participado en el hecho.", "En tanto, otro joven, de 22 años, fue atrapado en 9 de julio y Laferrere, donde se le secuestró un revólver calibre 32 largo.", "Los detenidos quedaron a disposición de la Unidad Funcional de Instrucción (UFI) 23, del Departamento Judicial San Martín, descentralizada en Malvinas Argentinas, a cargo de la fiscal Tamara Vainan."], "url": "http://www.lanacion.com.ar/1365371-persecucion-y-tiroteo-con-tres-hombres-detenidos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Iban en motos, con armas, en San Miguel", "titulo": "Persecución y tiroteo con tres hombres detenidos", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gabriel SuedLA NACION", "La Cámara de Diputados aprobó ayer y giró al Senado un proyecto que propone modificar el Código Penal, para ampliar los plazos de prescripción de los delitos que afecten la integridad sexual de los menores de edad.", "La modificación establece que cuando la víctima de delitos contra la integridad sexual fuera un menor de 18 años, la prescripción de la acción penal comenzará a correr a partir de la 0 hora del día en que adquiera la mayoría de edad, y no del día en que ocurrió el hecho, como es actualmente. El plazo de prescripción de un delito es el período luego que la acción delictiva ya no puede ser perseguida por el Estado.", "El proyecto prevé, de todos modos, que el plazo de prescripción puede empezar a correr de inmediato desde el momento en que el menor haga la denuncia, incluso si la realiza antes de cumplir los 18 años.", "La iniciativa, elaborada por la diputada Diana Conti (Frente para la Victoria), es similar a una aprobada el mes pasado en la Cámara alta. Pero se sancionó con un trámite separado, por lo que, para convertirse en ley deberá ser aprobado en el Senado.", "\"Este tipo de delitos, que tienen como víctimas a menores, muchas veces se producen en contextos en los que el menor no puede hacer la denuncia. Por eso se le da a la víctima el derecho a hacer la denuncia cuando alcanza la mayoría de edad\", dijo Conti, al presentar la iniciativa ante sus colegas. La diputada retomó un proyecto que había presentado en su paso por el Congreso la hoy ministra de Seguridad, Nilda Garré.", "En la actualidad, el plazo de prescripción de los delitos sexuales comienza a correr, como el resto de los casos, el día en que se comete la acción delictiva. Eso impedía investigar los casos en los que las víctimas sólo se atrevían a denunciar el hecho muchos años después de cometido, una vez alcanzada la mayoría de edad.", "El proyecto aprobado en el Senado el mes pasado fue elaborado por la senadora María Eugenia Estenssoro (Coalición Cívica), a partir de una propuesta del modisto y diseñador de moda Roberto Piazza y de diferentes asociaciones dedicadas a la defensa de los derechos de niños y adolescentes.", "\"La víctima que no haya podido defenderse en su niñez, en la que dependía de una representación legal forzosa, podrá hacerlo luego de alcanzada la mayoría de edad\", expresó Estenssoro, durante la sesión celebrada en el Senado, el 16 de marzo.", "Los argumentos usados por los diputados en la sesión de ayer son los mismos, por lo que, al margen del cruce de proyectos que se produjo, es esperable que la iniciativa se convierta en ley en breve.", "\"Resulta indudable que un niño o un adolescente que sufre un delito sexual, hechos que en general acontecen en ámbitos de gran intimidad como el hogar o la escuela se ve prácticamente imposibilitado de denunciarlo ante las autoridades\", dice el proyecto aprobado ayer en Diputados, en sus fundamentos. \"Es muy probable que no sepa a dónde denunciar, se vea presionado o intimidado, o en su caso, que su denuncia no sea considerada creíble por las autoridades\", agrega."], "url": "http://www.lanacion.com.ar/1365389-amplian-los-plazos-de-prescripcion-de--delitos-sexuales", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Cuando la víctima sea un menor, el conteo procesal comenzará cuando cumpla 18 años", "titulo": "Amplían los plazos de prescripción de  delitos sexuales", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Loreley GaffoglioLA NACION", "Acuciados por la suma de hechos delictivos que asuelan a alumnos, maestros y vecinos, varios colegios e instituciones de Palermo esbozan la creación de un foro vecinal de seguridad para sistematizar un protocolo de protección ciudadana en ese barrio, a pesar de que la presencia policial se vio ayer reforzada.", "En rigor, efectivos de la Policía Federal y patrulleros se abocaron a tareas de prevención, sobre todo en los horarios de ingreso y egreso de los colegios, tras la serie de robos denunciados por alumnos de Recoleta, de los cuales dio cuenta La Nacion en su edición de ayer.", "La creación del Foro de Seguridad está siendo debatida por instituciones de diversa extracción, como el Museo de Arte Latinoamericano de Buenos Aires (Malba), el shopping Paseo Alcorta, la clínica Mater Dei y los colegios San Martín de Tours y Bayard, entre otros, en cuyas inmediaciones se han incrementado hechos delictivos, en muchos casos perpetrados por menores de edad.", "Así lo hizo conocer ayer a La Nacion el rector del Colegio San Martín de Tours, José María del Corral, quien relató que debió tomar medidas la semana pasada cuando una de las psicopedagogas del establecimiento fue agredida con café hirviendo arrojado sobre su cara y luego robada.", "El hecho se sumó a otros robos y rapiñas a alumnos en las inmediaciones de ese colegio, especialmente en la plaza República del Perú, sobre la avenida Figueroa Alcorta y Salguero.", "\"En esa plaza usualmente se congregan menores drogados que amedrentan y roban a los transeúntes\", contó Del Corral. \"Cuando les sucede, los adolescentes no lo denuncian. Los adultos se asustan. Y los menores se descomponen\", graficó.", "\"Por eso, el objetivo del foro apunta a brindar protección a la comunidad de estudiantes y usuarios de esas instituciones\", dijo.", "Además, por los hechos delictivos, a partir de la semana entrante las nociones teórico-prácticas sobre prevención del delito serán parte de la currícula de esa casa de estudios. La capacitación en seguridad también alcanzará a los padres, de manera de unificar un mismo protocolo.", "No obstante, Del Corral enfatizó que diez días atrás, apenas fue denunciado el robo a la docente del San Martín de Tours, la comisaría 53a. dispuso de presencia policial en la zona, con un cuatriciclo durante la mañana para resguardar los ingresos de los chicos, agentes policiales durante el mediodía y un patrullero que recorre 16 cuadras a la redonda como forma de prevención.", "En tanto, no pasaron 24 horas para que la presencia policial también se reforzara a la salida de los colegios San Agustín y Nuestra Señora de la Misericordia, en Recoleta, luego de que La Nacion revelara ayer una ola de robos de la que fueron víctimas estudiantes de esos establecimientos y de los alumnos que concurren al San Pablo y San Miguel.", "\"La respuesta policial fue muy buena y estamos más que satisfechos. Desde las 7.20 de la mañana [de ayer] ya había un par de efectivos apostados en los alrededores del colegio y un cuatriciclo dando vueltas por la zona\", señaló a La Nacion Pablo Velázquez, rector del Colegio San Agustín, situado en Agüero 2320.", "\"Hasta nos vinieron a ver también de la brigada de robos y hurtos, que nos dijeron que quedaban a disposición nuestra\", agregó Velázquez, quien había transmitido su preocupación y la de padres y alumnos del colegio frente a una sucesión de entre trece y quince robos que ocurrieron desde que comenzaron las clases, hace un mes.", "El rector del San Agustín señaló, además, que funcionarios del gobierno de la ciudad le propusieron reunirse mañana para evaluar la posibilidad de hacer un corredor escolar como ya existe en otras zonas de la ciudad. \"Hasta ahora nunca se habían acercado a proponerlo, pero ahora nuestra idea es evaluarlo tranquilos y, en el encuentro, sumar cuestiones que vinculen a los padres\", dijo.", "Los corredores escolares fueron creados con el fin de que los chicos que van o vuelven del colegio caminen por determinadas calles que son vigiladas por policías, vecinos y comerciantes, que puedan dar alerta en caso de que se suscite una situación de riesgo. Además, en esas calles se colocan carteles donde se señala que se trata de un corredor escolar y se exhiben números telefónicos a los que se puede llamar en caso de existir una emergencia.", "Con la colaboración de Fernando Massa", "Con cuchillos:  dos chicas de 16 años y otro menor protagonizaron una serie de robos a alumnos de los colegios San Agustín y Nuestra Señora de la Misericordia, en Recoleta.", "Con café hirviendo:  una psicopedagoga fue agredida y robada por delincuentes a dos cuadras del colegio San Martín de Tours, mientras que estudiantes denunciaron otros robos y arrebatos por parte de menores apostados en la plaza República del Perú, y que además merodean por las inmediaciones.", "Foro de seguridad:  el Malba, el shopping Paseo Alcorta, el sanatorio Mater Dei y los colegios Bayard y San Martín de Tours impulsan la creación de un foro de seguridad para Palermo.", "Capacitación:  el colegio San Martín de Tours dictará clases de seguridad para padres y alumnos, para unificar los métodos de prevención de delitos."], "url": "http://www.lanacion.com.ar/1365369-seguridad-colegios-analizan-crear-un-foro", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En Palermo, sumarán a comercios y a clínicas para establecer protocolos de protección conjunta; más policías en Recoleta", "titulo": "Seguridad: colegios analizan crear un foro", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Pisani  Corresponsal en Estados Unidos", "WASHINGTON.- Los más moderados dijeron que la decisión del Gobierno de intervenir en empresas privadas \"abre dudas de fondo\" sobre la filosofía económica de la administración de Cristina Kirchner y que está llamada a generar \"largas explicaciones\" en cuanto foro internacional participen sus funcionarios.", "También, que semejante paso va en la línea de los que generan  \"incertidumbre\" entre inversores no sólo por su alcance sino también por la forma \"expeditiva\" en que se adoptó, a través de un decreto.", "Los más duros, en cambio, hablaron directamente de \"golpe intervencionista\" que acerca la línea de la Casa Rosada con la sintonía de la Venezuela chavista, a la vez que, si de algo no tuvieron dudas, es de que la administración kirchnerista \"no será un operador eficiente\" en las empresas en las que intervenga.", "Esas fueron las reacciones recogidas por La Nacion en medios políticos, diplomáticos, académicos y financieros de esta ciudad donde la noticia apenas si empezaba a ser digerida.", "Aun reconociendo el derecho a  desear \"el ejercicio de un peso acorde con el paquete accionario que se posee\" en la conducción de una empresa, en medios diplomáticos cercanos a la relación bilateral se admitió que la decisión \"abre interrogantes sobre la filosofía de fondo que en materia económica\" persigue el Gobierno.", "Esas mismas fuentes, que hablaron a condición de anonimato, admitieron, por lo pronto, un \"matiz de fondo\" entre el giro intervencionista que parece insinuar la Casa Rosada y la filosofía que practican gobiernos regionales con los que Washington tiene mayor sintonía, tal el caso de Chile, Brasil y Colombia.", "Desde los centros de análisis político, uno de los más críticos fue Riordan Roett, de la School of Advanced International Studies (SAIS), para quien lo ocurrido \"no es más que una continuación de la política de intervencionismo estatal que la administración kirchnerista ya practicó con la apropiación de reservas del Banco Central y los fondos de pensión\", dijo, antes de advertir que esto \"no redundará en una gestión eficaz en las empresas en las que se intervenga\".", "A diferencia de otros analistas, dudó de que la medida impactara en estrategias de inversión porque \"mucho más grave que eso es que la Argentina resista someterse a la revisión del Artículo IV a la que está\".", "Entre analistas de inversión, en cambio, hubo quienes admitieron el derecho que asiste al Estado a ejercer un peso acorde con el paquete accionario que posea en una empresa. Pero, en ese caso, objetaron la forma \"expeditiva\" en que se adoptó y el hecho de que se abandone de buenas a primeras la figura de \"inversor pasivo\" que practican otros gobiernos con empresas en las que tienen activos. \"Cuando alguien -ya sea un individuo o un Estado- compra acciones de una empresa es porque considera que le va bien y que es buen negocio estar allí. Pretender intervenir en sus decisiones es un cambio de perfil que amerita una explicación\", indicó a La Nacion un analista.", "En esa misma línea, Arturo Porzecanski, de la American University, expuso dudas sobre \"las razones últimas\" de una decisión del Gobierno que juzga como \"un manotazo\" en la línea de lo \"ya sucedido con el Banco Central, el Banco Nación y los fondos de pensión\".", "Un diplomático norteamericano que ocupó cargos de responsabilidad en la política regional durante el anterior gobierno republicano dio por seguro que este paso impulsará a ubicar a la Argentina \"en una situación de mayor proximidad\" con el gobierno chavista en Venezuela.", "Mark Jone, de la Rice University, en Texas, dice que lo ocurrido es \"un golpe intervencionista\", pero que \"no debería sorprender a nadie. Hace rato que el Gobierno viene dando, formal o informalmente, pasos en esta dirección\". ¿Qué quiere decir con eso?, preguntó La Nacion. \"Que el intervencionismo en la Argentina se viene dando de dos formas -contestó-. O bien por la vía formal, de las leyes o los decretos, o por la informal como, por ejemplo, los permisos que deben conseguir empresas que quieren exportar en algunos rubros\".", "\"El Gobierno dice así tutelar el bien común, cuando en realidad interfiere en diferentes ramas de la actividad privada, alentando a su capitalismo de amigos.\"", "\"Es una medida razonable y justa. Va a aportar la seguridad de cuidar el capital que tiene el Estado nacional en cada una de las empresas.\"", "\"Es una maniobra más de control y condicionamiento del sector empresario, que en nada tiene que ver con una preocupación sobre la futura jubilación de los argentinos.\"", "\"Es una medida de intervención del sector privado y de pago a los militantes kirchneristas, porque la mayoría de los directores que va a nombrar el Estado son de La Cámpora.\""], "url": "http://www.lanacion.com.ar/1365435-en-eeuu-lo-ven-como-un-giro-que-recuerda-a-chavez", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Diplomáticos y economistas objetaron la norma y cómo se tomó", "titulo": "En EE.UU. lo ven como un giro que recuerda a Chávez", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un confuso episodio se registró esta noche cuando el subsecretario de Salud de la Ciudad de Buenos Aires, Néstor Pérez Baliño, denunció a  lanacion.com  que una ambulancia del SAME había sido atacada con \"palos y piedras\" cuando ingresó a la Villa 31. Sin embargo, fuentes policiales señalaron que sólo se habían registrado insultos hacia el personal médico que iba en el vehículo.", "De acuerdo al funcionario, el hecho ocurrió pasadas las 20, cuando una ambulancia del SAME ingresó a la Villa 31 tras un llamado de auxilio. Mientras el equipo de médicos se retiraba de la zona con el paciente,  alrededor de 30 personas atacaron con \"palos y piedras\" a la ambulancia.", "Como consecuencia del hecho, la médica que viajaba en la ambulancia sufrió una crisis nerviosa y fue llevada al Hospital Fernández.  \"Quedó con una crisis hipertensiva\", aseguró Baliño en declaraciones al canal TN.", "Según el subsecretario,  una ambulancia fue atacada ayer en la misma zona. \"No fue un hecho aislado, no es una cosa espontánea\", advirtió. Y agregó: \"Fue una provocación para atemorizar a los médicos y que no vayan a la villa\".", "Por otro lado, fuentes de la Policía Federal señalaron a LA NACION  que no se había denunciado  ningún ataque, sólo que se habían producido algunos insultos a la ambulancia por haberse demorado en llegar. En la Comisaría 46 no se había radicado ninguna denuncia en relación a un supuesto ataque.", "En cambio, el abogado de la Asociación de Médicos Municipales, Vadim Mischanchuk, aseguró que un grupo de personas agredió y amenazó al equipo médico cuando éste se disponía a atender al paciente herido. \"Rodearon la ambulancia y no dejaban que la médica atienda al paciente\", dijo Mischanchuk en declaraciones al canal América 24.", "Los vecinos de la Villa 31, en tanto, negaron que la ambulancia haya sido atacada esta noche durante un operativo en esa zona. \"No hubo ninguna agresión\", dijeron.", "Antecedentes.  La jueza en lo Contencioso Administrativo y Tributario porteño Elena Liberatori ordenó, anteayer,  al gobierno de la ciudad de Buenos Aires que disponga de una ambulancia del SAME de forma permanente en la Unidad Sanitaria Nº 21 de la Villa 31. Ayer, un móvil de emergencia se apostó durante todo el día en el cruce de las calles 6 y Gendarmería Nacional y fue acompañada de un policía de la comisaría 46a., mientras que otros uniformados completaron el operativo de seguridad para vigilar a unos 26.000 habitantes.", "Por su parte, el juez Roberto Gallardo ordenó ayer al gobierno local confeccionar un plan que incluya un protocolo de atención del SAME, de instrumentación inmediata, que garantice el servicio de emergencia a los habitantes de las villas, asentamientos y complejos habitacionales, en tiempo oportuno y seguro y con las medidas necesarias para que ese servicio no se vea interrumpido por la falta eventual de recursos de la policía.", "El miércoles 6 pasado, los vecinos de la Villa 31 cortaron la autopista Illia durante siete horas, en reclamo por la muerte de un habitante que, según sostuvieron, murió tras sufrir un ataque de epilepsia porque dos ambulancias del SAME no habrían querido ingresar al asentamiento para asistirlo.  Por el hecho, se produjeron fuertes  cruces entre el gobierno porteño y el nacional."], "url": "http://www.lanacion.com.ar/1365334-confuso-episodio-con-una-ambulancia-del-same--en-la-villa-31", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El  subsecretario de Salud porteño Néstor Pérez Baliño denunció aque un móvil había sido atacado con \"palos y piedras\" cuando ingresó al lugar; sin embargo, fuentes policiales indicaron que sólo hubo insultos", "titulo": "Confuso episodio con una ambulancia del SAME  en la Villa 31", "fecha": "Miércoles 13 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La decisión del gobierno nacional de ampliar su poder de decisión en más de 32 empresas privadas cayó como una bomba entre los principales ejecutivos del país. Casi nadie, sin embargo, quiso expresar su malestar abiertamente y en forma individual. Algunos lo dejaron entrever fuera de micrófono, otros lo canalizaron en los duros comunicados que emitieron ayer las asociaciones.", "Uno de los pronunciamientos más contundentes fue el de la Unión Industrial Argentina (UIA), que directamente pidió que la Casa Rosada \"revea la medida adoptada\". La entidad expresó en un comunicado su \"preocupación\" por el decreto 441, publicado ayer en el Boletín Oficial, que eliminó el límite que tenía la Administración Nacional de la Seguridad Social (Anses) para ejercer sus derechos accionarios en las empresas que cotizan en Bolsa.", "Luego de la disolución de las AFJP, el organismo que dirige Diego Bossio recibió paquetes accionarios correspondientes a 42 empresas. Ninguna AFJP podía en forma individual controlar más del 5% de una firma, pero al acumularse los activos de varios fondos de jubilación y pensión, el Estado heredó participaciones accionarias muy superiores. Sólo en 10 de esas empresas la Anses se quedó con menos del 5 por ciento. En las 32 firmas restantes, el Estado amplió desde ayer su espacio de influencia y podría nombrar más directores.", "Tanto la UIA como la Asociación Empresaria Argentina (AEA) recordaron en sus comunicados la justificación original que había tenido el tope del 5 por ciento y consideraron que la ley 26.425, que traspasó las tenencias de las AFJP a la Anses, fueron aprobadas con la aclaración expresa de que ese tope se mantendría.", "\"Más aún, esta limitación es ahora mucho más necesaria, dada la fuerte preponderancia de un organismo del Estado, la Anses, como principal inversor institucional en el mercado de capitales argentino\", sostiene el comunicado de AEA, una organización en la que tienen fuerte influencia dos de los grupos perjudicados por el decreto y que mantienen un fuerte enfrentamiento con el Gobierno: Techint y Clarín.", "La entidad que preside Jaime Campos afirmó además que \"es fundamental preservar la conducción empresaria de las empresas privadas, evitando por lo tanto el avance de la participación estatal en dicho ámbito\". La UIA, por su parte, cuestionó que la medida se haya hecho efectiva por medio de un decreto de necesidad y urgencia, teniendo en cuenta que las acciones de las ex AFJP fueron transferidas hace más de dos años. En sus considerandos, el decreto justifica la urgencia en que varias compañías van a celebrar sus asambleas anuales antes del 30 de este mes.", "En varias empresas consultadas creen que la urgencia del decreto estuvo vinculada con el hecho de que mañana Siderar, del grupo Techint, celebra su asamblea anual. La Anses tiene el 25,97% de Siderar y con ese porcentaje podría colocar hasta tres de los once directores, además de un síndico. A diferencia de lo que ocurrió en 2009, cuando la empresa y el Gobierno consensuaron el nombre de Aldo Ferrer para representar a las acciones en manos del Estado, esta vez la Casa Rosada propuso que se designe a Axel Kicillof, un economista ligado a la agrupación La Cámpora. Voceros de Techint no quisieron hacer declaraciones, aunque en ámbitos empresariales señalaron que el grupo que comanda Paolo Rocca podría ser el primero en recurrir a la Justicia para impugnar el decreto 441.", "Otro sector en el que la noticia cayó como una bomba fue el bancario. Las expresiones de disgusto estuvieron a la orden del día en la City. \"La idea es pedir una suerte de explicación sobre qué se busca con esta medida. Es un golpe a la inversión\", señalaron fuentes del sector bancario, que calificaron la medida como un elemento más de la campaña electoral. De hecho, la empresa más afectada por la medida es un banco, el Macro, cuyo presidente, Jorge Brito, está al frente de la Asociación de Bancos Argentinos (Adeba).  La Anses tiene el 30,9% de las acciones del Macro, contra el 39,9 por ciento que conserva Brito.", "Un sector con varias firmas involucradas es el energético, pero allí se lo tomaron con más calma. \"Somos un", "sector regulado y estamos acostumbrados. Si ponen más directores hasta nos puede beneficiar porque van a ver que de verdad perdemos plata y necesitamos una suba de tarifas\", se ilusionó una fuente.", "En tanto, el presidente de Fiat Argentina, Cristiano Rattazzi, señaló: \"No es función del Gobierno involucrarse en empresas privadas\". También hubo un fuerte malestar en el campo, con duras críticas de Hugo Biolcati (Sociedad Rural) y Confederación Rurales Argentinas (CRA), que en un comunicado declaró: \"No nos sorprende una nueva intromisión en la actividad privada\".", "La Unión Industrial Argentina solicita se revea la medida adoptada, reiterando que (...) la promoción de la actividad empresaria privada es una de las claves del progreso de nuestro país.  (Del comunicado de la UIA)", "Es fundamental preservar la conducción empresaria de las empresas privadas, evitando por lo tanto el avance de la participación estatal en dicho ámbito que promueve el decreto 441.  (Del comunicado de AEA)", "\"No es función del Gobierno involucrarse en empresas privadas.\"", "\"Esta medida no hace más que confirmar, a modo de anticipo, cuál sería el escenario al que el oficialismo nos conduciría si gana las próximas elecciones: un avance sobre la propiedad privada.\""], "url": "http://www.lanacion.com.ar/1365433-rechazo-empresario-al-avance-del-gobierno-en-las-companias", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La UIA, la AEA, dirigentes del sector bancario y del campo, contra una mayor injerencia de la Anses", "titulo": "Rechazo empresario al avance del Gobierno en las compañías", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una porción de la oposición en la Cámara de Diputados se puso en marcha ayer para lograr que el Gobierno dé marcha atrás con la medida, anunciada anteayer, que aumenta el poder del Estado en las empresas en las que tiene participación accionaria la Anses.", "La primera en reaccionar fue la diputada Patricia Bullrich (Coalición Cívica), que presentó un proyecto de ley para restablecer la limitación del 5% que tenía el Estado para participar en la toma de decisiones en las empresas de las que es accionista y que acaba de ser derogada por decreto por la presidenta Cristina Kirchner.", "\"Una vez más, nos encontramos frente a una nueva extorsión sobre las empresas por parte del kirchnerismo; en algún momento extorsionan a los propietarios de los medios de comunicación y, en este caso, a los propietarios de las empresas privadas aumentando la participación del Estado en sus directorios\", sostuvo Bullrich en los fundamentos de su proyecto.", "La iniciativa fue acompañada por algunos diputados de Pro, de la UCR y del Peronismo Federal. Pero encuentra resistencia en los bloques de centroizquierda y hasta en la propia bancada de Bullrich. Adrián Pérez, compañero de fórmula de Elisa Carrió, está en contra del proyecto de la diputada.", "Por esta razón, es muy difícil que la iniciativa logre avanzar en la Cámara de Diputados. El escenario es aún más complicado en el Senado, donde la mayoría la tiene la bancada oficialista.", "Como todos los decretos de necesidad y urgencia (DNU), el dictado ayer por la Presidenta también deberá atravesar el filtro del Congreso. De acuerdo con la legislación actual, de todos modos, hace falta el voto de las dos cámaras para que quede derogado.", "Por todo ello, los diputados que se oponen a la medida guardaban como última esperanza la posibilidad de que la Justicia interviniera para frenar la decisión del gobierno nacional.", "Gabriel Sued"], "url": "http://www.lanacion.com.ar/1365437-diputados-buscan-derogar-el-decreto", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Iniciativa de parte de la oposición, que tiene fisuras", "titulo": "Diputados buscan derogar el decreto", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Norberto F. Bravo:  con domicilio en Niceto Vega 5726. Pidió su propia quiebra por cesación de pagos. Denunció un pasivo de $ 45.640. Juzgado N°5; secretaría N° 9.", "Juan C. Trujillo:  establecido en Mercedes 265. Solicitó su propia quiebra. Cesación de pagos: 8 de octubre de 2009. Juzgado N° 5; secretaría N° 10.", "Marcela Delia Rosa:  con domicilio en Iriarte 1654. Pidió su propia quiebra por cesación de pagos. Estimó su pasivo en $ 68.244. Juzgado N° 1; secretaría N° 2.", "Droguería del Plata SA:  con sede en Av. Juan B. Alberdi 5101. Se decretó su quiebra a pedido de Droser SA. Verificación de créditos hasta el 18 de mayo. Síndico: Salomón Simón Whilhelm; Lavalle 1290, piso 11°, 1109. Juzgado 24; sec. 48.", "CAA SA:  con sede en Av. Quintana 591, piso 4°. Fue decretada su quiebra por petición de Enrique E. Ruiz. Verificación de créditos hasta el 27 de mayo. Síndico: Fernando J. Marziano; Av. Callao 930, piso 8°, \"B\". Juzgado 25; sec. 49.", "El Barreal SRL:  con sede en Iberá 5201, PB, 1. Se decretó su quiebra a pedido de Patricia J. Pinasco. Verificación de créditos hasta el 30 de mayo. Síndico: María L. Orazi; Tucumán 1484, piso 21°, B. Juzgado 21; sec. 41.", "Ana M. Franze:  empleada; Hubac 5576. La quiebra se decretó a propio pedido. Verificación de créditos hasta el 21 de junio. Síndico: José Scheinkopf; Av. Pueyrredón 468, piso 7°, \"45\". Juzgado N° 1; secretaría N° 1."], "url": "http://www.lanacion.com.ar/1365358-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las políticas populistas suelen envolverse en argumentos que, a primera vista, tienen la sensatez del sentido común. Por ejemplo: los funcionarios justificaron ayer el avance del Estado en los directorios de empresas donde tiene participación la Anses diciendo que se pretende defender el patrimonio de los trabajadores, que fue invertido en esas compañías. Salvo que se sea un explotador despiadado, la consigna suena, en principio, inobjetable. Es una pena que, a medida que se la examina, lo que parecía una verdad evidente comience a mostrar un signo inverso. Es decir: cabe temer que los intereses que se dice resguardar sean los que correrán mayor peligro.", "Una incógnita preliminar es si los fondos previsionales están mejor o peor asegurados en empresas cuyo gobierno está sometido a la arbitrariedad del Poder Ejecutivo. Cristina Kirchner volvió a modificar una ley a través de un decreto, sin que quede clara la necesidad ni la urgencia para hacerlo. (Salvo que la asamblea anual de Siderar, del grupo Techint, está citada para mañana, y el kirchnerismo pretende imponer allí al militante de La Cámpora Axel Kicillof.)", "Ese DNU es más controvertido porque elimina una cláusula sin la cual la estatización de las AFJP tal vez no habría sido aprobada: la que establece que, cualquiera que fuera su posición accionaria, el Estado no tendría derecho a una representación superior al 5% en la conducción de las empresas. La \"defensa de los intereses de los trabajadores\" -o, si se prefiere, la premura por designar a Kicillof- es invocada, entonces, como un pretexto para violar la ley.", "Es obvio que ni siquiera un fin tan noble como la preservación del patrimonio de los contribuyentes a la Anses debería ser superior a las normas. Pero no es tan seguro que, en adelante, los intereses de los trabajadores estarán mejor custodiados. El kirchnerismo se ha cansado de demostrar que ese objetivo no lo desvela. Por ejemplo: la Anses, que podría comprar bonos argentinos en el mercado a una tasa del 10%, le presta dinero al Tesoro al 6 o 7 por ciento. La misma negligencia se ilustra con anécdotas menos relevantes. ¿Es verdad que, en una década, ese organismo llevó su planta de personal de 8000 a 16.000 agentes? ¿Qué relación guarda esa expansión con el clientelismo oficial? ¿Existe allí una política de viáticos e \"inversiones\" ligada al proselitismo? ¿Qué rol juega La Cámpora en esas prácticas?", "Para aceptar que la expansión oficial sobre las empresas redundará en beneficio de los trabajadores y de los jubilados, habría que demostrar que los representantes del Estado defenderán esos intereses aun cuando se enfrenten a las preferencias del Gobierno. Por ejemplo: los delegados de la Casa Rosada en una distribuidora eléctrica o gasífera, ¿pedirán aumentos de tarifas para que mejore la ecuación de la empresa y, en consecuencia, la de sus accionistas? En esa encrucijada, ¿velarán por los activos de \"los abuelos\" o cumplirán las instrucciones de Olivos? Esta pregunta se la están formulando quienes invirtieron en acciones de esas compañías, apostando a que serían conducidas con la pretensión de volverlas más rentables y no de someterlas a las urgencias de la política. Para ayudarlos con la respuesta, ahí está Guillermo Moreno, con sus guantes de boxeo, enriqueciendo las deliberaciones de Papel Prensa.", "No son interrogantes teóricos o preventivos. El Fondo de Garantía de Sustentabilidad de la Anses ha destinado miles de millones de pesos a proyectos de generación energética a gas –en un país que tiene cada vez menos gas– o a usinas nucleares obsoletas. A pesar de que en el sitio web de ese organismo (www.anses.gob.ar/FGS/inversion_proyectos.php) se prometen dictámenes de universidades nacionales sobre la razonabilidad de esas inversiones, jamás fueron publicados. Es válido preguntarse si realmente se hicieron.", "La primera trampa conceptual es, entonces, que la expansión del poder del Estado en los directorios afecta sólo el interés de las grandes empresas. Como si, en este caso, ese interés fuera contradictorio con el de sus accionistas, entre ellos, los contribuyentes a la seguridad social. Por supuesto, la mayor influencia de los representantes de la Anses puede determinar también el deterioro de las compañías. La Unión Industrial Argentina y la Asociación Empresaria Argentina alertaron ayer sobre ese peligro. Nada que objetar, salvo la falta de visión de largo plazo que caracterizó a muchos hombres de negocios cuando se estatizó el sistema previsional: en esa decisión está la raíz de esta expansión sobre la esfera privada.", "Una curiosidad que presentaba ayer el paisaje empresarial es que hay algún dueño de compañía que, sin llegar a festejarlo, acepta el decretazo. \"Teniendo al Gobierno dentro de la empresa, podremos protegernos mejor de su arbitrariedad\", dijo uno.", "La voracidad produce, a veces, la ceguera. El Gobierno analiza la posibilidad de modificar la ley de sociedades para ampliar las atribuciones de los directores que representan al Estado en las empresas, con el argumento de que son los depositarios del \"interés general\". En ese concepto está mejor expresado que nunca que el espíritu de esta reforma es, más que defender los intereses de los jubilados, plegar a las grandes empresas a las directrices políticas del oficialismo.", "Sería un error, sin embargo, ignorar que detrás del nuevo avance de Cristina Kirchner sobre el Congreso se esconde una lucha de poder. La CGT de Hugo Moyano salió a escena para recordarlo. Exigió ayer que los directores de la Anses en las empresas salgan de sus filas. Es lo que venía sucediendo como resultado de las gestiones de algunos sindicatos, hasta que la Presidenta prefirió el semillero de La Cámpora. La retracción de Julio De Vido dentro del Gabinete no es ajena a este giro.", "El conflicto de los gremialistas con la \"juventud maravillosa\" que rodea a la señora de Kirchner no es nuevo. Salió a luz por primera vez cuando se supo que en la detención de Gerónimo Venegas tuvo que ver un almuerzo de otro neocamporista, el secretario de Justicia Julián Alvarez, con el juez Norberto Oyarbide. Ahora el camionero suma otro reclamo a su amenazante manifestación del próximo 29 en la avenida 9 de Julio.", "La dirigencia partidaria, mientras tanto, permaneció ayer casi ajena a esta discusión. La indiferencia, acaso, esté originada en que buena parte de ella comparte el supuesto de la iniciativa oficial: entre las empresas y el bienestar general existe una contradicción intrínseca. Ese axioma cubre hoy casi toda la cultura política argentina.", "Imposible asistir a esta disputa y no recordar a Fernando Henrique Cardoso, que hace poco más de un año, en referencia a su país, dijo: \"Estado, sindicatos y movimientos sociales se funden en los altos hornos de los fondos de pensión para engendrar, gracias a la desmoralización de los partidos, un populismo autoritario\". Cardoso acuñó un neologismo para designar ese fenómeno brasileño. Lo llamó \"subperonismo\"."], "url": "http://www.lanacion.com.ar/1365434-voracidad-y-poder-para-violar-la-ley", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Voracidad y poder para violar la ley", "fecha": "\r\n                \r\n              Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Unión de la Industria Cárnica Argentina (Unica) y la Cámara Argentina de la Industria de Chacinados y Afines (Caicha) informaron que la producción de fiambres en la Argentina utiliza en más de un 90 por ciento materia prima local (carne porcina y bovina) y sólo se importan los cortes faltantes (generalmente pulpa y tocino). La semana última, la Federación Agraria Argentina y el diputado Ulises Forte habían reclamado un freno a las importaciones de carnes porcinas desde Brasil porque perjudican a productores locales. En un comunicado, Unica y Caicha expresaron que la industria chacinadora crece \"en forma permanente y para ello necesita una provisión de porcinos y de cortes de cerdo que permitan competir\". Pero aclararon que importan de Brasil \"sólo ciertos cortes (pulpas y tocino) ya que en el mercado local no hay abastecimiento suficiente; en ningún momento las fábricas han importado medias reses\". Y agregaron que \"no participan de la importación de cortes empaquetados, que luego se venden en bocas de expendio al público\".", "SALTA.– La Fundación Mediterránea y la Bolsa local expondrán hoy, en el hotel Salta, el Plan Nacional Argentina Competitiva, Productiva y Federal, elaborado por 30 economistas. Además del gobernador, Juan Manuel Urtubey, hablarán los presidentes de la fundación, Martín Amengual, y de la Bolsa, Alberto Lahan.", "El Banco Comafi abrió en San Martín 752, San Miguel de Tucumán, una sucursal que atenderá todos los sectores: individuos, microemprendimientos, pymes y grandes empresas."], "url": "http://www.lanacion.com.ar/1365357-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El mercado local operó casi sin cambios respecto de la jornada previa mientras que los contratos futuros en el mercado de Chicago cerraron con disparidad, con mejoras para la soja y el maíz y bajas para el trigo. La nota en el recinto fue el  remate simbólico  del primer lote de soja de la campaña 2010/11.", "Según la Dirección de Informaciones y Estudios Económicos de la Bolsa de Comercio de Rosario las fábricas de Rosario y  San Martín pagaron, al igual que el cierre anterior, 1250 pesos tonelada de la mercadería con descarga inmediata, igual que en  San Martín, Ricardone, General Lagos, Villa Gobernador Gálvez, Timbúes y Ricardone con entrega desde el martes próximo.", "En San Lorenzo ,con entrega desde el 3 de mayo, y la exportación en Arroyo Seco, con descarga desde el lunes próximo, también se pagaron  1250 pesos. Se relevaron negocios por una 3000 toneladas.", "En Chicago los futuros de soja cerraron con subas revirtiendo las pérdidas de la jornada anterior y en un esfuerzo por mantener los precios competitivos frente al maíz. Según Informa Economics, la cosecha 2011 de los Estados Unidos podría alcanzar los 89,81 millones de toneladas, con stocks finales por 6,69 millones.", "Las pizarras para mayo y julio indicaron mejoras de 1,38 y 1,47 dólares por tonelada, al ajustarse en 489,98 y 494,21 dólares por tonelada, respectivamente.", "En el Mercado a Término de Buenos Aires (Matba)  los contratos para mayo y julio se ajustaron 317,10 y 324 dólares por tonelada, con una mejora de 60 centavos  y una pérdida de 20 centavos, respectivamente.", "El Ministerio de Agricultura, Ganadería y Pesca (Magyp) fijó para hoy como valor de mercado para la soja 1217 pesos por tonelada.", "En maíz, la actividad en el mercado del cereal es nula ya que no aparecen exportadores interesados en realizar negocios a pesar de la oferta que aumenta con el avance de la cosecha.", "La Bolsa de Cereales de Buenos Aires informó que los consumos pagaron 740 pesos por maíz seco en Baradero y 720 y 708 pesos por el grano con 18% y 21% de humedad, respectivamente. En Chacabuco se pagaron 705 pesos por grano seco, 685 pesos con 18% de humedad y 673 pesos con 21% de humedad.", "Los futuros de maíz en Chicago cerraron con subas  de tres dólares en promedio impulsados por las mejoras del petróleo y por las preocupaciones por el clima húmedo en el Medio Oeste que podría demorar las siembras.", "En el Matba el contrato abril cerró en 189 dólares, con una mejora de 50 centavos, y el de julio, en 191 dólares, dos más que anteayer.", "El FAS teórico del maíz fijado para hoy por el Magyp fue de 953 pesos por tonelada.", "En trigo sólo está activa la exportación. Según la Bolsa de Cereales, sobre Punta Alvear se ofrecieron 195 dólares; en General Lagos, 200, y en Necochea 190 dólares por tonelada.", "En el Matba el contrato mayo quedó en 190 dólares, 50 centavos más que el cierre anterior. El FAS teórico se fijó en 1029 pesos.", "En Chicago los futuros de trigo cerraron con bajas de hasta 2,50 dólares  presionados por los pronósticos que anticipan lluvias en las planicies de Estados Unidos.", "Por girasol las fábricas de Ricardone y General Deheza pagaron 1430 pesos por tonelada con descarga inmediata, 30 pesos menos que anteayer, mientras que en Rosario el precio bajó hasta 1400 pesos.", "El tradicional acto que marca el inicio formal de la comercialización de soja se realizó ayer a las 12 en el recinto de Operaciones del Mercado Físico de Granos de Rosario. Este primer lote de la campaña 2010/2011 había arribado el 3 de enero a Rosario y fue descargado en la planta de Vicentín SAIC, de Ricardone.", "Es una partida de 26.640 kilos producida en  colonia Elisa (Chaco) por Angel Ernesto Goujón, e intervino como corredor la firma Enrique Zeni y Cía. El lote fue comprado por Agricultores Federados Argentinos (AFA) a 3250 pesos la tonelada, un valor simbólico y cuyo monto será donado a una escuela rural del Chaco."], "url": "http://www.lanacion.com.ar/1365337-sin-cambios-en-el-mercado-local", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La soja se volvió a cotizar en 1250 pesos; remate simbólico del primer lote 2010/11", "titulo": "Sin cambios en el mercado local", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las ventas de ayer en el Mercado de Liniers fueron concertadas con una oferta moderada y similar a la del martes, dado que de 202 camiones se descargaron 7239 cabezas frente a las 7751 de entonces.", "Los operadores que faenan con destino a los comercios minoristas de la Capital Federal y distritos del Gran Buenos Aires ratificaron interés franco y preferente por las haciendas livianas de consumo, cuya colocación tuvo trámite rápido y deparó valores estabilizados en los niveles de la rueda precedente. La competencia más franca se impuso al exhibirse remisiones de engorde a corral, que en el caso de lotes de hasta 350 kilos, se cotizaron con subas estimadas de 10 centavos.", "En novillitos se obtuvo $ 10,82 por un conjunto de 355 kilos, en tanto que por pesados de 392 kg se pagó $ 10; en vaquillonas el máximo resultó de $ 10 con 357 kg y se logró $ 9 por pesadas de 414 kilos.", "Menor disposición compradora despertaron los novillos en sus diversos pesos, y sin comprometer una venta moderadamente ágil, fueron adjudicados con diferencias negativas de hasta 10 centavos.", "Similar tendencia se observó al negociarse todas las clasificaciones de vacas ante una actuación tranquila del sector de la industria.", "El Indice General del Mercado de Liniers resultó de 7,152 pesos.", "El peso promedio general de los 7202 vacunos negociados resultó de 419 kilos, con un total de 3.018.660 kg registrados en básculas.", "La entrada se integró con 6068 cabezas de la provincia de Buenos Aires, 323 de Entre Ríos, 315 de Santa Fe, 310 de La Pampa, 80 de Córdoba, 74 de Santiago del Estero, y 69 de Corrientes.", "El Indice Novillo del Mercado de Liniers resultó de $ 7,606. En tanto que el precio promedio general de Mercados al Día fue de $ 7,606. El precio sugerido para arrendamiento fue de $ 7,827.", "Cotizaciones máximas: novillos livianos, $ 8,80 por 3 lotes de 440 a 451 kg; novillos medianos, $ 9,18 por 14 con 462 kg; novillos muy pesados, $ 8,30 por 36 con 520 kg; novillos muy pesados, $ 8,20 por 35 con 525; overos negros, $ 8,18 por 16 con 518 kg; novillitos, $ 10,82 por 13 con 355 kg; vaquillonas, $ 10 por 19 con 357 kg; terneros, $ 11,22 por 10 con 295 kg; vacas, $ 7 por 11 con 437 kg; y toros, $ 7,10 por 6 con 645 kilos.", "Entraron 7269 vacunos y había 5 de remanente. Detalle de venta: novillos 1150; novillitos 1248; vaquillonas 685; vacas 1022; conservas 1308; terneros 1596; toros 193.", "Ventas de ayer en pesos por kilo vivo. Base 14 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA:  (356) Campomar n. 42, 446 kg a $ 8,70; Castillo v. 15, 363 a 4,03; 15, 394 a 4,30; El Pajonal t. 31, 338 a 8,80; 18, 338 a 8,83; 18, 334 a 8,86; vq. 14, 377 a 7,90; 16, 368 a 8,40; 14, 367 a 8,44; Las Víboras v. 14, 553 a 6,54; Nazar v. 21, 354 a 4,01; Cárdenas nt. 20, 408 a 8,94.  Agroservicios Capdevielle SA:  (95) Alzamora nt. 26, 409 a 8; 19, 393 a 8,40.", "Blanco Daniel y Cía. SA:  (309) Guival nt. 25, 392 a 8,80; t. 79, 324 a 9,50; vq. 17, 377 a 8,80; Maclaus v. 27, 353 a 4,20; 18, 381 a 4,30; Merlo t. 44, 272 a 8,50; Pitameglio t. 16, 308 a 10,40; Sauber t. 19, 333 a 8,10.  Brandemann Consignataria SRL:  (187) Besada Gregorini n. 20, 499 a 8,16; Arrouy nt. 14, 377 a 9,80; Ramis nt. 20, 390 a 9,70; 14, 359 a 10,30.", "Campos y Ganados SA:  (64) Caaby v. 58, 342 a 4.  Casa Massola SA:  (76) Pérez Cabral n. 20, 496 a 7,50; Ray v. 14, 371 a 4,12.  Casa Usandizaga SA:  (92) Grau v. 19, 324 a 3,90; 16, 387 a 4,20.  Colombo y Colombo SA:  (74) Agrop. 13 de Abril v. 20, 454 a 4,80; Loma Verde t. 47, 327 a 7.  Colombo y Magliano SA:  (483) Bravo t. 14, 334 a 10,29; 14, 329 a 10,95; Colombo y Magliano t. 17, 344 a 10,10; 15, 345 a 10,30; Don Rubén t. 15, 299 a 10,20; Est. Unidas del Sud v. 25, 477 a 5,50; 32, 453 a 6; Est. Sol del Oeste nt. 18, 419 a 9,15; 18, 393 a 9,50; La Estelita t. 68, 301 a 10,59; v. 15, 415 a 4,52; 19, 396 a 5; Vassolo v. 17, 408 a 4.  Consignataria Blanes SRL:  (40) Opargen nt. 40, 415 a 9,20.  Consignataria Melicurá SA:  (205) Di Paula v. 16, 488 a 5; Agrop. 13 de Abril v. 14, 411 a 4,30; 14, 458 a 5,10; La Cassina t. 17, 305 a 10,44; Simón n. 31, 463 a 8,50; UBA vq. 16, 367 a 8,80; 17, 351 a 9,06.  Crespo y Rodríguez SA:  (45) Saima t. 17, 323 a 9; vq. 17, 356 a 8,60.", "Da-Nes SRL:  (800) Corijunio nt. 17, 419 a 8,90; v. 17, 412 a 6,50; Crilime vq. 24, 365 a 9,60; Da-Nes n. 16, 518 a 8,18; 14, 462 a 9,18; nt. 22, 405 a 9,12; 18, 379 a 9,20; 22, 394 a 10; tr. 23, 553 a 7; t. 18, 346 a 10,16; vq. 34, 406 a 9; Ganad. Don Aurelio v. 18, 468 a 6,20; Granero t. 24, 294 a 11,12; 22, 320 a 11,18; Herrera Vegas y Aleman nt. 18, 413 a 9,60; Oberti t. 20, 327 a 10,62; vq. 19, 357 a 10; Saviotti n. 14, 622 a 6,92.  Díaz Herrera José Manuel SA:  (37) San Esteban t. 17, 344 a 7.  Dotras - Ganly SRL:  (86) Amadori n. 35, 525 a 8,20; Roffo n. 16, 545 a 7,30.", "Elissondo Ignacio Hijos de SRL: (254) Astegiano n. 33, 569 a 6; El Parque Verde v. 19, 356 a 4,20; Est. Los Quebrachos v. 16, 421 a 4,20; Etcheverry n. 62, 611 a 6; Lebeck nt. 34, 430 a 8,15.", "Ferias Agroazul SA:  (121) Biscayart t. 16, 313 a 9,80; Roffo n. 22, 584 a 7,15.", "Gahan y Cía. SA:  (109) Agrop. Vista Alegre nt. 18, 424 a 6,50; 26, 392 a 8; Lomendia v. 33, 359 a 4.  Ganadera Salliqueló SA:  (68) Alerose n. 68, 531 a 7.  Genta Pedro y Cía. SA:  (118) contado, Arriegue n. 21, 556 a 7; Bridger t. 14, 321 a 10,10; Hernández n. 15, 444 a 8,40.  Gogorza y Cía. SRL:  (135) Gayoso vq. 20, 413 a 8,10; 22, 359 a 9; Gogorza v. 19, 476 a 6,20.", "Harrington y Lafuente SA:  (237) Arguero n. 22, 555 a 7,50; 14, 503 a 7,80; Campomar v. 26, 483 a 5,20; El Callejón v. 17, 506 a 5,70; Mallin Grande t. 18, 318 a 9; Raffo t. 39, 315 a 9.  Hourcade Albelo y Cía.:  (102) Roffo n. 14, 632 a 7,10; 15, 550 a 7,50.", "Iriarte Villanueva Enrique SA: (253) El Abati n. 14, 508 a 8; El Confío v. 19, 399 a 4; Gette t. 21, 300 a 9,50; Sarciat Romariz n. 36, 522 a 8,30; Suc. Beheran nt. 23, 373 a 7,70; 57, 382 a 8.", "Jáuregui Lorda SRL:  (131) Arriador v. 17, 367 a 4,10; Monayer t. 19, 332 a 10,10; Sánchez y Otero nt. 41, 409 a 7,90.", "Lacoste J. M. y Cía. SA:  (54) Veronesi t. 40, 318 a 10; vq. 14, 364 a 9,10.  Lalor SA:  (261) Campomar n. 43, 440 a 8,80; Clement nt. 15, 381 a 8,80; t. 30, 346 a 8,90; Domínguez t. 19, 302 a 10,40; Moliendas Pergamino t. 39, 314 a 10,20.  Lanusse-Santillán y Cía. SA:  (83) contado, Los Lazos nt. 18, 359 a 9,02; Roca t. 17, 328 a 8,50.  Lartirigoyen y Cía. SA:  (178) Benedit n. 36, 553 a 7,50; 17, 482 a 7,80; Opargen nt. 31, 400 a 9; Pereyra Gabino n. 29, 440 a 8,40.", "Llorente-Durañona SA:  (163) Bruni n. 23, 453 a 8,20; Cendoya vq. 16, 360 a 7,50; El Pirata Morgan nt. 24, 410 a 8; 18, 393 a 8,30; Rincón del Chañar n. 35, 529 a 7,20.", "Madelan SA:  (347) contado, Agrop. Patagónica del Sur v. 15, 387 a 4,50; 41, 438 a 5,20; Clement v. 14, 421 a 5,20; 18, 507 a 6; Meat Group t. 20, 307 a 10,70; 18, 304 a 10,80; Vranken v. 21, 415 a 4.  Martín G. Lalor SA:  (220) Adm. Duhau t. 18, 321 a 9; 32, 318 a 9,30; I.V.R.Y. t. 19, 296 a 5,460 v. 30, 253 a 4; Maggio nt. 14, 371 a 7,20; v. 15, 506 a 4,20.  Mendizábal A. J. y Cía. SA:  (319) Agrop. Las Coloradas v. 23, 465 a 5,50; Alonso nt. 14, 389 a 9,20; Bulnes v. 14, 444 a 6; Arambarri v. 19, 291 a 3,60; 21, 326 a 3,82; Suc. Poveda nt. 14, 375 a 9,50; 17, 359 a 10; t. 14, 324 a 10,70.  Monasterio-Tattersall SA:  (184) Adm. Duhau t. 45, 326 a 9,55; 15, 309 a 9,80; Arroquy nt. 38, 418 a 8,70; La Mirta n. 32, 463 a 8,30.", "Nieva H. y Asoc. SRL:  (161) Est. La Martineta nt. 16, 408 a 6,50; Melin v. 14, 469 a 5; Urrutibehety v. 17, 336 a 4; 15, 473 a 5,20; 15, 420 a 5,60.", "O'Farrell Iván L. SRL:  (33) Caigua v. 32, 302 a 3,60.", "Pujol Benito y Cía SA:  (146) Est. Fourcade v. 21, 530 a 3,50; Jcip v. 14, 376 a 3,60.", "Sáenz Valiente, Bullrich y Cía. SA:  (174) Blasfer tr. 17, 639 a 6,68; Osvaldo t. 14, 319 a 9,70; Rokafer nt. 15, 360 a 10,14; Urquiza Anchorena v. 20, 486 a 6,20; 38, 424 a 6,80.  Santamarina e Hijos SA:  (63) Mandrini nt. 14, 404 a 8,70; t. 18, 318 a 9.", "Urioste, Méndez  Casariego, Canessa SA:  (29) Roffo n. 29, 601 a 7.", "Wallace Hermanos SA:  (108) López n. 20, 536 a 8.", "Otras consignaciones:  Aguirre Urreta Jorge SA: (92); Asoc. de Coop. Argentinas (68); Consignataria Nieva y Cía. SA (2); Heguy Hnos. y Cía. SA (37); Pryor SA (32)."], "url": "http://www.lanacion.com.ar/1365336-venta-agil-solo-para-lotes-livianos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Tuvieron demanda amplia y sostenida, y se cotizaron hasta un máximo de 11,22 pesos", "titulo": "Venta ágil sólo para lotes livianos", "fecha": "Jueves 14 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Ana Falbo De la Redacción de lanacion.com afalbo@lanacion.com.ar  | @anafh", "El mercado de telefonía celular sigue desarrollándose y, sin dudas, su futuro está en los servicios de valor agregado (VAS). En los últimos años, el negocio de la mensajería fue ganándole terreno al de voz móvil, pero en 2010 fue el segmento de datos el que más creció, con un incremento del 50 por ciento. Sin embargo, aunque los teléfonos inteligentes con servicios de datos están en cada vez más manos argentinas, sus servicios no están siendo explotados en su totalidad.", "Según la encuesta Monitor Acision de Valor Agregado Móvil (Mavam), aunque se observan teléfonos inteligente por todos lados, los servicios de datos de estos celulares no están siendo explotados por los argentinos en profundidad. \"El 59% de encuestados posee un terminal que permite el acceso a Internet, pero sólo el 19% lo utilizó para acceder a la web en los últimos tres meses\", indicó el estudio.", "Asimismo, el 14% de los entrevistados afirmó tener configurada una cuenta de e-mail en su dispositivo móvil, pero si se consideran sólo aquellos que utilizan correo electrónico de modo diario y varias veces a la semana el número se reduce a un 9,1% de los entrevistados.", "Lo mismo ocurre con las redes sociales que tienen visitas desde el celular. El 15% de los encuestados dijeron haber accedido a una red social en los últimos tres meses, sobre todo a Facebook y, en menor medida, a Twitter.", "Sin embargo, el envío de datos viene presentando resultados más positivos que los mensajes multimedia (MMS) dado que \"el avance de dispositivo sofisticados y el incremento del uso de redes sociales están transformando el modo en que los usuarios comparten imágenes\" y comentarios. El compartir ya no es de uno a uno, sino de uno a muchos porque los usuarios tienden a subir o publicarlo todo en las redes sociales de las que forman parte.", "Este efecto dejó de lado a los MMS –que incluyen imágenes, fotos o videos- que no alcanzaron masividad y que, por ende, pasaron a esta en estado de evaluación para determinar qué posibilidades de despegue pueden llegar a tener frente al fenómeno que imponen las redes sociales.", "\"Lo importante de esta encuesta realizada entre usuarios de Internet que además tienen teléfono móvil, es que deja ver que, en parte, la adopción de servicios móviles se ve sinergizada por el uso de Internet en la computadora. El uso de Internet requiere de una curva de aprendizaje mucho mayor que la de servicio como SMS. Es decir existe potencial para incrementar el uso de Internet móvil y, en general, éste se verá beneficiado si también crece el uso de Internet en la computadora\", señaló el informe realizado por Acision.", "Fuertes en servicios de valor agregado.  Además de Internet móvil, entre los servicios de valor agregado también se encuentra la mensajería (SMS y MMS) y el entretenimiento (ringtones, música, imágenes, fotos, juegos y videos). La Argentina es el país de la región con mayor contribución de VAS a las ventas totales de las operadoras con una porción de 36,88%, lo que equivale a unos ingresos de 2369 millones de dólares.", "En 2010 los servicios de valor agregado tuvieron en el país un crecimiento de casi el 40% en relación a 2009, mientras que el incremento en el negocio de voz fue de cerca del 13 por ciento. Los especialistas afirman que los llamados son reemplazados por los mensajes y calculan que un argentino envía 126 mensajes por mes, mientras que el promedio mundial que es de 101.", "Según la encuesta Mavam, en los últimos tres meses, el 97% de los usuarios enviaron un mensaje de texto, mientras que un 48% utilizó el correo de voz.  En tanto, el informe, que indicó que los SMS representan el 72% de los VAS, argumentó que \"el espacio de crecimiento de este negocio provendrá del incremento del uso y de aplicaciones entre personas y entre máquinas que utilicen la funcionalidad de mensajes cortos como modo de interacción\", algo que está sucediendo cada vez más.", "Al banco desde el celular.  Respecto al servicio de banca móvil, hay mucho que explotar. La sociedad latinoamericana se caracteriza por tener un bajo nivel de bancarización, eso explica bastante que sólo el 5% de los encuestados accedió a algún banco mediante su celular en los últimos tres meses. De todos modos, en nuestro país, \"algunos estudios de mercado indican que se hacen más consultas vía el móvil que a través de los sitios webs de los bancos. Sin embargo, el uso del celular como medio de pago está poco desarrollado en Argentina\", indicó el informe.", "El estudio también incluye el servicio de entretenimiento que permite descargar contenido gratuitamente o de forma paga, aunque la proporción de estos últimos es más bajo. Aquellos con mayor predisposición al pago son los juegos y los  ringtones,  los cuales fueron descargados por un 38% y 37% de los encuestados, respectivamente."], "url": "http://www.lanacion.com.ar/1365297-los-argentinos-no-explotan-al-maximo-sus-smartphones", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Cada vez son más los celulares con servicios de datos que circulan por la calle y, pese a eso, pocos lo utilizan para acceder a la web o a sus e-mails.", "titulo": "Los argentinos no explotan al máximo sus smartphones", "fecha": "Jueves 14 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]