[{"cuerpo": ["Un cortometraje animado producido por la Facultad de Ciencias Económicas de la UBA sobre la deuda externa se exhibirá el martes próximo en Casa de Gobierno.", "Según explicó la casa de estudios que conduce el decano Alberto Barbieri, el corto es una adaptación para la televisión de uno de los cuatro cómics de análisis del endeudamiento argentino, basado en el trabajo del Museo de la Deuda Externa.", "\"Marcianos\" se difundirá por el canal Encuentro el martes a las 22.30. El mismo día, a las 17, con la presencia de la presidenta Cristina Kirchner, el dibujo animado será presentado en la Sala Mujeres del Bicentenario de la Casa Rosada.", "Barbieri destacó: \"En las historietas, se conjugan las ciencias económicas, la historia, el arte y la responsabilidad social universitaria\". El rol del malo en el film lo cumple el Fondo Monetario Internacional (FMI).", "El museo, que refleja la historia del endeudamiento desde el primer empréstito argentino, de 1824, trabajó el tema con un perfil educativo."], "url": "http://www.lanacion.com.ar/1367677-comics-contra-el-fmi", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Cómics contra el FMI", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El subgerente general de Aerolíneas Argentinas y candidato del Gobierno a integrar el directorio de Siderar en representación de la Anses, Axel Kicillof, sostuvo ayer que el grupo Techint está oponiendo una \"resistencia insólita\" a la decisión del Estado de designar más directores en las empresas de las que es accionista.", "En declaraciones a Radio Continental, Kicillof, propuesto por el Gobierno en Siderar en reemplazo del economista Aldo Ferrer, expresó: \"Para mí fue completamente inesperada la actitud de la empresa\", debido a la \"enorme resistencia que puso\", y pidió a Techint \"una actitud más razonable\".", "Para Kicillof, \"hoy no se entiende bien cuál es el problema\", y consideró que esto sería \"sencillo de resolver teniendo en cuenta que hay un accionista minoritario que es el Estado, que tiene derecho a tener un representante en el directorio\".", "\"Esto no es ni más ni menos que poner un director con atribuciones legales. No se plantea vulnerar el derecho del directorio ni nada por el estilo\", aclaró.", "No obstante, consideró que la discusión está inmersa en un \"proceso histórico paulatino donde el Estado empieza a recuperar lo que había perdido\", como lo hizo con las AFJP respecto del \"patrimonio de los jubilados\". Además, mencionó: \"En la mayoría de las empresas donde el Estado heredó una participación accionaria no hubo ningún problema para designar un director, como en Telecom o Aluar\".", "Por su parte, el intendente de Quilmes, Francisco \"Barba\" Gutiérrez, negó ayer que la presidenta Cristina Kirchner lo haya llamado para mediar con el grupo Techint.", "\"De ninguna manera\", expresó el jefe comunal y dirigente de la Unión Obrera Metalúrgica (UOM) a la agencia de noticias oficial Télam, en relación con una versión publicada ayer por el diario Clarín."], "url": "http://www.lanacion.com.ar/1367652-kicillof-dice-que-la-resistencia-del-grupo-techint-es-insolita", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Kicillof dice que la resistencia del grupo Techint es \"insólita\"", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Roque Vitale, el interventor del gremio de Petroleros Privados en Santa Cruz, estimó hoy que \"se está cerca de una solución\" en el conflicto en ese sindicato, que ayer fue intervenido por la Justicia tras 22 días de paro por reclamos salariales y de reformas en el estatuto.", "Vitale señaló que desde este mediodía tenía \"programadas reuniones con los delegados para explicarles cuales serán los alcances\" de la gestión que le encomendó el Ministerio de Trabajo de la Nación.", "El delegado señaló a radio El Mundo que se trataba de \"un paro que lleva muchos días\" pero que iba a \"apelar a la conciencia de todos\" porque, dijo, \"se está cerca de una solución, con voluntad y buena fe se va a lograr una solución\"."], "url": "http://www.lanacion.com.ar/1367813-santa-cruz-el-interventor-del-gremio-de-los-petroleros-confia-en-que-se-esta-cerca-de-una-solucion%E2%80%9D", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Roque Vitale, designado por Trabajo tras la decisión judicial de intervenir el sindicato, adelantó que hoy se reunirá con delegados", "titulo": "Santa Cruz: el interventor del gremio de los petroleros confía en que \"se está cerca de una solución”", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín KanenguiserLA NACION", "Antes, los problemas complejos, evitar las soluciones que parecen sencillas. Ese fue el mensaje central del economista del Banco Mundial para América latina, Augusto de la Torre, en una entrevista con La Nacion, sobre la inflación y la suba de los alimentos en la Argentina.", "El analista sostuvo desde Washington que se deben evitar los controles de precios locales y sugirió que se optara por transferencias directas a los sectores pobres.", "-¿Es un problema la inflación mientras los países crecen?", "-Cuando excede ciertos niveles, los efectos nocivos sobrepasan el beneficio de recaudación para el sector público. La inflación tiene dos grandes costos: golpea con más fuerza a los pobres y, por lo tanto, es regresiva, y a cierto nivel también afecta el nivel de eficiencia de una economía.", "-Pero en la Argentina la inflación no parece erosionar aún el nivel de crecimiento.", "-Cuando hay un fenómeno tan fuerte como la suba de las materias primas, eso relega la eficiencia, debido a la gran abundancia de recursos del país. Por eso hay que cuidarse en estas situaciones de bonanza, que pueden resultar ser un espejismo.", "-Pese a las críticas internacionales, la Argentina creció estos últimos años relativamente alejada del mercado de capitales. ¿Qué incentivos tiene para regresar?", "-Aprendimos que si un país se integra de una manera desbocada y sin un buen marco de políticas institucionales, puede ser una fuente de inestabilidad por el uso imprudente de estos recursos. Pero hay aspectos positivos de la integración financiera, que a veces no se ven, aunque son esenciales. Por ejemplo, genera servicios a las empresas, como la compraventa de bienes comerciales, que no se brindan si el país está aislado. En Wall Street, hay firmas que no trabajan con países como Ecuador, y eso allá no se percibe como un problema; hacen de cuenta que no existe.", "-La Argentina se jacta de haber sido el único país que no tuvo una apreciación nominal fuerte de la región en su moneda, pero sí la sufrió en términos reales por la inflación?", "-Cuando el tipo de cambio real se ajusta por inflación tiene menos volatilidad que si lo hace en términos nominales, pero tiene a la vez los costos de la inflación.", "-Frente al alza de precios de alimentos, ¿qué medidas puede tomar la Argentina, que por un lado gana más recursos, pero por otro lado puede sufrir un impacto en su población?", "-Es una paradoja importante, aunque es mejor enfrentar este dilema que estar del lado de los países que pierden del todo con este fenómeno. Hay que tener cuidado con elegir soluciones fáciles, como imponer controles a los precios locales porque estos mecanismos benefician a pobres y ricos por igual, a diferencia de las transferencias condicionadas para los más pobres, que son más efectivas.", "-¿Cómo se evita que los países emergentes paguen el ajuste por los países más desarrollados?", "-Es una tensión difícil; cuando Rusia limita la exportación de los cereales puede obtener un efecto positivo, pero puede no ser beneficioso para la comunidad global; hay fallas de coordinación. Dicho eso, hay acciones buenas a nivel nacional y global, como la expansión monetaria de los bancos centrales. Sin embargo, eso no elimina el debate, porque algunos creen que primero Estados Unidos debe crecer y otros que, con esta emisión monetaria tan alta, las tasas de interés van a bajar demasiado y eso exacerbará el problema del ingreso de los capitales especulativos al mundo emergente.", "-¿Qué riesgos surgen de la mayor dependencia de China?", "-La situación actual no da para prever en una desaceleración económica en los próximos meses en China. Y si en algún momento comienza un mayor crecimiento del mercado interno chino, eso puede bajar mucho la demanda de materias primas, pero a la vez puede generarse más demanda de otros productos más diversificados."], "url": "http://www.lanacion.com.ar/1367676-criticas-del-banco-mundial-a-los-controles-de-precios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El economista jefe de la entidad sugirió buscar alternativas ante la suba de alimentos", "titulo": "Críticas del Banco Mundial a los controles de precios", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En los últimos días, la inflación parece haberse instalado como preocupación central en los mercados financieros. La semana pasada, las cifras confirmaron que ese es ya un problema generalizado que pareciera afectar también a los principales mercados emergentes.", "Las cifras de China confirman que -en una economía que, a la manera de un tren bala, crece al 9,7% anual- los precios al consumidor están creciendo al 5,4% anual, esto es a la tasa más alta desde  2008. Las de la India, a su vez, sugieren una inflación preocupante, del 9% anual. En ambos casos, las autoridades nacionales parecen decididas a enfrentar decididamente la situación con una panoplia de medidas monetarias y fiscales, lo que puede tener impacto sobre la demanda global, desacelerando el crecimiento.", "Por lo pronto, desde octubre pasado las autoridades monetarias chinas aumentaron cuatro veces las tasas de interés y acaban de aumentar -una vez más- los llamados encajes, esto es los requisitos de reserva bancarios que ahora son del 20,5% del efectivo depositado. Todo para moderar el recalentamiento. Lo que sucede ha llevado además a las autoridades económicas chinas, por boca del premier Wen Jiabao, a admitir públicamente -por primera vez- que están prontas para permitir que el renminbi finalmente se aprecie, porque ello ayudaría a combatir la inflación. En China, los precios de los alimentos aumentaron, en un año, el 11,7%, lo que viene siendo una tendencia persistente, que no parece estar cerca de revertirse compensada con aumentos salariales significativos.", "En nuestra región hay en esto, en rigor, un poco de todo. Desde el altísimo 28,5% de inflación anual venezolana, que no es demasiado distinto al caso argentino si se usan cifras no-oficiales, al ponderable 2,7% anual de la economía chilena o el 2,08% anual peruano. También están el 6,5% anual brasileño, el 7,5% anual oriental y el 4,5% anual mexicano. No obstante, vemos a una región que, en general, parece haber dejado atrás los fantasmas del desorden monetario propios de su pasado, lo que es para celebrar.", "A su vez, en Europa, el Banco Central Europeo acaba de anunciar también una suba de tasas de interés como respuesta a una tasa de inflación europea que ya es del 2,7% anual, la más alta desde marzo de 2008.", "En Irlanda, sin embargo, ella es del 1,2% anual, pero en la atribulada Grecia es del 4,3% anual y en Portugal del 3,9% anual. Bien por encima, entonces, del techo del 2% anual, transpuesto el cual el Banco Central Europeo entra en zona de preocupación. Alemania, por su parte, está en 2,3% anual y Francia en un 2,2% anual.", "Como ocurre casi en todas partes, las presiones inflacionarias europeas también tienen las dos grandes causas apuntadas: la suba de los precios de los combustibles y la de los precios de los alimentos. Pero en Europa se advierte una suerte de derrame de esa presión inflacionaria hacia otros bienes; por ejemplo, los precios de la indumentaria han crecido un 15% desde febrero pasado. A ello hay que agregar que el aumento de las tasas del IVA, necesario para reducir los pasivos fiscales en algunas de las economías del sur del Viejo Continente también presiona a los precios en dirección al alza. El temor es que, como suele suceder, ante la presión de esas tasas de inflación sobre los bolsillos de la gente, aparezcan las naturales presiones para aumentar los salarios, lo que impulsaría la espiral de la inflación hacia niveles de mayor preocupación aún.", "En los Estados Unidos, por su parte, los precios al consumidor acaban de subir un escalón. Quizás no demasiado visible. Pero significativo. En marzo pasado aumentaron un 0,5%. En los últimos doce meses, esos precios aumentaron un 2,7%. Si excluimos de la medición a los precios de los combustibles y de los alimentos, la tasa anual de inflación norteamericana (la de la denominada \"core inflation\") sería de sólo el 1,2% anual. Ocurre que en marzo pasado, los precios de los combustibles aumentaron en los Estados Unidos un 5,6%, que se adiciona al 4,7% que ya habían aumentado en febrero.", "Por todo esto, la sensación es que, al menos por el momento, no habrá suba de tasas de interés en los Estados Unidos; pero que, en cambio, la política monetaria puede, de pronto, dejar de ser todo lo complaciente que es hoy, luego de que sean utilizados los 600 billones de dólares destinados a comprar papeles de la deuda pública.", "Muchos apuestan a que, en los Estados Unidos, los precios de los combustibles caerán en el segundo semestre; pero si eso no ocurriera, la demorada suba de las tasas de interés norteamericanas podría acercarse. Mientras tanto, algunas señales, como la medición de expectativas que hace la Universidad de Michigan, confirman que los operadores creen que la tasa de inflación se ubicará en el 3,2% anual, evidenciando que las expectativas comienzan a cambiar. También allí un primer perfil de inflación parecería estarse asomando.", "El autor fue Embajador de la República Argentina ante las Naciones Unidas."], "url": "http://www.lanacion.com.ar/1367784-expectivas-de-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Expectivas de inflación", "fecha": "\r\n                \r\n              Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Javier BlancoLA NACION", "Marta siente culpa. Los reiterados aumentos en la cuota del colegio al que enviaba a sus mellizos abonaron la idea de un cambio para bajar costos.", "Buscó, averiguó y se decidió por otro establecimiento de igual o mejor reputación, similares prestaciones y menores aranceles (gracias a un subsidio estatal). Pero hoy los mellizos (que en principio avalaron el traspaso porque la nueva escuela tenía mejores instalaciones deportivas) le cuestionan a coro esa decisión. Añoran a sus anteriores compañeros \"y hasta endiosan aquello de lo que antes renegaban\", cuenta Marta.", "\"Cada reproche que me realizan por esto se me hace un nudo en el estómago\", narró a La Nacion esta empleada judicial de 45 años que se considera y describe como una \"típica exponente de la clase media empobrecida\".", "Ella le puso su voz y su impronta a una historia que se repite, cada vez más, entre miles y de personas.", "Son aquellas que, pesa a que para las estadísticas cubren mes a mes sus necesidades básicas de subsistencia, se sienten empobrecidos \"por no poder alcanzar el nivel de vida que desean, que en general incluye el acceso a productos y servicios vinculados con la vivienda, la educación, la salud y la tecnología, o por haber perdido el nivel de vida que tuvieron en períodos anteriores\", describió en 2007 en su tesis para doctorarse en Ciencias Económicas la por entonces aún alumna de la UBA Victoria Giarrizzo. Ella ya se había se especializado en el estudio de este fenómeno, al que se denomina \"pobreza subjetiva\", desde 2005. Incluso un año antes había fundado junto a un colega (el economista bahiense Dardo Ferrer) el Centro de Economía Regional y Experimental (CERX) para profundizar sus estudios al respecto y \"debatir propuestas alternativas que ayuden a entender y mejorar la dinámica socioeconómica del país\".", "La pobreza subjetiva es un estado de insatisfacción originado en la restricción de ingresos que una persona o familia tiene en relación con la canasta de consumo a la que se desea acceder porque la considera natural o asume como un derecho adquirido. Para poder medirla ideó desde aquellos años la Encuesta de Percepciones de Pobreza y Bienes EPB), una muestra de 650 casos que repite periódicamente.", "El último relevamiento fue realizado en la segunda mitad de marzo. Revela que casi tres tercios de la población (74,2%) ya declara que gana \"menos de lo que necesita sólo para subsistir\" como cree merecerlo.", "Puestos a estimar cuánto más necesitarían para mantener el estándar de vida que juzgan adecuado, el promedio marca que con un 23,9% más de ingresos esa angustia se mitigaría.", "La sensación de pobreza es naturalmente más extendida entre las personas de ingresos bajos (96,2%), pero cada vez más común entre los miembros de la clase media (79,2%), un sector social con una canasta de consumos (productos y servicios) que más se ha encarecido en los últimos años.", "\"Son los que tuvieron que resignar salidas u optaron por dejar de comprar primeras marcas para ajustar presupuestos. Lo sienten como una carencia\", explicó Martín Blanco, director de la agencia Moebius Marketing, especializada en servicios para empresas de consumo masivo.", "Blanco considera esta reacción social como una consecuencia natural de un proceso inflacionario sostenido que, de alguna manera, condiciona los reflejos de todos los consumidores. \"Incluso entre las personas de buen poder adquisitivo cada vez se nota más una tendencia a buscar oportunidades y aprovechar descuentos a la hora de comprar\", describe.", "Giarrizzo alude a la \"fatiga\" a la hora de evaluar el impacto que tiene incluso esta situación entre los consumidores de menores recursos. \"A menudo mencionan cansancio con esto de recibir aumentos que luego no les rinden a la hora de comprar porque los precios subieron lo mismo o, en algunos casos, aún más\", menciona.", "Lo cierto es que el número de afectados por la pobreza objetiva marcó un nuevo máximo para una serie estadística con seis años de historia que, tras algunos altibajos entre la segunda mitad de 2005 y la de 2007, mostró una tendencia ascendente en los últimos cuatro años.", "No casualmente la encuesta definió esa tendencia luego de que el Gobierno decidiera intervenir el Instituto Nacional de Estadísticas y Censos (Indec) para manipular a su antojo las estadísticas, ésas que hoy lo llevan a sostener -sin siquiera ruborizarse- que una familia que acredite ingresos por más de $ 1243 al mes no puede considerarse pobre y hasta le permiten al ministro de Economía, Amado Boudou, caracterizar a la inflación en todo caso como una preocupación de los \"integrantes de la clase media-alta\"...", "La EPB, naturalmente, desmiente al ministro. Detecta que sólo el 21,4% de las personas de ingresos altos (con ingresos promedio que rondan los $ 8000) dicen recibir menos de lo necesario para subsistir. Pero calculan que con $ 8500 (un 6%) podrían lograrlo.", "Claro que, cuando se baja en la pirámide social, esos porcentajes se disparan. Entre los pobres, del  96,2% que dice percibir menos de lo necesario reclama ingresos 79,3% superiores para vivir como merece. Y entre la clase media se pide ganar por lo menos 36% más."], "url": "http://www.lanacion.com.ar/1367675-por-la-inflacion-crece-y-se-extiende-la-sensacion-de-empobrecimiento", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El 74,2% de la gente dice que gana 24% menos de lo que necesita para vivir como cree merecer", "titulo": "Por la inflación, crece y se extiende la sensación de empobrecimiento", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La clase media no sólo creció en América latina. También cambió. En las últimas dos décadas, \"hubo contingentes de trabajadores manuales que alcanzaron ingresos aún superiores a los de los asalariados no manuales\", según el informe de la Cepal.", "Sucede que aparecieron muchos empleos no manuales de baja calidad y ocupaciones manuales bien retribuidas. \"Ese cambio se vio reforzado por la expansión del crédito destinado al consumo y la adquisición de viviendas, y por la significativa disminución de los precios relativos de los bienes que consumen los estratos medios.\"", "En estos años, cada vez fue más frecuente que los jóvenes terminaran la secundaria, con lo que el haber alcanzado ese nivel educativo dejó de ser un requisito suficiente para conseguir empleo o para ganar bien. La brecha salarial entre los que acabaron la escuela media y los graduados universitarios se amplió. El avance de la clase media latinoamericana amplió la demanda de bienes de consumo, como productos eléctricos y electrónicos, celulares, Internet, autos y otros. Esto condujo a un efecto aspiración en los segmentos bajos.", "La apertura económica dividió a las sociedades entre sectores competitivos y no competitivos que \"carecen de una preparación adecuada para enfrentar un mercado laboral cambiante, y por ello enfrentan el riesgo del desempleo y sus salarios siguen una tendencia a la baja\", según la Cepal. Sólo la sindicalización \"puede ayudar a mantener el nivel de salarios e incluso a elevarlo\", de acuerdo con el documento del organismo de la ONU que dirige la mexicana Alicia Bárcena.", "Otros factores que alentaron el consumo de las nuevas clases medias latinoamericanas fue la \"deslocalización de la fabricación de productos y partes en función del abaratamiento de los factores productivos, la rápida difusión de las nuevas tecnologías en la producción masiva y los aumentos de escala con la incorporación de nuevos consumidores\". La Cepal también destaca \"el desarrollo de grandes empresas orientadas a los productos masivos de bajo costo\".", "De hecho, un nuevo informe de la consultora Deloitte destaca: \"La clase media es la gran oportunidad para las empresas de consumo masivo en América latina\". Y añade: \"Las ocho compañías de la región que forman parte del top 250 de empresas de bienes de consumo aumentaron 16,3% sus ventas, mientras que las demás regiones presentaron cifras nulas o negativas\".", "\"La irrupción de la sociedad de bajo costo tiende a generar otro escalón masificado, de renta media baja\", según el informe del organismo regional."], "url": "http://www.lanacion.com.ar/1367669-un-segmento-con-nuevo-perfil", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Un segmento con nuevo perfil", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alejandro RebossioLA NACION", "La clase media crece en todos los países emergentes. También, en América latina. Un nuevo informe de la Comisión Económica para América Latina (Cepal) constata que en las últimas dos décadas creció el número de hogares de clase media y la proporción de ellos sobre el total en la región. Sin embargo, de los 10 países latinoamericanos analizados, detecta dos excepciones: Colombia, donde la proporción permaneció estable, y la Argentina, donde cayó del 56 al 52% del total de hogares.", "En la crisis de 1999-2002, se echó por tierra todo el progreso de los años 90 y la recuperación desde 2003 no ha logrado recuperar aún los niveles vigentes en 1990. El estudio que la Cepal reproduce en su revista de este mes, que fue elaborado por sus economistas Rolando Franco, Martín Hopenhayn y Arturo León, compara 1990 con 2007, el año anterior a la crisis mundial y el último del que se disponen datos exhaustivos de la mayoría de los países escrutados. En el caso de la Argentina, las cifras son de 2006, es decir, antes de que el Gobierno interviniera el Instituto Nacional de Estadística y Censos (Indec). De todos modos, desde 2007 en adelante, no se han registrado mejores sociales notables en el país, según concluyen instituciones como el Centro de Investigación y Formación de la República Argentina (Cifra) del ala kirchnerista de la Central de Trabajadores Argentinos (CTA) o el Centro de Estudios de Estado y Sociedad (Cedes).", "El informe de la Cepal destaca: \"Los hogares de clase media crecieron en 56 millones [hasta 128 millones] en el universo de 10 países que representan el 80% de la población latinoamericana\", es decir, la Argentina, Brasil, Chile, Colombia, Costa Rica, Honduras, México, Panamá, Perú y República Dominicana. En términos absolutos, en la Argentina la clase media creció en un millón de hogares, pese a que en términos relativos disminuyeron en relación al total. A su vez, este aumento en cantidad de hogares resultó superior al de personas de clase media (440.000), que se explica por la fuerte disminución del tamaño de las unidades habitacionales de este estrato. Aquí hay cada vez más hogares unipersonales o de parejas sin hijos.", "Aunque aún se encuentra en un nivel por debajo de la Argentina, en Brasil se registró un progreso: los hogares de clase media crecieron del 36 al 46% del total en dos décadas. De 9,3 millones de unidades a 20,8 millones. Chile ya alcanzó el parámetro argentino, que todavía es el más alto de la región, con un 52%, después de arrancar la década del 90 con un 40 por ciento. Allí creció en 1,1 millones el número de hogares de clase media, frente a los 1,2 millones de 1990.", "Las conclusiones de la Cepal coinciden con los de un trabajo publicado en febrero pasado por el Centro de Estudios Distributivos, Laborales y Sociales (Cedlas) de la Universidad de La Plata, y escrito por dos de sus economistas, Guillermo Cruces y Diego Battistón, y otro del Banco Mundial, Luis Felipe López Calva. Según uno de los criterios que tomaron para medir la clase media (aquella que percibe entre 2 y 13 dólares diarios), ésta disminuyó en proporción de personas sobre el total de la población del 61,4% en 1990 al 56,9% en 2006. La de clase alta, del 32,7 al 31,6%, y la baja (que podría considerarse indigente) subió del 5,9 al 11,5%, después de llegar al 22,7% en 2003.", "En cambio, según Cedlas, Brasil redujo la clase baja del 29,1% en 1990 al 13,3% en 2006. La media creció del 55,6 al 57,6% y la alta explotó del 15,2 al 29,1 por ciento. Chile achicó el segmento indigente del 15,3 al 5,2%. La clase media cayó del 66,4 al 63,6%, pero la alta saltó del 18,3 al 31,2 por ciento.", "El sector bajo mexicano disminuyó del 23 al 13,9%, mientras que el medio se elevó del 62,6 al 66,8%. El alto mejoró del 14,4 al 19,3%. El que evolucionó a la par de la Argentina fue Uruguay. La indigencia subió del 3,4 al 7,4%. La clase media creció del 53,4 al 64,7%, pero a costa de deteriorar la alta, del 43,2 al 27,9 por ciento.", "Lo curioso del caso argentino es que la menor representatividad de la clase media ocurrió en un período en el que creció el PBI per cápita ajustado al poder adquisitivo. Según la Cepal, aumentó entre 1990 y 2007 el 2,8% anual, pese a la crisis de 1999-2002, frente al 1,4% de Brasil y el 1,7% de México. De los diez países analizados, sólo Chile, Panamá y República Dominicana superaron esa marca argentina. Es decir, la desigualdad social determinó que el crecimiento económico resultara insuficiente para reducir la pobreza y ensanchar la clase media."], "url": "http://www.lanacion.com.ar/1367668-la-clase-media-crecio-en-la-region-pero-se-achico-en-el-pais", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El 74,2% de la gente dice que gana 24% menos de lo que necesita para vivir como cree merecer", "titulo": "La clase media creció en la región, pero se achicó en el país", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Acceda a la infografía en la columna derecha."], "url": "http://www.lanacion.com.ar/1367803-a-primera-vista", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "A primera vista", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Soledad Maradona Para LA NACION", "SAN CARLOS DE BARILOCHE.- La nieve contagia alegría, sobre todo a los turistas que no esperaban esta sorpresa en pleno otoño y coparon el cerro Catedral, que vivió ayer una jornada de invierno con un paisaje blanco radiante, familias jugando con la nieve y hasta algunos que desempolvaron los esquíes y comenzaron a practicar en la base.", "\"La nieve es un extra en esta Semana Santa, que es tan linda pasar en Bariloche por el chocolate y las cosas que ofrece. La nieve suma, produce felicidad\", afirmó a La Nacion uno de los ocho integrantes de las familias Viegas y Marinelli, de Comodoro Rivadavia, que no paraba de ser atacado con bolas de nieve en la base del cerro.", "Sin dudas, el Catedral ayer fue el lugar elegido por los turistas. Se percibía en el aire el placer que les provocaba la intensa nevada que cayó durante toda la jornada y que llevó a temperaturas extremas en la montaña con -8º C en la cima.", "La base del cerro lucía como un día de invierno, no sólo por la cobertura total de nieve, que permitía enterrar los pies hasta más de 10 centímetros, sino también por la cantidad de visitantes que recibió.", "El deseo de practicar actividades invernales llevó a Oliver y a sus amigos a intentar armar una rampa de nieve compacta para practicar saltos con esquíes y tablas de  snowboard  , mientras que, en otro extremo, los hermanos Joaquín y Lucila, de Venado Tuerto, se deslizaban panza abajo por una colina de nieve. Paula y Ariel, del barrio porteño de Palermo, sacaron a relucir sus esquíes y comenzaron a practicar las primeras \"cuñas\" de la temporada, aunque la nieve no estaba pisada ni habilitadas las pistas.", "Los Lamtzev, en cambio, no pudieron aguantar sus ansias de tocar la nieve y frenaron con su camioneta a un lado del camino aún antes de llegar al cerro. Demetrio y Silvina, con sus hijos Lara, Nadia y el pequeño Boris, entusiasmados por la nieve lejos de su Tandil natal, armaron una miniguerra de nieve a orillas de la ruta: \"No nos esperábamos esto. El pronóstico que miramos antes de salir hablaba de lluvias\", contó el padre de familia.", "En la ciudad, la nieve no llegó con intensidad y la lluvia fue constante en las últimas horas. Los paseos de compras por la comercial calle Mitre, la degustación de chocolates, tortas y huevos de pascuas y la visita a ferias de artesanías y productos regionales fue la principal actividad para los que se quedaron en la zona urbana.", "Rubén Kodjaian, presidente de la asociación empresaria hotelera y gastronómica, destacó a La Nacion que el fin de semana largo está dejando \"una interesante ocupación,  ayudada por el tiempo, porque la nieve es un atractivo especial para los turistas\".", "Las condiciones meteorológicas continuarán inestables, con fuertes vientos para el resto del fin de semana, aunque ya no se prevén nevadas, según anticipó el Servicio Meteorológico Nacional."], "url": "http://www.lanacion.com.ar/1367681-bariloche-sorprende-con-una-copiosa-nevada-temprana", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los visitantes coparon el cerro Catedral y hasta se animaron a esquiar; un anticipo del invierno", "titulo": "Bariloche sorprende con una copiosa nevada temprana", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA.- El Viernes Santo, cerca del mediodía, Ambrosio Santos de 66 años de edad, fue atacado en el paraje El Divisadero -en medio de los cerros de los Valles Calchaquíes- por un toro embravecido que le provocó múltiples heridas pudiendo ser salvado por la intervención de los acompañantes del agredido.", "Se alertó a la comisaría de Cafayate, distante varias horas a pie desde donde partieron comisiones de la policía y bomberos voluntarios hacia el lugar al que llegaron al atardecer.", "Como el herido no podía moverse con una camilla comenzaron el traslado por senderos de montaña a 3.900 metros sobre el nivel del mar.", "A las 22, en Las Mesadas, paraje donde se domicilia la víctima se encontraron con el médico, doctor Vargas que fue a su encuentro, lo revisó y diagnosticó politraumatismo del hemitórax costal bajo con evisceración de cresta ilíaca, edema testicular y herida en el muslo derecho.", "Luego de las primeras curaciones la travesía continuó con el paciente a pulso durante la noche y arribaron a Cafayate en horas de esta madrugada.", "En el nosocomio fue intervenido quirúrgicamente y quedó internado en terapia intensiva.", "Con la colaboración de Carlos Pastrana, corresponsal en Salta"], "url": "http://www.lanacion.com.ar/1367905-salta-lo-ataco-un-toro-y-lo-tuvieron-que-bajar-a-pie-desde-casi-4000-metros-de-altura", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue en el medio de los cerros de los Valles Calchaquíes; el hombre fue intervenido quirúrgicamente; está internado en terapia intensiva", "titulo": "Salta: lo atacó un toro y lo tuvieron que bajar a pie desde casi 4000 metros de altura", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de la incorporación masiva de civiles para realizar tareas adminstrativas, que le permita contar con más oficiales en la calle, Daniel Scioli no descartó más cambios en la policía bonaerense.", "\"Vamos a ir readecuando permanentemente [la fuerza] de acuerdo a las necesidades operativas y hacemos lo que haya que hacer para que la gente viva más tranquila\", afirmó el gobernador en declaraciones a radio 10.", "\"Muchas veces el delito va mutando sus características, entonces tenemos que ir cambiando algunas cuestiones operativas o de logística\", alegó el funcionario. Y destacó la medida anunciada ayer: \"Que los policías no estén en comisarías haciendo tareas administrativas que la pueden hacer otras personas\".", "El gobierno bonaerense lanzó ayer una campaña para incorporar masivamente civiles a la policía provincial con el fin de que se encarguen de tareas administrativas que hoy realizan uniformados y éstos, a su vez, sean asignados a tareas operativas de prevención y seguridad en la calle .", "El Ministerio de Justicia y Seguridad, a cargo de Ricardo Casal, anunció que convocará a cubrir 2000 puestos en comisarías que, según los cálculos oficiales, deberían estar cubiertos antes de fin de año, luego de que los interesados logren sortear un proceso de selección que demandará, como mínimo tres meses.", "La medida apunta a revertir el alto porcentaje de policías del agrupamiento comando que realizan tareas de oficina.", "Scioli aclaró que la medida \"forma parte de un programa integral para intensificar la prevención del delito\". Para tal fin, agregó, es necesario \"complementar con medidas judiciales como la restricción de las excarcelaciones para quiénes utilicen armas de fuego\".", "En tanto, el gobernador destacó la tarea de Casal y respaldó la medida anunciada ayer: \"Su trabajo lleva a optimizar el personal policial\".", "Por último, al ser consultado por los resultados de los gendarmes que prometió la ministra de Seguridad, Nilda Garre, Scioli dijo que \"espera\" que pueda complementarse con su plan."], "url": "http://www.lanacion.com.ar/1367812-scioli-analiza-introducir-mas-cambios-en-la-policia-bonaerense", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Luego de la decisión de incorporar civiles en las comisarías para contar con más efectivos en la calle, el gobernador afirmó que la fuerza se irá \"readecuando de acuerdo a las necesidades\"", "titulo": "Scioli analiza introducir más cambios en la policía bonaerense", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MAR DEL PLATA.- Los taxistas de Mar del Plata realizaban hoy una huelga en toda la ciudad para repudiar el robo a un conductor que fue golpeado salvajemente por asaltantes que lo atacaron esta madrugada en el cruce de las calles Perú y Brandsen.", "Los trabajadores acordaron en una asamblea iniciar a las 4 de hoy y hasta las 24 la medida de fuerza para reclamar mejoras medidas de seguridad, especialmente en horario nocturno.", "El jefe del sindicato de peones de taxis, Donato Cirone, reclamó \"un cambio en las políticas de justicia para que el delincuente no atraviese una puerta giratoria por donde entra y sale en cuestión de horas cuando es apresado por la comisión de un delito\".", "El gremio señaló en un comunicado que la huelga de 20 horas en la ciudad se efectuaba en repudio a un nuevo ataque contra un trabajador del sector que fue \"golpeado salvajemente\" por los asaltantes que le quitaron dinero y unas pocas pertenencias.", "El sindicalista Cirone reclamó en ese sentido que \"las autoridades y funcionarios encargados de administrar justicia comiencen a hacerlo protegiendo al pueblo y no a los delincuentes\".", "\"La policía trabaja incansablemente con y para nosotros, respondiendo a todas nuestras solicitudes con los escasos medios con los que cuentan. Pero de nada sirve su accionar si el delincuente que aprehenden hoy, volverá a asaltarnos dentro de una semana porque la justicia dispuso su liberación\", acotó el dirigente.", "Fuentes sindicales dijeron que el taxista asaltado esta madrugada fue golpeado en su cabeza por jóvenes que le robaron su recaudación.", "A raíz de las heridas que sufrió el conductor del taxi fue trasladado de urgencia al hospital Interzonal de Agudos Oscar Alende de Mar del Plata.", "Allí, fue asistido por los médicos de guardia quienes informaron que las heridas que sufrió no revisten gravedad."], "url": "http://www.lanacion.com.ar/1367817-por-un-violento-robo-paran-los-taxis-en-mar-del-plata", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Reclaman más seguridad en el transporte de pasajeros; la medida perjudica a los turistas", "titulo": "Por un violento robo, paran los taxis en Mar del Plata", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los vegetarianos suelen argumentar que eligen una dieta sin carnes por una cuestión ética, ya que están en desacuerdo con la matanza de animales, y porque es más saludable.", "En parte, esto es cierto, porque suprimir la carne evita que aumente el colesterol malo y baja los riesgos cardíacos, así como también disminuye la posibilidad de ser diabético.", "Muchos también aseguran que ser vegetariano promueve la longevidad (hay variados vegetales con gran cantidad de antioxidantes) y favorece la reducción de masa corporal. Por lo tanto, ayuda a mantener un peso saludable a lo largo de la vida.", "Sin embargo, no todas son buenas noticias. La licenciada en nutrición María Emilia Mazzei advirtió que la proteína animal no es reemplazable por la proteína vegetal, y que el hierro presente en las verduras se absorbe en menor cantidad que el hierro que provee la carne.", "\"La proteína que proviene del animal es completa: tiene todos los aminoácidos que el cuerpo necesita. Las proteínas vegetales son incompletas, salvo las de la soja. Por eso, hay que mezclar un cereal con una legumbre para obtener la proteína completa. Además, el hierro animal tiene mejor absorción: se calcula que el cuerpo lo asimila entre el 25 y el 30 por ciento, mientras que sólo absorbe el 12% del hierro vegetal\", explicó Mazzei.", "Por ejemplo, durante mucho tiempo se creyó que la espinaca tenía gran cantidad de hierro. Se le atribuyeron 30 miligramos cada 100 gramos de producto fresco cuando, en realidad, tiene diez veces menos.", "Un simple error tipográfico y una coma que se desplazó en forma accidental fue todo lo que necesitaron las espinacas para volverse famosas en todo el mundo, hasta el punto de convertirse en el arma secreta del marinero Popeye para ganarle al malvado y fornido Brutus.", "Ahora se sabe que las espinacas tienen 3 miligramos en lugar de 30, más que la mayoría de las verduras, pero mucho menos que las lentejas (6,9 miligramos cada 100 gramos).", "Las carnes rojas tienen una cantidad similar de hierro que la espinaca, pero, como dijo la nutricionista Mazzei, el hierro animal se absorbe en mayor cantidad que el vegetal.", "Por otro lado, al dejar de consumir productos ovolácteos, el vegetariano estricto o los veganos tienen mayores riesgos de padecer osteoporosis y otras enfermedades derivadas de la falta de lácteos.", "Por eso, los nutricionistas siempre recomiendan una dieta balanceada, sin suprimir ni abusar de ningún alimento, y sobre todo, ser conscientes y moderados a la hora de sentarse a comer."], "url": "http://www.lanacion.com.ar/1367800-que-pierden-y-que-ganan-quienes-no-comen-carne", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Qué pierden y qué ganan quienes no comen carne", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NEUQUÉN.- Los intensos vientos que afectaron hoy la cordillera patagónica provocaron este mediodía el descarrilamiento del histórico tren \"La Trochita\", en Esquel, con más de 150 pasajeros a bordo, de los cuales al menos 20 sufrieron heridas leves y debieron ser atendidos en el hospital local, se informó oficialmente.", "El tren, denominado \"Viejo Expreso Patagónico\", descarriló en el tramo que une la Estación Nahuelpán con Esquel.", "Según dijeron testigos a la prensa local, salieron de su curso la locomotora y tres vagones.", "Los turistas salieron por las ventanas y fueron asistidos por personal de bomberos voluntarios y del hospital regional de Esquel, añadieron.", "Américo Austin, coordinador del Viejo Expreso Patagónico, dijo que \"ninguno de los pasajeros o de las personas que integran el personal de trabajo a bordo sufrió heridas graves\".", "Complicaciones en Neuquén.  Un temporal de nieve, lluvias y vientos fuertes afectó localidades del norte de Neuquén, donde el fenómeno meteorológico provocó el corte de tránsito en rutas, caída de árboles, interrupción de la energía y dejó algunos pobladores evacuados.", "Una de las ciudades más afectadas fue Chos Malal, donde hubo ráfagas de vientos de 120 kilómetros por hora y una ambulancia que trasladaba a un herido quedó varada en la ruta 40 hasta que máquinas de Vialidad despejaron su camino.", "El temporal, que comenzó el jueves, se extendió ayer por las localidades de San Carlos de Bariloche, en Río Negro, y las neuquinas de San Martín de los Andes y Villa la Angostura, donde también llovió y cayó aguanieve.", "El temporal generó la interrupción del tránsito sobre las rutas 40 y 43 y amplios sectores de Chos Malal quedaron sin energía eléctrica, informó el gobierno neuquino.", "Varias familias se autoevacuaron ante las inclemencias climáticas hacia casas de familiares y amigos.", "Los vientos fuertes también afectaron a la capital nuequina en las últimas horas donde Defensa Civil debió asistir a varios pobladores por la voladura de techos y la caída de árboles y postes."], "url": "http://www.lanacion.com.ar/1367815-por-el-intenso-temporal-en-el-sur-descarrilo-la-trochita", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Al menos 20 de los 150 pasajeros que transportaba el histórico tren resultaron heridos; el accidente se produjo en Esquel", "titulo": "Por el intenso temporal en el Sur, descarriló \"La Trochita\"", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["-La clase media creció en la región, pero se achicó en el país", "-Acelera la oposición el cierre de acuerdos", "-Un juez condena, acusa y absuelve por Twitter", "-Miles de fieles participaron del Vía Crucis en varias ciudades", "-Marchas, represión y masacre en Siria", "-Cabrera: \"El tercer Major puede venir en cualquier momento\"", "-Una buena y una mala", "-Quince años de vida digital", "-Scioli prometió 2000 policías más", "Otros temas:", "-El kirchnerismo busca...un candidato opositor. Por Carlos M. Reymundo Roberts", "-Lo que, de veras, pide Moyano. Por Carlos Pagni", "-Aníbal sueña con ser otra vez vocero oficial", "-La boda real se adueña de Internet", "-Duras críticas al kirchnerismo en un panel sobre los medios", "-La villa 31, metáfora del país. Por Alvaro Abos", "-Scioli pone civiles en comisarías y saca 2.000 policías a la calle", "-Por primera vez, el Papa respondió preguntas de fieles por televisión", "-El país no tiene estrategia contra el cambio climático", "-\"No vamos a construir a la gente como se nos antoja a nosotros\"", "-La intimidad de Vargas Llosa luego de su charla en la Feria", "-Rosario Ortega: \"El apellido me abre puertas\"", "-El Gobierno interviene en el conflicto petrolero de Santa Cruz", "-Cae una banda acusada de asesinar a cuatro jubilados", "-\"Lo de Techint es tan burdo que da vergüenza\"", "-Siderurgia", "-Vargas a la carga", "-Petroleros en la cuerda floja", "-Entre los alfonsinistas ya existe una interna", "-La procesión", "-Más policías en las calles", "-Keynes vs. Hayek", "-La UOM se dio vuelta y votará contra Techint para que designen a Kicillof", "-\" Gonzalo se siente destrozado\", dijo la tía de Valenzuela", "-A pesar de la condena, Fontanet vuelve a tocar en una semana", "-En el momento más inoportuno, Riquelme dice que \"está feliz\"", "-Mario Vargas Llosa pasó por Salta y almorzó con Juan Manuel Urtubey", "-Los intendentes preparan su revancha y ponen en riesgo la reelección", "-El Gobierno da marcha atrás con una reforma que perjudicaba a Moyano", "-\"Hoy soy el mejor actor en la TV hispana\"", "-El radicalismo, Macri y De Narváez negocian una alianza electoral", "-Más de 80 manifestantes muertos por la represión a protestas en Siria", "-Con teatralizaciones y música se celebró el Vía Crucis en todo el país", "-Chubut: El FPV apeló el fallo que veta las complementarias", "-Gutiérrez desmiente mediación con Techint", "-La clase media crece en el país por el mejor salario de los sectores populares", "-La Policía Bonaerense incorpora civiles", "-La policía detuvo a una banda que mató a golpes a cuatro ancianos", "-\"A veces tengo que apretar el freno\"", "-Jaque hará una evaluación pública de su gobierno", "-Miles de mendocinos recordaron la pasión de Cristo", "-Nicolás Cabré: \"Si alguien me falta el respeto, yo contesto\" -", "-Construcción: esperan aumentos por la suba de impuestos", "-El cálido Zonda dejó de soplar y ahora ingresó un frente frío", "-Elevarán al Concejo la iniciativa para recuperar la Casa del Puente", "-Excursiones y pescado para combatir al clima", "-Conductor alcoholizado casi provoca una tragedia", "-Ex guitarrista de Callejeros dijo que se mata antes de ir preso -", "-Un juglar con fundamentos grabados a fuego", "-Viernes Santo en el Santo Sepulcro", "-La Justicia santacruceña intervino el sindicato petrolero", "-Cuomo’s Home? The Address Says One Thing, the Map Another", "-Security Forces Kill Dozens in Uprisings Around Syria", "-China Curbs Fancy Tombs That Irk Poor", "-Family Physician Can’t Give Away Solo Practice", "-Royal Wedding Wine May Be Bubbly and English", "-Staying Sharp in Wee Hours, Unlike Some Air Traffic Controllers", "-Builders of New Homes Seeing No Sign of Recovery"], "url": "http://www.lanacion.com.ar/1367804-lo-que-dicen-los-diarios-hoy", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo que dicen los diarios hoy", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En una reunión de amigos, Julia, confesa vegetariana, sorprendió a todos cuando ordenó un plato con carne. Ante la mirada atónita de sus compañeros de mesa, Julia sintió que debía dar explicaciones: \"Sigo siendo vegetariana, o casi. En realidad, de vez en cuando como algo de carne, como para compensar\".", "Julia es flexitariana, aunque en ese momento ignoraba que su comportamiento respecto de la comida se resumía en un término -cada vez más acuñado por vegetarianos de todo el mundo-, que alude a una tendencia en aumento: flexibilidad a la hora de comer.", "Aunque el 90 por ciento de su alimentación proviene de verduras, harinas, cereales y legumbres, los flexitarianos se animan a transgredir ocasionalmente y de manera controlada el manifiesto vegetal y comen pescado, pollo y hasta alguna carne roja, por gusto, practicidad y hasta por salud.", "Los nuevos vegetarianos se vuelcan de vez en cuando a la proteína animal porque se revelan contra las ideas más rígidas del vegetarismo o porque entienden que la alimentación sana no implica eliminar ningún alimento de la dieta, sino balancear y combinar.", "En Europa y en los Estados Unidos surgió la campaña \"Los lunes permitidos de carne\", a la que se adhirieron varias figuras que habían jurado amor eterno por los brotes de soja.", "Entre los vegetarianos flexibles se inscriben desde la leyenda de la música Paul McCartney hasta la reciente ganadora del Oscar a mejor actriz, Natalie Portman, que reconoció que flexibilizó su dieta vegetariana durante su embarazo y que no sabe si alguna vez la retomará.", "En la Argentina, la tendencia es incipiente y, de hecho, varios flexitarianos se resisten a adoptar esa identidad. Por ejemplo, Federico Pera ni siquiera se reconoce vegetariano, pero cuenta que suprimió la carne de su vida luego de un sueño algo extraño que tuvo.", "\"Era carnívoro, pero, de a poco, fui dejando de comer carne. Después de un sueño, simplemente tuve menos ganas de consumirla. Además, tengo gran relación con los animales y no me cerraba comer carne. Pero no soy rígido. De hecho, en el verano comí pescado porque sentí ganas de hacerlo. No soy fundamentalista; me permito escuchar qué es lo que quiere mi cuerpo\", relató Pera.", "Por cierto, el pescado muchas veces es la puerta de entrada que eligen los vegetarianos para flexibilizar su dieta. Así lo confirmó a La Nacion la nutricionista María Emilia Mazzei, que atiende en su consultorio a muchos vegetarianos dispuestos a incorporar algo de proteína animal.", "\"Cuando viene un vegetariano, trato de promover que coman algo de carne. Si no quieren comer ni vaca ni pollo ni cerdo, les indico pescados de aguas profundas, como el atún, la caballa, el salmón o el gatuso, muy ricos en omega 3\".", "Según la especialista en nutrición, esos pescados favorecen la salud cardiovascular y no representan mayores problemas de aceptación entre los amantes de la dieta vegetal. \"Es curioso porque los vegetarianos te dicen que no quieren comer cadáveres, pero no ven al pescado como tal\", comentó Mazzei.", "Para muchos, el boom del sushi fue un punto de inflexión en la dieta de los vegetarianos y sirvió para introducirlos en el mundo de la carne. \"Es cierto, pero hay que ser cuidadosos porque es pescado crudo y, además, tiene muchas calorías. Ocho piezas de salmón y palta aportan 330 calorías y, si tiene queso filadelfia, las calorías son 550\", advirtió Mazzei.", "Marcela Pologna es vegana: no come ningún derivado animal, como leche y huevos, y lejos está de incorporar la carne a su dieta. \"Ese es mi límite. No tengo problema en comer algo que tiene crema, leche, queso o huevo en su preparación, pero mi punto no negociable es la carne, así como tampoco nada que tenga grasa animal\".", "Sin embargo, Pologna reconoce que cierta flexibilidad es necesaria, sobre todo a la hora de relacionarse con los demás: \"La vida social, en general, se complica un poco si uno no acepta, excepcionalmente, una mínima transgresión. Hay ocasiones, situaciones sociales, en que es realmente difícil ser consecuente sin molestar al anfitrión, que se sentirá desairado si rechazamos el alimento que nos convida. Por otro lado, cocinar diferente para uno solo es un trabajo adicional que no podemos imponerle a nadie más que a nosotros mismos\".", "\"Por otra parte -continúa Pologna- la estrictez absoluta se parece bastante al fundamentalismo y es poco estratégico pretender difundir las bondades de esta dieta si uno se coloca en una intransigencia todo el tiempo. Las creencias cumplen un ciclo en el que pasan por extremos hasta encontrar su justo medio. La intransigencia es imprescindible al comienzo, cuando uno se está convirtiendo al nuevo paradigma. Pero, a medida que uno internaliza los nuevos comportamientos y aprende que ciertas excepciones son admisibles y hasta veces inevitables, uno se relaja\".", "Valeria Burrieza no se siente vegetariana. Más bien, se identifica con lo macrobiótico. Ella asegura que no siente placer al consumir lácteos ni carnes, y que, en cambio, le gustan los cereales, las verduras y las legumbres. \"Me gustan y siento que me hacen bien\", asegura.", "Sin embargo, a pesar de que no siente necesidad de comer carne, no se priva de hacerlo si siente ganas. \"Si estoy en un asado, como un sándwich de carne porque antes que vegetariana soy una persona sociable y tengo una familia que tiene necesidades y gustos alimentarios distintos y no me gusta comer siempre un menú diferente del de ella. Mucho menos, imponerle el mío. Trato de compatibilizar los intereses de todos\", aseguró Burrieza.", "Además, para ella, el tema de flexibilizar la dieta y darse ciertos permisos es algo natural. \"Como en todo lo ying, hay algo de yang y viceversa. Las cosas no son absolutas y hay que flexibilizarse. Me encantan el sushi y el ceviche. No tengo alimentos prohibidos. Si no los como, es porque no me caen bien\", aseguró Burrieza, que, de todas maneras, siente satisfacción de haber transmitido en su casa algunos de sus hábitos alimentarios.", "Lejos de ser un planteo caprichoso o una rendición ante los placeres de la carne, los flexitarianos entendieron que ser vegetariano tiene ventajas para su salud, pero que ser flexitariano tiene aún más.", "Fuente: flexitariano.org"], "url": "http://www.lanacion.com.ar/1367736-flexitarianos-la-nueva-alimentacion", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Se trata de vegetarianos que se animan a incorporar, en forma muy controlada, alguna proteína animal a sus comidas", "titulo": "Flexitarianos: la nueva alimentación", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un policía metropolitano, que fue asaltado junto a su hermano y a su familia en su casa de la localidad bonaerense de Morón, aseguró ayer que el suyo fue un caso \"al voleo\", y que logró reducir y detener a uno de los ladrones. Martín Labandeira, quien se desempeña en la ciudad de Buenos Aires como miembro de la Policía Metropolitana, dijo al canal C5N cómo fue el asalto que sufrió en la madrugada del miércoles pasado en su casa de la calle Saavedra al 800, por parte de una banda de seis jóvenes, entre ellos, una menor de 16 años. Labandeira recordó que fue abordado junto a su hermano Carlos cuando llegaba a su vivienda. Labandeira sostuvo que se animó a reducir al delincuente que lo tenía retenido cuando éste le dio la espalda. El resto de la banda fue atrapada luego por la policía bonaerense.", "LA PLATA.– Vecinos de City Bell siguen reuniendo firmas en contra del arresto domiciliario con que fue beneficiado un hombre de la zona, condenado por violar a dos de sus hijos. \"Queremos que cumpla la pena en la cárcel\", se quejaron los lugareños. El hombre, sentenciado a 14 años de prisión por abusar de sus hijos de 5 y 6 años, fue beneficiado por un tribunal platense.", "LA PLATA.– Siete jóvenes de entre 19 y 22 años y otro menor de edad (foto) fueron detenidos ayer acusados de integrar una banda que asaltaba y mataba a adultos mayores en los distritos de Quilmes y Almirante Brown. Hasta el momento, fueron comprobados cuatro crímenes a manos de esos delincuentes; restan investigar otros tres casos. En diálogo con La Nacion, el titular de la DDI de Esteban Echeverría, Félix Albornoz, a cargo de los allanamientos, explicó que los detenidos formarían parte de la denominada Banda de los abuelos que, desde febrero de 2010, atacaba a los ancianos en sus viviendas. Los delincuentes aprovechaban el momento en el que las personas mayores sacaban a pasear a sus perros para obligarlas a entrar con ellos en los inmuebles, o cuando dormían, y entonces irrumpían en las casas por los fondos. Los ladrones, a cara descubierta, atacaban a golpes a las víctimas para que confesaran dónde tenían guardado el dinero. Una vez con el motín y para no ser reconocidos, ya que vivían en el mismo barrio, los asesinaban a golpes."], "url": "http://www.lanacion.com.ar/1367723-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un joven de 24 años murió ayer al chocar, a las 7, el automóvil Fiat Uno que conducía contra la parte trasera de un camión que estaba detenido en la banquina, en la autopista Buenos Aires-La Plata, a la altura de la ciudad de Wilde, donde el chofer cambiaba un neumático."], "url": "http://www.lanacion.com.ar/1367735-tragico-choque-en-la-autopista", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Trágico choque en la autopista", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Si bien todavía falta mucho tiempo para que queden firmes las condenas dictadas por el Tribunal de Casación contra los 14 acusados a los que consideró responsables por la tragedia ocurrida en República Cromagnon, en el entorno de Omar Chabán especulaban con que el encargado del local donde murieron 194 personas recibiría una pena no mayor a los cinco años de cárcel.", "Según informaron a La Nacion algunos de los integrantes del entorno del empresario, el ánimo de Chabán cambió radicalmente desde el miércoles pasado al mediodía cuando, a través de la llamada telefónica de uno de sus abogados, recibió la noticia de que le habían cambiado la calificación jurídica y afrontaba una pena menor a los 20 años de cárcel a los que había sido condenado en el juicio oral que terminó en agosto de 2009.", "\"Omar esperaba que le cambiaran la calificación delictiva. Mejor dicho, la resolución del tribunal de Casación se acercó más a lo que esperaba. Al principio, se decía que Omar era un asesino y con el nuevo fallo quedó como que actuó como un tonto y sin maldad\", dijo uno de sus amigos.", "Durante los días previos a la lectura de la nueva sentencia, Chabán vivió intranquilo y ansioso.", "\"Omar estaba muy mal\", describió uno de sus amigos. \"La noche anterior a que se conociera el fallo, no durmió\", mencionó otro de los integrantes de su entorno.", "Debido a que temía una reacción de parte de los familiares de las víctimas y de algunos de los sobrevivientes de la tragedia, Chabán decidió cambiar de casa. Por unos días, se mudó a una vivienda cercana al actual lugar en el que vive. Antes de mudarse temporalmente, Chabán solicitó autorización al Tribunal Oral N° 24, el mismo que lo había condenado a 20 años de prisión.", "\"Después de que conoció el nuevo fallo, se tranquilizó un poco. No festejó. Es muy distinto esperar que ratifiquen una condena a 20 años de cárcel que, lo que finalmente ocurrió, le cambiaran la calificación a una figura que tiene una expectativa de pena máxima de no más de cinco años\", dijo uno de los amigos del empresario.", "En el entorno de Chabán estiman que, después de que se agoten todas las instancias recursivas y el fallo quede firme, el hombre que había alquilado el local de Bartolomé Mitre 3060 para instalar República Cromagnon no irá preso.", "Fundan tal presunción en el hecho de que Chabán ya pasó poco más de dos años y medio detenido en el penal de Marcos Paz.", "Si se llegara a confirmar una eventual condena de cinco años de prisión de cumplimiento efectivo, el tiempo que pasó detenido le serviría para pedir el beneficio de la libertad condicional.", "A pesar de que la nueva sentencia benefició al empresario, en el entorno de Chabán no estaban ayer conformes con la decisión de la Cámara de Casación que resolvió no imponer los montos de las penas y derivó esa decisión al Tribunal Oral N° 24, el mismo que, hace casi dos años, consideró que había tenido una conducta dolosa en el trágico hecho del 30 de diciembre de 2004.", "\"Para Omar, el nuevo fallo dejó incertidumbre y no contestó la pregunta sobre quién tiró la bengala\", concluyó uno de sus amigos."], "url": "http://www.lanacion.com.ar/1367734-chaban-mas-tranquilo-pero-con-dudas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En su entorno estiman que la pena que recibirá será de no más de cinco años y que no irá preso", "titulo": "Chabán, más tranquilo, pero con dudas", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Valeria MusseMaría José LucesoleCorresponsalia La Plata", "LA PLATA.–- Desde el 1° de enero, la Gendarmería Nacional despliega 6000 efectivos y 443 vehículos en 24 municipios del conurbano provincial. La iniciativa forma parte del denominado Operativo Centinela, un plan de seguridad que demandó –-según el gobierno nacional–- una inversión de 150 millones de pesos.", "El operativo se desplegó en tres zonas bonaerenses: Norte, Oeste y Sur, así como en las estaciones de trenes de las líneas suburbanas.", "Se realizaron también operaciones de control en la las autopistas Norte, Del Oeste y Sur y en la Autopista Buenos Aires-La Plata.", "Desde enero se realizaron 33.863 procedimientos policiales, se verificaron 501.000 autos y 800.000 personas y se secuestraron 129 armas ilegales y sustancias prohibidas. Además, se incautaron 2037 vehículos, según informó el Ministerio de Seguridad de la Nación.", "En sus comienzos, la instrumentación del plan cosechó reparos. Pero, finalmente, generó una respuesta favorable según dijeron intendentes y representantes de foros comunales ante la consulta de LA NACION.", "Este diario intentó, en reiteradas oportunidades, comunicarse con algún funcionario provincial para que brindara un balance sobre el aporte de la Gendarmería en la prevención del delito, pero no hubo respuestas.", "\"El impacto fue positivo\", dijo, en cambio, el intendente de Esteban Echeverría, Fernando Gray (Frente para la Victoria). \"Hubo unos 500 operativos, entre siete y ocho por día. Se secuestraron drogas y armas\", describió el jefe comunal. La Delegación Sur funciona entre las calles Vicente López y Rotta, en Esteban Echeverría. Allí se instalaron 215 gendarmes que se sumaron a los 400 policías que había en el distrito.", "\"La percepción es positiva\", coincidió el intendente de Morón, Lucas Ghi (Nuevo Encuentro). El jefe comunal –-zona Oeste del operativo–-, dijo que la Gendarmería asignó unos 600 uniformados y que el municipio brindó dos bases operativas. \"Nos reunimos periódicamente con el jefe de la Gendarmería, el titular de la policía distrital y los representantes de los foros de seguridad para coordinar las acciones por seguir\", contó.", "\"Estamos muy contentos y nos sentimos más tranquilos con la presencia de Gendarmería cerca de nuestros barrios\", informaron varios foros de seguridad consultados por LA NACION.", "Por caso, Liliana Alfaya, presidenta del Foro Vecinal de Seguridad de la localidad de Del Viso, ha renovado sus esperanzas desde que desembarcó en Pilar el Plan Centinela. \"Sentimos tranquilidad con los operativos sorpresa de los gendarmes\", contó.", "Según aseguró, el plan ha tenido \"mucho impacto\", sobre todo en las localidades más alejadas del centro de Pilar. \"En Del Viso y Manuel Alberti estamos al rojo vivo\", dijo Alfaya, al referirse a los hechos delictivos, y ejemplificó: \"Seis de cada diez vecinos son, en una semana, víctimas de algún delito\".", "Alfaya contó que desde el Foro de Seguridad le transmiten al jefe policial cuáles son los lugares que más delitos registran y que la fuerza provincial coordina con Gendarmería.", "Los vecinos de Quilmes tienen idéntica percepción. \"Se puede ver a los gendarmes en el centro, en los barrios periféricos, en las avenidas. Es importante para la gente\", contó uno de los integrantes del Foro de Seguridad local.", "Este organismo del sur del conurbano ha solicitado al Ministerio de Seguridad nacional una audiencia para ahondar más en el Plan Centinela que custodia Quilmes.", "Gabriel Oliva, presidente del Foro de Seguridad de Ciudad Evita, en La Matanza, también se mostró conforme.", "En diálogo con LA NACION, contó que en mayo de 2010, antes de que comenzara el Operativo Centinela, había solicitado a las autoridades policiales locales la presencia de esa fuerza nacional. \"Sin dudas, los gendarmes son más temidos que los policías, que son insultados y agredidos verbalmente todos los días\", opinó."], "url": "http://www.lanacion.com.ar/1367721-el-refuerzo-empezo-con-los-gendarmes", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los bonaerenses rescatan la presencia de los 6000 efectivos que la Nación envió a las zonas críticas", "titulo": "El refuerzo empezó con los gendarmes", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La fórmula que decidió adoptar la provincia de Buenos Aires para reforzar la seguridad callejera es similar a la instrumentada hace pocas semanas en la ciudad de Buenos Aires por el gobierno nacional. Sin embargo, los vecinos aún no advierten una mayor presencia policial.", "Ya en febrero pasado, la entonces flamante ministra de Seguridad, Nilda Garré, decidió reforzar la política de prevención de delitos en la Capital y ordenó volcar la mayor cantidad de policías posibles a las calles, en especial, a las zonas más inseguras.", "Ya se habían recuperado casi 2000 policías de dependencias administrativas y no operativas de la Policía Federal. El objetivo final es llegar a 4000 hombres. Por eso, se apuntó a los 1400 policías federales destinados como servicio adicional en organismos del gobierno porteño: más de la mitad de ellos cumplía funciones de custodia de funcionarios de los tres poderes de la ciudad de Buenos Aires. Así, se alcanzó el número de 3400 policías recuperados para patrullajes.", "Hoy, la Policía Federal cuenta, en total, con unos 35.000 agentes, de los cuales 28.000 están destinados en la Capital. Pero en las 53 comisarías porteñas hay asignados sólo 7000 policías a la función específica de patrullaje. Los propios funcionarios de Garré admitieron hace pocos días a LA NACION que éste fue el primer obstáculo importante que encontraron para poner en marcha la nueva estrategia contra el delito.", "\"Vamos a sacar policías de abajo de las baldosas, si es necesario\", fue la frase que escucharon los comisarios cuando se les pidió una mayor cantidad de agentes recorriendo la ciudad. Pero al revisar la estructura de la Policía Federal, con las diferentes funciones que cumplen sus agentes, las autoridades políticas cayeron en la cuenta de que no había muchos más hombres para encargarse de la prevención del delito en la Capital.", "Esa escasa disponibilidad llevó a trazar otra línea de acción: apoyarse en la tecnología. La decisión del Ministerio de Seguridad de la Nación es fortalecer las condiciones de vigilancia callejera con el aporte de una logística considerada de vanguardia.", "Es así que el gobierno nacional pretende maximizar los resultados que se pueden alcanzar hoy con la limitada cantidad de policías. Promete que lo hará mediante el uso de cámaras y móviles mejor adaptados que los actuales."], "url": "http://www.lanacion.com.ar/1367720-una-formula-ya-probada-por-garre", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La Policía Federal sacó 3400 agentes de tareas administrativas, pero se ven pocos en las calles", "titulo": "Una fórmula ya probada por Garré", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura RochaLA NACION", "Médicos y enfermeros del Hospital Borda, situado en el barrio porteño de Barracas, denunciaron ayer que ese centro de salud mental se encuentra en emergencia, tras sufrir el edificio un corte general del suministro de gas.", "\"El miércoles pasado, a las 19, manos anónimas rompieron la llave que dosificaba el gas hacia las distintas áreas del hospital, que consta de 16 hectáreas, por lo que consideramos que el Borda entró en un total abandono\", denunció a la agencia Télam Rubén Martínez, médico de ese centro de salud y secretario general de la Asociación de Médicos Municipales.", "En el gobierno indicaron que la empresa Metrogas solucionó ese desperfecto, pero que, para mayor seguridad, debe revisar todo el predio donde funciona el hospital. Esa tarea, según las fuentes oficiales, finalizaría pasado mañana o el martes próximo. Mientras tanto, aseguraron, \"el hospital sigue funcionando normalmente\".", "La protesta, que comenzó cerca del mediodía de ayer, consistió en el corte de la calle Vieytes, donde se reunió un grupo de trabajadores y profesionales del hospital agrupados en distintas entidades.", "\"Se sospecha que los que dañaron esa llave de gas fueron personas ajenas al hospital\", dijo el representante de los médicos, quien también trabaja desde hace más de 20 años en ese centro psiquiátrico.", "Por su parte, Hugo Dospital, del Sindicato Unico de Trabajadores y Empleados de la Ciudad de Buenos Aires (Sutecba), sostuvo que \"los empleados se ven en la obligación de proteger el hospital\", lo que implica que muy probablemente decidan seguir en el lugar y definir una medida de fuerza.", "\"Tras el ataque sufrido el miércoles pasado y ante la actitud de la autoridades del Hospital Borda, que ni siquiera hicieron la denuncia correspondiente, nosotros decimos que vamos a proteger el hospital\", sostuvo Dospital.", "El director de Salud Mental porteño, Juan Garralda, dijo a La Nacion que ese hospital no se va a cerrar ni se va a evacuar y aseguró que el problema del gas \"se está solucionando\".", "Garralda dijo que \"están investigando qué fue lo que pasó\", mientras prometió que se hará lo posible por solucionar la falta de gas durante el fin de semana.", "Los delegados coincidieron en que en ese hospital hace ya largo tiempo que no se concretan internaciones, que se cierran los servicios, y que hay un total abandono de las instalaciones.", "Señalaron, además, que en las próximas horas definirán las medidas pora seguir para defender a los pacientes y los puestos de trabajo, que son unos 1200 entre enfermeros, médicos, y psicólogos y personal administrativo, entre otras áreas.", "Garralda sostuvo que la protesta genera \"una situación de alarma que no se condice con la realidad\". El funcionario explicó que, aunque la nueva ley de salud mental que rige en la Nación recomienda el cierre de los hospitales neuropsiquiátricos, el Borda seguirá funcionando.", "Garralda negó que el hospital estuviera abandonado. \"Por el contrario, se han hecho obras nuevas y reformas en los pabellones. Actualmente hay unos 800 pacientes internados. Ante esta situación coyuntural se avisó a la empresa que entrega los alimentos que los provea calientes y los enfermos tienen cuidados especiales para que no tomen frío\", dijo el funcionario."], "url": "http://www.lanacion.com.ar/1367722-protestan-por-falta-de-gas-en-el-borda", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un grupo de empleados denuncia que se cerrará el hospital; el gobierno porteño lo desmiente", "titulo": "Protestan por falta de gas en el Borda", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES (ANSA)- La reina Isabel II de Inglaterra, el cantante Elton John, la ex Spice Girls Victoria Beckham y el comediante Rowan Atkinson, serán algunos de los invitados a la ceremonia religiosa del próximo 29 de abril en la Abadía de Westminster, por el casamiento del príncipe Guillermo y su prometida, Kate Middleton, boda que según la mayoría de los británicos mejorará la imagen de la realeza.", "La Reina, su esposo, el duque de Edimburgo, el príncipe Carlos, Camilla y el príncipe Enrique se sentarán en la primera fila frente al altar medieval, en tanto que en la sección de invitados especiales estará Elton John, David y Victoria Beckham y Rowan Atkinson, el protagonista de la serie cómica \"Mr Bean\".", "La madre de la novia, Carole Middleton, se sentará justo enfrente de Isabel II, junto a su esposo, Michael y su hijo James.", "La pareja invitó además a la familia de Diana, los Spencer, que contarán con varios miembros en la Abadía, entre ellos los hermanos de Lady Di, el conde Charles Spencer y Sarah McCorquodale.", "También asistirán a la ceremonia religiosa el primer ministro británico, David Cameron, su vice, Nick Clegg, el jefe de los laboristas, Ed Miliband, como también representantes del Parlamento y entidades religiosas, diplomáticos y dignatarios internacionales.", "A la boda real fueron invitados además 46 miembros de casas reales de Europa, Oriente Medio y Asia, entre ellos el príncipe de Bahrein y el rey de Swazilandia.", "En total habrá seis reyes y cinco reinas, quienes se sumarán más tarde a los invitados a la recepción y cena de gala en el Palacio de Buckingham.", "La ceremonia religiosa contará con 2.000 invitados, que estarán distribuidos en distintas gradas de la Abadía, e incluirá además a deportistas como el nadador olímpico Ian Thorpe y el rugbier Garet Thomas, y ex combatientes británicos en Irak y Afganistán, entre otros."], "url": "http://www.lanacion.com.ar/1367819-elton-john-david-beckham-y-mr-bean-invitados-a-la-boda-del-principe-guillermo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La casa real difundió la lista de quiénes participarán de la ceremonia que se realizará el 29 de abril; habrá más de 2000 personas en la iglesia, entre artistas, políticos y miembros de la realeza", "titulo": "Elton John, David Beckham y Mr. Bean, invitados a la boda del príncipe Guillermo", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El principal sospechoso del asesinato de una mujer y sus cuatro hijos en una casa familiar de Nantes, al oeste de Francia, frecuentó previamente un centro de tiro. El padre de la familia está siendo buscado por la Justicia francesa, también en el extranjero, después de la aparición de los cuerpos de las víctimas enterrados en la casa.", "Al parecer, Xavier Dupont de Ligonnès recibió el 1 de abril la última clase durante la que se interesó por incorporar un silenciador a su arma, según un monitor de este centro, entrevistado por la cadena de televisión 'France 2'.", "El fiscal de Nantes, Xavier Ronsin, puso el acento en que una vez concluidas las autopsias de los cinco cadáveres encontrados el jueves en la terraza del domicilio familiar \"se puede hablar de una ejecución metódica\".", "\"Los mataron mientras dormían con un arma de fuego, probablemente un rifle de calibre 22\" como el que tenía el padre. Los asesinatos de los cinco miembros de la familia (la madre tenía 48 años, los hijos entre 21 y 13 años), que se produjeron en torno al 3 o el 4 de abril, tenían impactos de bala en la cabeza o en el pecho.", "Después de esas fechas se puso fin al contrato de alquiler de la casa, se enviaron sendos correos a la escuela de los dos hijos menores y al trabajo de la mujer para avisar de que la familia se mudaba de forma inmediata a Australia por \"un cambio profesional urgente\".", "Dupont de Ligonnès también escribió a otros conocidos contándoles una historia más inverosímil: se iba por sus obligaciones como espía. Entre los elementos más turbios que han salido a la luz en los últimos días sobre este hombre de una familia de la aristocracia francesa está su vida profesional.", "Tenía una empresa de servicios Internet para establecimientos hosteleros en la que era el único empleado y, aparentemente, abultadas deudas cifradas en decenas de miles de euros. Un antiguo colaborador que pidió el anonimato contó en 'France 2' que podía ganar hasta 10.000 a 15.000 euros al mes que no declaraba.", "El fiscal precisó que el padre de la familia no es objeto de un mandato de arresto porque la calificación de la investigación judicial abierta por los asesinatos es \"contra X\", es decir, sin identificar un presunto responsable.", "El hecho de que la pista de Dupont de Ligonnès se perdiera el pasado día 15 en Roquebrune sur Argens, una localidad junto a la Costa Azul a un millar de kilómetros de distancia de Nantes, ha hecho que se baraje la posibilidad de que pueda haber salido de Francia, en dirección de Italia o tal vez de España."], "url": "http://www.lanacion.com.ar/1367828-francia-el-sospechoso-de-asesinar-a-su-familia-recibio-clases-de-tiro", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Xavier Dupont de Ligonnès se interesó en disparar con un silenciador el último día del curso; lo buscan intensamente por la muerte de su esposa y cuatro hijos", "titulo": "Francia: el sospechoso de asesinar a su familia recibió clases de tiro", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Dirigentes de distintos sectores de la oposición continuaron hoy con la  discusión sobre la conformación de acuerdos electorales  . Mientras el radicalismo insistió con su rechazo a un acercamiento con Mauricio Macri y Eduardo Duhalde, el PJ disidente instó a trabajar para superar el \"autoritarismo kirchnerista\".", "A poco menos de dos meses de la fecha de inscripción de los frentes ante la Justicia Electoral, la oposición aún no termina de ponerse de acuerdo  en torno a las candidaturas presidenciales  , los acuerdos y las plataformas de gobierno.", "Desde el radicalismo, el senador Gerardo Morales descartó la posibilidad de conformar un acuerdo con el Pro y con el ex presidente Eduardo Duhalde porque podría \"quebrar el partido\", aunque admitió que sí podrían explorarse  alianzas con otros sectores del Peronismo Federal  , como el del diputado Francisco de Narváez.", "Según Morales, la prioridad será \"el frente aprobado por la Convención Nacional con el Socialismo, el GEN y la Coalición Cívica, y así nos vamos a mover en términos de un armado nacional\".", "Por su parte, la senadora del Peronismo Federal Hilda Chiche Duhalde se mostró más conciliadora con todo el arco antikirchnerista y convocó a \"trabajar\" en forma conjunta para terminar con el \"modelo autoritario y corrupto del kirchnerismo\".", "Al respecto apuntó que el eje \"no es unirse para gobernar, porque en la Argentina hubo muestras de que fue un fracaso\", pero defendió la idea de su marido, Eduardo Duhalde, de que después de las elecciones primarias del 14 de agosto la oposición se junte para apoyar a un candidato.", "\"El proyecto de mi esposo es que el que gane en agosto en las elecciones primarias en la oposición, los otros partidos deberán acompañarlo para ser fuerte en los comicios generales del 23 de octubre ante el oficialismo\", remarcó la legisladora.", "En igual sentido se pronunció el ministro de Cultura porteño, Hernán Lombardi, quien abogó por la \"construcción de una alternativa\" política al actual gobierno nacional con miras a los comicios de octubre pero sin fijar límites y buscar en el armado electoral \"lo que une, no lo que separa\".", "El funcionario porteño resaltó la \"generosidad\" del jefe del gobierno de la ciudad y del Pro, Mauricio Macri, que propuso \"poner su candidatura al servicio de esta unidad\" entre los opositores al kirchnerismo.", "DyN"], "url": "http://www.lanacion.com.ar/1367867-el-radicalismo-volvio-a-rechazar-una-posible-alianza-con-macri-y-duhalde", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El senador Gerardo Morales aseguró que un acuerdo electoral con el líder del Pro o el ex presidente podría \"quebrar a la UCR\";", "titulo": "El radicalismo volvió a rechazar una posible alianza con Macri y Duhalde", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON (AFP).- Un avión de ataque no tripulado o drone estadounidense lanzó el primer ataque en Libia hoy, anunció el Pentágono, al día siguiente de que Washington autorizara este tipo de arma para ayudar a los rebeldes que luchan contra las fuerzas de Muammar Khadafy.", "\"El primer ataque de un Predator fue realizado en la tarde en Libia (en la mañana hora del este de EEUU)\", dijo un portavoz de prensa militar, que agregó que no se brindará información adicional sobre el objetivo o la hora precisa del ataque. \"Como es de práctica, no daremos más detalles\".", "El secretario de Defensa estadounidense Robert Gates había autorizado el jueves, el uso de estos aparatos en Libia, en una misión que calificó como una \"modesta contribución\" de su país a los esfuerzos de la coalición internacional.", "Según Gates, la decisión de utilizar estos aparatos fue tomada debido a la \"situación humanitaria\" en Libia y a que este tipo de aviones tienen una \"capacidad\" que otros no tienen para evitar víctimas civiles.", "Los rebeldes, que luchan por derrocar al veterano líder Gadafi después de cuatro décadas en el poder, se han estancado a pesar de la operación dirigida por la OTAN y lanzada el mes pasado para darles apoyo aéreo y atacar a las fuerzas del régimen en tierra.", "Por ello los rebeldes dieron la bienvenida a la decisión de enviar los aviones no tripulados, que han sido ampliamente utilizados en Pakistán y Afganistán, a pesar de la controversia sobre la muerte de civiles atrapados en fuego cruzado.", "La alianza militar de la OTAN afirma que la precisión de los aviones no tripulados le dará más opciones a las fuerzas de la coalición, especialmente en la guerra urbana.", "\"El uso de drones facilitará atacar a las fuerzas de Gadafi en las áreas urbanas populosas. Un aparato como el Predator, que puede descender más bajo e identificar objetivos, nos ayudará a llevar a cabo la misión con precisión y cuidado\", dijo un funcionario de la OTAN.", "El sábado murieron al menos diez personas en intensos combates en la ciudad de Misrata, oeste de Libia, según un responsable del hospital de la ciudad, al que afluyen heridos, entre ellos soldados de Gadafi."], "url": "http://www.lanacion.com.ar/1367818-eeuu-ataca-a-khadafy-con-aviones-no-tripulados", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El Pentágono confirmó que comenzó a utilizar el drone Predatore contra las fuerzas del régimen libio; ya habían sido probados con éxito en Pakistán y Afganistán", "titulo": "EE.UU. ataca a Khadafy con aviones no tripulados", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- En el marco de la incesante ola de protestas que sacude a Siria desde hace más de un mes y que no se detiene a pesar de las concesiones del régimen, las fuerzas de seguridad del presidente Bashar al-Assad lanzaron ayer una feroz represión y mataron a por lo menos 88 manifestantes que reclamaban más democracia y menos corrupción.", "Al cabo de la jornada más sangrienta que vivió Siria desde el comienzo de las protestas, el presidente norteamericano, Barack Obama, condenó en los términos más enérgicos la violencia y acusó al régimen de buscar la ayuda de Irán para reprimir a la oposición.", "En otro \"viernes de la ira\", decenas de miles de manifestantes inundaron las calles de las principales ciudades sirias al término de la oración del mediodía.", "Inspirados en los movimientos populares que provocaron las caídas de las dictaduras de Túnez y Egipto, los manifestantes sirios salieron a protestar un día después de que el presidente Al-Assad decretara el fin de la ley de emergencia, que desde hace casi 50 años daba a las autoridades poderes ilimitados para la vigilancia y el arresto de disidentes.", "La derogación de la ley de emergencia era una de las principales exigencias de la oposición, que con la masiva protesta de ayer, en por lo menos nueve regiones del país, dejó en claro que ahora reclama reformas políticas más profundas.", "Según Robert Fisk, historiador y experto en Medio Oriente, Al-Assad tendría que haber democratizado el régimen 10 años atrás, cuando asumió el poder tras la muerte de su padre, Hafez al-Assad. \"Una vez que comienzas a hacer concesiones, la gente en las calles quiere más, y ahora reclaman la última demanda, el final del dictador\", estimó.", "En este contexto, el régimen endureció su postura y lanzó ayer la más sangrienta represióndesde que comenzaron las protestas, hace cinco semanas.", "Las fuerzas de seguridad abrieron el fuego contra los manifestantes y lanzaron bombas lacrimógenas contra la multitud.", "\"Las balas volaban sobre nuestras cabezas como gotas de lluvia\", contó un testigo en la localidad de Izraa, cerca de la ciudad de Deraa, epicentro de la rebelión.", "En la capital, Damasco, los manifestantes coreaban \"¡El pueblo quiere la caída del régimen!\", la misma consigna alzada por los insurrectos en Egipto y Túnez.", "\"Las manifestaciones se han extendido a la mayoría de las ciudades y las aldeas de Siria\", contó por teléfono a las agencias de noticias Haizam Maleh, uno de los activistas de derechos humanos más importantes de Siria, que pasó nueve años de su vida en las cárceles del régimen.", "Según Maleh, las víctimas murieron por los disparos de las fuerzas de seguridad y de grupos de matones que atacaron a los manifestantes, una forma de represión ilegal que ha sido frecuente durante las protestas políticas de este país.", "Ya desde la mañana de ayer, Damasco y otras ciudades del país estaban custodiadas por un impresionante dispositivo de seguridad a cargo de la policía y del ejército, de una magnitud que no se veía desde hace mucho tiempo en este país.", "Los accesos a Damasco estaban cerrados y el transporte en varias áreas de la capital estaba prohibido.", "Una situación parecida se vivía en la ciudad central de Homs y en la sureña de Deraa, localidades en las que se registró el mayor número de víctimas por las protestas de las últimas semanas.", "Entre las zonas donde se han producido disturbios se encuentran las localidades de la periferia capitalina de Douma, Harasta, Tel y Maadamía, así como en las ciudades de Deraa, Izraa, Hama, Homs y Hauran.", "La ola de protestas que sacude a Siria se enmarca en el movimiento democrático que desde comienzos de este año invadió al mundo árabe, pero tiene diferencias que convierten al caso sirio en mucho más impredecible.", "La estructura militar de Siria es una diferencia fundamental con respecto a Túnez o Egipto, donde el ejército es una institución popular y más cercana a la población que al presidente. En cambio, en Siria, los organismos de seguridad trabajan de forma estrecha con Al-Assad y funcionan como su brazo represivo.", "Esto significa que tanto las protestas como la represión pueden seguir todavía más, en una escalada que además tendría un fuerte impacto a nivel regional.", "La cercanía del gobierno de Damasco con el movimiento libanés Hezbollah o con el poder chiita de Irán, da una magnitud a la crisis todavía mayor.", "Agencias AP, AFP, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1367737-marchas-represion-y-masacre-en-siria", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las fuerzas de seguridad dispararon sobre los manifestantes y dejaron 88 muertos; condena internacional al régimen de Al-Assad", "titulo": "Marchas, represión y masacre en Siria", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MISURATA.- Mientras las tropas de Muammar Khadafy se retiraban de la ciudad rebelde de Misurata, el jefe de las fuerzas armadas estadounidenses aseguró ayer que el conflicto en Libia se encamina a un callejón sin salida.", "\"Sin lugar a dudas, [el conflicto] se está acercando a un punto muerto\", dijo ayer el almirante Mike Mullen, jefe del Estado Mayor Conjunto, en un discurso a las tropas de Estados Unidos en Irak.", "De todos modos, Mullen informó que los ataques aéreos de la coalición habían degradado las principales fuerzas de tierra de Khadafy \"en entre un 30 y un 40 por ciento\".", "Debilitadas, las tropas del líder libio decidieron ayer abandonar Misurata, escenario de las batallas más feroces y de una situación humanitaria desoladora.", "Las tropas del dictador confiarán a las tribus de la región la misión de poner fin al conflicto en esta ciudad del Oeste la vía de la negociación o de la fuerza, según declaró ayer un alto diplomático libio.", "En tanto, los rebeldes dieron ayer la bienvenida al anuncio de Washington de que aviones no tripulados norteamericanos participarán de la ofensiva aérea aliada.", "La oposición libia recibió además el apoyo del senador estadounidense John McCain, quien visitó sorpresivamente el bastión rebelde de Benghazi, y pidió, en una conferencia de prensa, que se reconozca al Consejo Nacional de Transición (CNT) como \"voz legítima del pueblo libio\".", "\"Ellos son mis héroes\", dijo McCain al referirse a los rebeldes cuando salía de un hotel en Benghazi.", "El senador republicano pidió además que se incremente la asistencia militar a los insurgentes que combaten contra las fuerzas de Khadafy con armas, entrenamiento y apoyo aéreo. Las naciones deben brindar al consejo \"todos los medios apropiados de ayuda'', incluidos \"el apoyo de mando y control, la inteligencia de combate, el entrenamiento y las armas\", sostuvo el ex candidato presidencial norteamericano.", "Fuentes cercanas al presidente francés, Nicolas Sarkozy, dijeron que también él planeaba visitar Benghazi.", "Agencias AP, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1367738-advierte-eeuu-que-se-estanca-el-conflicto-libio", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las tropas de Khadafy abandonan Misurata", "titulo": "Advierte EE.UU. que se estanca el conflicto libio", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BEIRUT.- Organizar una revolución popular no es tarea fácil en un estado policial como Siria, donde los hombres de la inteligencia \"mukhabarat\" acechan en los cafés y fuera de los edificios mientras sus colegas monitorean los chats en Internet.", "Pero pese a su temible reputación, las fuerzas de seguridad del presidente Bashar al-Assad aún no lograron apaciguar la agitación inspirada en otras protestas del mundo árabe.", "Aunque en algunas ciudades miles de sirios se movilizaron desde el principio, en marzo, para exigir mayor libertad después de 48 años de gobierno del autoritario partido Baath, las protestas llegaron más tarde a Damasco, con la administración de Al-Assad decidida a impedir cualquier insurrección basada en el modelo de la plaza Tahrir de El Cairo.", "El gobierno restringió severamente a los medios extranjeros. \"Se siente que la atmósfera está electrizada\", dijo una estudiante universitaria de 24 años, que se presentó con el seudónimo de Nour. \"Las fuerzas de seguridad te rodean permanentemente.\"", "Habla de los hombres vestidos con las típicas camperas de cuero negro que rondan los cafés donde ella se encuentra con sus amigos o dan vueltas en viejos autos Peugeot blancos en las calles importantes.", "Después de vivir bajo el régimen del represivo Baath desde 1963, los sirios saben cuándo los están vigilando.", "\"Los ciudadanos sirios pueden oler a los «mukhabarat» a un kilómetro de distancia. Un niño podría detectarlos\", dijo Nour, que vive en un suburbio de Damasco y que se unió a una protesta pro democracia ante el Ministerio del Interior.", "\"Deja caer monedas, las recoge, las deja caer de nuevo, vuelve a recogerlas, ¿cuántas veces va a dejar caer las monedas?\", dijo, al describir la manera en que un policía secreto pretende pasar inadvertido.", "Mantenerse fuera de la vista de los \"mukhabarat\" es vital para que los organizadores de las protestas puedan superar a las fuerzas de seguridad gracias al número de manifestantes pacíficos. Una activista y periodista que usa el nombre de Hayam Jamil dijo que los jóvenes se reúnen en casas durante la semana, antes de arriesgarse a ser detectados si usan Internet para convocar las protestas.", "\"Las reuniones usualmente se realizan en casas de personas solteras. Los comités organizadores hablan con la gente, les comunican los eslogans, escriben pancartas y les dicen dónde deben reunirse y cuándo\", cuenta.", "Ayer, miles de sirios salieron a las calles, incluso en suburbios de Damasco. Aunque la barrera de miedo parece haberse desmoronado, los residentes de la capital todavía miran por encima del hombro en la calle.", "Nour dijo que, al igual que muchos sirios, los comerciantes recibe noticias de las protestas por los canales de satélite árabes, que las autoridades dicen no representan correctamente la agitación que azota a Siria.", "\"Pero en cuanto aparece alguien desconocido, o alguien que parece un «mukhabarat», inmediatamente cambian a la televisión siria o a la Al-Manar (de Hezbollah)\", explicó.", "Jamil usa códigos cuando habla en público sobre las protestas. Un amigo le preguntó recientemente si más sirios se unirían a ellas. En ese momento, Jamil advirtió que algunos hombres caminaban cerca.", "Las autoridades también lanzaron una campaña para desacreditar al movimiento pro democracia, con pósters y carteles que dicen: \"El único camino hacia la reforma es a través de Bashar [al-Assad]\".", "Muchos comercios y autos en Damasco exhiben banderas y fotos del presidente, aunque varios residentes afirmaron que esas demostraciones de lealtad disminuyen a medida que las sangrientas acciones represivas contra las protestas se intensifican.", "La convulsión también cambió la atmósfera en otros aspectos. Nour dijo que sus compañeros de estudio expresaban sus opiniones con mayor audacia. \"Las clases se están convirtiendo en debates\", acotó.", "En una de esas clases, un profesor que hablaba acerca de la \"conspiración\" que enfrenta Siria esperaba que los que estaban en desacuerdo con él se mantuvieran callados por miedo y que los que coincidían con su opinión manifestaran su apoyo, explicó la joven. \"Pero se sorprendió al ver que, de los 20 estudiantes, 16 estaban en su contra y sólo cuatro lo apoyaban.\" Los activistas creen que la estabilidad de Al-Assad en el poder empezó a debilitarse. \"[El régimen] ni siquiera tiene una posibilidad del uno por ciento\", dijo Jamil, que propaga información sobre las protestas a sus 3000 \"amigos\" de Facebook.", "\"El régimen cayó moralmente; ahora sólo es cuestión de tiempo que se derrumbe en la práctica.\"", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1367739-una-lucha-secreta-para-enganar-a-la-policia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Yara BayouniAgencia Reuters", "titulo": "Una lucha secreta para engañar a la policía", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- DAMASCO.- Al menos 12 personas murieron después de que las fuerzas de seguridad sirias volvieran a disparar hoy para dispersar a las miles de personas que acudieron a los funerales de algunas de las víctimas de la conocida ya como masacre del Gran Viernes, según activistas.", "Dentro de esas 12  víctimas, se encuentran cinco personas que  murieron por disparos de francotiradores apostados en edificios en Duma, cerca de Damasco, durante los funerales de víctimas de la represión que dejó más de 112 muertos, según reportes de organizaciones humanitarias y testigos.", "Cinco personas perdieron la vida en Deraa (100 km al sur de Damasco), a manos de \"las fuerzas de seguridad que dispararon contra los habitantes que iban a Ezreh para asistir al funeral, así como delante del hospital de la ciudad\", explicó un militante.", "En Duma, (a 5 km al norte de la capital siria), otras cinco personas murieron por los disparos de francotiradores escondidos en edificios situados por donde pasaba el cortejo fúnebre que se dirigía a la mezquita del cementerio, dijeron un testigo y un activista pro Derechos Humanos. \"Las fuerzas de seguridad dispararon balas reales contra las personas que se dirigían desde las regiones vecinas de Deraa hacia Ezreh para asistir a los funerales. Al menos dos personas murieron\", dijo una fuente que pidió anonimato. Además, según otros militantes, al menos tres personas fallecieron por los disparos de las fuerzas de seguridad en el barrio de Barzeh, en Damasco.", "La oposición siria consiguió en todo el país una movilización inédita ayer, que se convirtió en una de las más sangrientas desde el inicio de las protestas el 15 de marzo y que exigen la caída del régimen del presidente Bashar al Asad.", "Las fuerzas de seguridad abrieron fuego para dispersar las multitudes, después de que el régimen prohibiera cualquier manifestación sin su autorización. Al menos 112 personas fallecieron y centenares resultaron heridas, entre ellas niños y ancianos, según testigos y activistas. El Comité de Derechos Humanos sirio, con base en Londres, publicó una lista con 112 muertos por la represión de ayer, algunos de los cuales no han podido ser identificados.", "Cerca de 5000 personas se reunieron cerca de la mezquita Osman Ibin Afan en Izraa, una villa en el sur del país que fue el escenario de uno de las peores actos de violencia el viernes, dijeron los testigos. Quince cadáveres serán enterrados tras las oraciones de mediodía.", "Las fuerzas de seguridad de Siria dispararon ayer municiones y gas lacrimógeno en contra de decenas de miles de manifestantes en todo el país, en una clara señal de que el régimen está preparado para intensificar una respuesta de antemano sangrienta luego de más de cinco semanas de disturbios.", "Violencia indignante.  En Washington, el presidente Barack Obama dijo que la violencia fue \"indignante\"' y exhortó a acatar el deseo de su pueblo, que exige libertad de expresión, asociación, asamblea pacífica y la capacidad de elegir a los integrantes del gobierno.", "Según el comunicado difundido por Naciones Unidas, su secretario general condenó esa violencia \"contra manifestantes pacíficos en Siria, que ha matado a demasiadas personas\", al tiempo que instó al régimen de Damasco a \"poner fin inmediato\" a esa represión. Ban recordó a al Asad y a las demás autoridades del país árabe que tienen la obligación de respetar la legislación internacional, incluido el derecho a la libertad de expresión, de asamblea pacífica y de prensa.", "Renuncias.  Dos diputados sunitas, Jalil al Rifaa y Naser al Hariri, de la ciudad de Daraa, anunciaron hoy su dimisión en protesta contra la violencia. \"Si no puedo proteger a mi pueblo de las balas de las fuerzas de seguridad, no tiene sentido ser un diputado\", dijo al Hariri a Al Jazeera.", "Por su parte Francia criticó hoy la \"brutal represión\" en Siria. El ministro de Exteriores Alain Juppé pidió al gobierno sirio que en el futuro renuncie a utilizar todo tipo de armas contra los manifestantes. Esa represión contradice la disposición al compromiso expresada al levantar el estado de excepción, añadió.", "También Alemania llamó hoy al presidente sirio a reaccionar a los pedidos de la comunidad internacional y poner freno de inmediato a la represión de las rotestas prodemocráticas en el país árabe. \"La violencia contra manifestantes pacíficos en Siria es inaceptable\", dijo el ministro de Exteriores, Guido Westerwelle, citado por fuentes de su cartera. \"El gobierno alemán la condena en los más duros términos\". El jefe de la diplomacia alemana llamó a \"frenar de inmediato la violencia y garantizar la libertad de reunión y de expresión\".", "Agencias EFE, AFP, AP y ANSA"], "url": "http://www.lanacion.com.ar/1367806-siria-al-menos-12-muertos-durante-los-funerales-por-la-masacre-de-ayer", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Hubo disparos de francotiradores a la procesión y ataques a los autos que llegaban al entierro de las más de 112 personas asesinadas en la represión a una marcha", "titulo": "Siria: al menos 12 muertos durante los funerales por la masacre de ayer", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Santiago Peluffo SoneyraDe la Redacción de lanacion.com", "El Parque de la Independencia, los bulevares Oroño y Avellaneda, la calle Córdoba, el Complejo La Fluvial. Gran parte de los sitios emblemáticos de la ciudad de Rosario lucen atestados de afiches de campaña. Con las elecciones primarias obligatorias en Santa Fe a un mes de distancia, abundan candidatos en la recta final de una carrera en la que habrá varios frentes internos en disputa, un posible efecto para la contienda nacional, la inédita experiencia de la boleta única y algunas propuestas excéntricas.", "Tras el cierre de las listas el 24 de febrero, quedaron inscriptos 12 candidatos a gobernador de la provincia por seis partidos. El Frente Santa Fe Para Todos (PJ) y Frente Progresista, Cívico y Social (PS) presentan cuatro candidatos cada uno, que tras la interna consagrarán a un único postulante. Cuando restan 30 días para las primarias, el escenario presenta varios actores en busca del rol protagónico:", "Binner apuesta su futuro.  Al no poder presentarse por la reelección -prohibida para el gobernador-, Hermes Binner arriesga su futuro a nivel nacional con las elecciones primarias. Así como el aún indeciso Mauricio Macri parece atar sus chances presidenciales a lo que ocurra en las elecciones porteñas (el 10 de julio), para Binner las primarias en su provincia condicionarán su devenir político.", "El gobernador socialista vuelca todas sus preferencias en Antonio Bonfatti, su ministro de Gobierno, que aparece a su lado en todos los afiches de campaña. Sus rivales en el Frente Progresista son Mario Barletta, Intendente de Santa Fe y candidato de la UCR, Luis \"Changui\" Cáceres (histórico dirigente radical, ahora por Adelante Santa Fe) y Rubén Giustiniani. El senador, que preside el PS desde 2003, es su mayor rival dentro del armado socialista. Binner le cuestiona que deje su banca en el Senado y teme que su peso específico le genere una merma de votos a su delfín, Bonfatti.", "En el PJ, Rossi o Bielsa.  Otro caso con implicancias nacionales se da en el kirchnerismo. Bajo el Frente Santa Fe Para Todos se dirime la interna entre Agustín Rossi (Frente para la Victoria), Rafael Bielsa (Encuentro Santafesino), Juan Mercier (Soy Federal) y Omar Perotti (Por Más Santa Fe).", "El jefe del kirchnerismo en Diputados engloba mayores apoyos dentro del Gobierno, principalmente el visto bueno de Cristina Kirchner. Junto con el ex canciller entablaron un \"pacto de no agresión\" -en el que también jugó el ex gobernador Carlos Reutemann, aunque dio libertad de acción a sus seguidores-, pero quien se imponga en la interna llegará con gran impulso a las elecciones provinciales del 24 de julio. Ambos cuentan con apoyo popular en el Gran Rosario, pero merma su imagen en el Interior de la provincia. Allí, Perotti, intendente de Rafaela, conserva más chances y aspira a \"colarse\" entre Rossi y Bielsa.", "La fecha no es un dato menor, pues el 10 de julio serán las elecciones porteñas y, dependiendo del resultado del kirchnerismo, Santa Fe podría recibir algún tipo de coletazo.", "Macri hace pie fuera de Buenos Aires.  Como tercera fuerza llegaría Pro, que eligió la figura pública de Miguel del Sel como candidato a gobernador. Mauricio Macri tentó al cómico para adquirir algún tipo de representatividad en el tercer distrito a nivel nacional (casi 2,5 millones de votantes habilitados), sólo después de las provincias de Buenos Aires y Córdoba. \"Aspiramos a ser la segunda fuerza Santa Fe; nuestro objetivo es colarnos entre el socialismo y el kirchnerismo\", comentó a  lanacion.com  un allegado al humorista. Pro apuesta por un perfil de  outsider  de la política con un altísimo conocimiento en el público por sus casi tres décadas al frente del grupo Midachi.", "La primera vez de Castells.  Uno de los candidatos sorpresivos para estas internas es Raúl Castells. El histórico dirigente piquetero, fundador del Movimiento Independiente Jubilados y Desocupados (MIJD), es santafecino de nacimiento (Rosario, 1950), pero curiosamente nunca se presentó por un cargo público en su provincia. Competirá como candidato a gobernador con un mensaje netamente antikirchnerista. \"Queremos combatir el saqueo que hace de Santa Fe el gobierno nacional con la coparticipación, reclamar para que llegue el programa Argentina Trabaja, el programa habitacional federal y de becas\", anunció a  lanacion.com  el dirigente que representa los desocupados y jubilados. Su horizonte, sin embargo, es acotado. \"Ser una de las seis fuerzas que disputan la gobernación del tercer distrito del país ya es una victoria para nosotros\", admitió.", "El candidato que propone un subte.  Entre las propuestas más insólitas para la campaña santafecina se encuentra la del postulante a intendente de Rosario por el Movimiento 17 de Octubre (PJ), Tomás Glück. El empresario la justificó para acabar con \"la contaminación y las inundaciones\" en la ciudad. \"Debemos ocuparnos para que haya tres líneas de subterráneos: desde el norte, desde el sur y desde el oeste. Esa es mi prioridad total. Córdoba está dispuesta a invertir en subtes, debemos seguir este tema, porque es rentable\", dijo al diario  La Capital  . Dentro del justicialismo, Glück apoya la candidatura de Rossi. \"Es el que mejores proyectos tiene, y por eso es el que va a acompañar a que Rosario sea la ciudad que soñamos.\"", "La boleta única.  Por primera vez se reemplazarán las viejas listas sábana en la Argentina. Santa Fe, que también fue precursora con las elecciones primarias,  estrenará la boleta única el 22 de mayo. Tendrá un tamaño de hoja tipo oficio, llevará fotos de los candidatos e incluirá, para cada lista, el gobernador y vice, senador e intendente, el primer candidato a diputado y el primer concejal.  Como en esta instancia la provincia renueva cargos para cinco categorías, habrá cinco boletas distintas, cada una con un color diferente. Uno de los pocos en objetarla fue Rossi. \"Era mejor estrenar esto en una elección menor, para cargos distritales. Hay mucha confusión\", se quejó el diputado. Por otra parte, Castells la defendió porque equipara a los partidos más pequeños. \"Evita la posibilidad de que nos roben boletas y nos defiende del despilfarro de recursos de los poderosos\", dijo."], "url": "http://www.lanacion.com.ar/1367439-quien-es-quien-en-las-elecciones-de-santa-fe", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "A un mes de los comicios, la campaña inunda el tercer distrito más importante del país; la guerra de afiches, las disputas internas que condicionan la política nacional y las propuestas insólitas.", "titulo": "Quién es quién en las elecciones de Santa Fe", "fecha": "Sábado 23 de abril de 2011 |\r\n            \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- El gobierno de Japón propuso ayer un presupuesto extraordinario de 50.000 millones de dólares para ayudar a financiar las labores de reconstrucción y la creación de 100.000 viviendas temporales para los sobrevivientes del terremoto y el tsunami que el mes pasado azotaron la región nordeste del país.", "\"Este es el primer paso hacia la reconstrucción de Japón después de los peores desastres\", dijo el ministro de Finanzas, Yoshihiko Noda, al anunciar el plan.", "La Cámara baja iniciará el examen del proyecto la semana próxima. Los fondos para financiarlo provendrán de la suspensión parcial de la gratuidad de las autopistas y de la reducción de la ayuda pública para el desarrollo de otros países, entre otros recortes.", "El presupuesto de emergencia, probablemente el primero de varios proyectos de gasto para la reconstrucción, aún es escaso en comparación con el costo total de los daños que causó la catástrofe del 11 de marzo, estimado en más de 300.000 millones de dólares, el más alto para un desastre natural en la historia mundial.", "La catástrofe destruyó caminos, puertos, granjas y hogares, y obligó al cierre de la central nuclear Fukushima I por fugas radiactivas, que causó que decenas de miles de personas fueran evacuadas de sus hogares.", "Unas 135.000 personas viven en los 2500 refugios temporales instalados en escuelas y en centros comunitarios. Muchas otras se mudaron a viviendas temporales o viven con familiares.", "El primer ministro japonés, Naoto Kan, dijo sentirse conmovido luego de las conversaciones que sostuvo con las víctimas durante una visita reciente a los refugios.", "\"Me sentí con una determinación renovada de que debemos hacer nuestro mayor esfuerzo por tenerlos de vuelta a sus hogares lo más pronto posible'', dijo Kan.", "El impopular primer ministro, que es muy criticado en el país por el manejo de la crisis, dijo que Japón tendrá que emitir nuevos bonos gubernamentales para financiar los presupuestos adicionales y sugirió que se quedaría en el cargo para supervisar el proceso.", "\"Siento que era mi destino ser el primer ministro cuando ocurrieron los desastres y el accidente nuclear -expresó Kan-. Quiero trabajar por la reconstrucción y presentar un plan para superar estas dos crisis.\"", "Financiar los próximos paquetes de ayuda será mucho más difícil, ya que probablemente involucrarán una combinación de impuestos y endeudamiento en el mercado de bonos, lo que podría tensar a la ya endeudada economía de Japón (la deuda pública casi dobla al PBI anual).", "Analistas explicaron que si Kan no puede aprobar esas leyes en el Parlamento (que serán presentadas la semana próxima), podría verse obligado a dimitir.", "Agencias AFP, Reuters y AP"], "url": "http://www.lanacion.com.ar/1367701-haran-en-japon-miles-de-casas-temporales", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Proponen un plan de US$ 50.000 millones", "titulo": "Harán en Japón miles de casas temporales", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Zigor Aldama EL PAIS", "MADRID.- \"¿A China?\" Cuando a Estibalitz Gete su pareja le comunicó el destino que le había asignado la multinacional vasca para la que trabaja, no supo si reír o llorar. Pero, en plena crisis financiera, él lo tenía claro. Tras la conmoción inicial, ella tampoco tuvo duda.", "\"El proyecto iba a durar tres años. Me pareció una experiencia enriquecedora, y tampoco tenía muchas expectativas en casa\", recuerda esta mujer de 31 años, diplomada en Magisterio, que llegó al gigante asiático con la firme intención de no convertirse en un mero bulto del equipaje.", "Lo que no podía prever es que en sólo un mes encontraría trabajo en Shanghai como productora de material didáctico para la enseñanza del español en una escuela  online  , que lograría dominar el chino y, mucho menos todavía, que dos años después bailaría en la bienvenida que tuvo José Luis Rodríguez Zapatero en la pasada Exposición Universal.", "Ahora da clases de inglés en una guardería para niños coreanos de la capital económica de China, y su novio decidió extender su estancia de forma indefinida.", "\"Todos mis amigos, menos uno, me llamaron loca por irme tan lejos. No sé si la respuesta a la crisis está en China, pero de lo que estoy segura es de que no está en casa\", dijo Gete.", "Las estadísticas sostienen de forma contundente sus palabras. Después de la peor crisis económica desde la Segunda Guerra Mundial, España pugna por crecer unas décimas al año, mientras se disparan la tasa de desempleo y la desesperación.", "En el otro extremo de la globalización, el Partido Comunista de China busca enfriar el espectacular crecimiento (un 10,3% en 2010) que, en sólo tres décadas, convirtió a un país tercermundista en la segunda potencia del planeta, capaz de hacer frente a la hegemonía norteamericana.", "El mundo empresarial ya lo sabía y, por eso, a fines de los 90, puso una pica en el lomo del Gran Dragón. Con ella llegó un nutrido grupo de jóvenes, en su mayoría ingenieros y técnicos, que erigieron las empresas que hoy son los pilares de la fábrica del mundo. Son los expatriados, un término que remite a un contrato con remuneración generosa y beneficios que superan a los de sus colegas en la empresa matriz.", "Sin embargo, la crisis económica de Occidente creó una nueva figura en China que ya tiene una jocosa acepción en inglés: es el  halfpat  (medio expatriado). Son, en su mayoría, jóvenes con amplia formación que buscan en la nueva tierra de las oportunidades lo mismo que las multinacionales: un lugar en el que se les permita hacer realidad sus sueños profesionales.", "Claro que éstos llegan por su cuenta, sin contrato, con problemas de visado y, en general, sólo con sus ahorros. \"En China puede que no tengamos ingresos superiores a los de España, pero la vida es mucho más barata\", asegura Yolanda Pascual, una diseñadora de moda de 36 años que dejó hace ya tiempo Barcelona.", "Sara Suárez Domínguez, de 31 años, vive en Shanghai. Traductora de cinco idiomas, comenzó a estudiar chino en Granada. \"Pensé que necesitaba dominar una lengua rara para diferenciarme del resto\", explica.", "Hace seis años, decidió que el chino sólo podía perfeccionarse en la tierra de Mao, y se plantó allí. Pero no llegó sola. Su pareja, el cocinero Ion Alaña, de 30 años, decidió dejar su trabajo para acompañarla en ese viaje hacia lo desconocido. España todavía vivía la euforia de la burbuja inmobiliaria, pero la pareja temía ya estancarse en el \"mileurismo\".", "Como después le sucedió a Gete, Alaña tardó poco en encontrar trabajo. Lo hizo como chef del restaurante Garçon Chinoise. Mientras, Suárez Domínguez obtuvo su certificado como intérprete y comenzó a buscarse la vida. Se involucró en el Año de España en China, en 2007, y dirigió el programa empresarial del Pabellón de España en la Expo del año pasado.", "En este tiempo, Alaña abrió una taberna vasca, Kuluska, punto de encuentro de expatriados y  halfpats  españoles. \"Cada vez llegan más paracaidistas que vienen a estudiar chino y quieren quedarse luego a buscar trabajo\", comenta el cocinero.", "Las corporaciones también sintieron el vuelco de una sociedad especialmente arraigada en su tierra. \"Antes era difícil conseguir gente dispuesta a desplazarse a China, pero ahora hay cola\", resume José María Luzarraga, experto en internacionalización empresarial.", "\"España está muerta. No hay oportunidades para la juventud. En Shanghai está todo por hacer\", explica con crudeza Andrés Ferrer, un diseñador de 37 años profesor en la Universidad de Shanghai.", "Esta combinación de factores se refleja en la cifra de residentes españoles registrados en la embajada de Pekín: el número se multiplicó por seis en la última década, hasta los 4125.", "Igual, expatriados y  halfpats  siempre tienen como objetivo regresar a España. \"Pero éste no es el momento\", dice Suárez Domínguez.", "LISBOA (ANSA).- Europa está hoy ante el riesgo de desintegración por la crisis económica, alertó ayer Mario Soares, ex premier y ex presidente de Portugal. La crisis que atraviesa su país \"no es sólo un problema portugués, es problema de toda la UE, revelador de un problema más profundo\"."], "url": "http://www.lanacion.com.ar/1367699-el-sueno-chino-una-via-para-escapar-a-la-desesperacion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Cada vez más jóvenes españoles se desplazan al gigante asiático", "titulo": "El sueño chino, una vía para escapar a la desesperación", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Paula Markous LA NACION", "La bautizaron la boda 2.0, la boda de las redes sociales, la boda de la nueva era. Y con razón. La ceremonia que unirá el próximo viernes 29 de abril al príncipe Guillermo con Kate Middleton será el primer casamiento real en ser vivido de manera plena a través de YouTube , Facebook , Twitter y Flickr .", "Aunque Internet se utilizó ampliamente en la cobertura de otras bodas reales, como en la de Letizia Ortiz con el príncipe Felipe, en 2004, por ejemplo, en esa época, no tan lejana, se hablaba de blogs, especiales multimedia y como mucho de transmisiones \"casi en directo\".", "Hoy el \"casi\" suena obsoleto y prima la instantaneidad. La ceremonia se podrá ver en vivo en YouTube (propiedad de Google), a través del canal de la familia real, http://www.youtube.com/user/TheRoyalChannel.", "\"La transmisión será con tomas de la boda transmitidas por la BBC con una bitácora en vivo acompañando esas tomas\", confirmó a La Nacion Ricardo Blanco, gerente de Comunicación de Productos de Google para América latina. En la bitácora, el personal de Clarence House (la oficina del príncipe de Gales) y del Palacio de St. James transmitirán comentarios, enlaces e información histórica.", "La cobertura en vivo de cuatro horas incluirá la ceremonia de la Abadía Westminster, la procesión al Palacio de Buckingham y el saludo de los novios en el balcón, donde se espera que se den el primer beso. Además, en el canal de YouTube de la familia real está la opción denominada el \"libro de boda\", en la que los usuarios pueden subir sus videos para felicitar a los novios antes de que se casen.", "La cobertura de la boda es una prueba para los servidores de la compañía, que tendrá que manejar todo el tráfico simultáneamente. Sin embargo, según Blanco, Google está preparado para afrontar el desafío.", "\"Hemos hecho varias transmisiones de diversos tipos, desde los Grammy hasta un concierto de U2. Por ejemplo, en 24 horas se vieron más de 30 millones de reproducciones del recital final de la Orquesta Sinfónica de YouTube realizado en el Opera House de Sydney. Así que hay diversas categorías, y nos alegra trabajar arduamente para permitir que la gente vea y comparta el mundo a través del video\", dijo Blanco.", "Para los que prefieren seguir la boda en Twitter , Clarence House informará cada movimiento de la pareja a través de su cuenta oficial, @ClarenceHouse .", "Por ahora, en la cuenta se adelantan novedades para los más fanáticos, como el lanzamiento de las estampillas conmemorativas del casamiento. El hashtag oficial es #rw2011.", "La familia real tiene incluso una página en Facebook ( www.facebook.com/TheBritishMonarchy ) y los usuarios pueden hacer clic sobre la opción \"asistiré\" en el evento de la boda real para mostrar interés en el acontecimiento y recibir las últimas informaciones. Además de la página oficial, hay cientos de grupos creados sobre el tema, que van desde los que se declaran \"fanáticos\" de la boda hasta los que proponen un \"boicot\".", "A su vez, el 29 la cuenta de Flickr (una red social para compartir fotos) de la monarquía británica actualizará su página con imágenes de la boda. Por ahora, se pueden ver fotos de los preparativos como el coro que cantará, la vajilla conmemorativa e imágenes del ensayo de la caballería real. El interés por la boda también estalló en los buscadores de Internet. Las estadísticas de Google muestran que en todas partes del planeta se está buscando el término \"Royal Wedding\". De hecho, Singapur y Filipinas se encuentran entre los diez países en donde más se han realizado las búsquedas."], "url": "http://www.lanacion.com.ar/1367684-la-boda-real-se-aduena-de-internet", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "En 1981, el festejo fue transmitido por televisión; ahora será difundido por YouTube, Facebook, Twitter y Flickr", "titulo": "La boda real se adueña de Internet", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES (AFP).- Mientras cientos de miles de turistas son esperados, el viernes próximo, en Londres para la boda real, numerosos residentes de la capital británica tienen previsto desaparecer, aprovechando el fin de semana festivo o simplemente por alergia a este tipo de acontecimientos.", "El día señalado, Susie Cleary estará de camping con unos amigos en Gales, sin televisión. \"A lo mejor habrá una radio, pero no creo que la escuchemos\", aseguró esta abogada londinense de 30 años. Cleary es sólo una entre los numerosos británicos que estarán de vacaciones mientras el resto de sus compatriotas celebran el casamiento de Guillermo y Kate.", "Como muchos otros, ella quiere evitarlo porque está harta de tantos meses de frenética cobertura mediática de los preparativos. \"El acontecimiento en sí no me interesa nada, es una pérdida de tiempo total. Y me molesta la idea de que me lo impongan\", agregó.", "Pese a la furia mediática, un 70% de los británicos se declara indiferente o poco entusiasmado por la boda. Entre los entrevistados, el 28% dijo que hará \"un esfuerzo deliberado\" para evitar la celebración, de acuerdo con un sondeo del Instituto ComRes.", "Así mucha gente simplemente aprovechará una serie inesperada de días festivos para irse de vacaciones. \"Es lo que voy a hacer yo\", dijo Sean Tipton, de la Asociación de Agencias de Viajes Británicas (ABTA, por sus siglas en inglés). \"Mucha gente fue inteligente y se dio cuenta de que pidiendo sólo tres días de vacaciones podían irse durante 11 días consecutivos\", señaló. Al menos tres millones de personas deberían viajar al extranjero en esas fechas, según la ABTA.", "\"Normalmente es una época bastante tranquila del año, pero hay un fuerte incremento de gente que viaja comparado con el año pasado\", señaló Tipton.", "Las empresas de viajes han preparado ofertas especiales \"Huyan de la boda\", con propuestas tentadoras como dos semanas en Turquía o en Portugal por menos de 325 dólares. Las ventas aumentaron un 59,3% respecto del mismo período el año pasado, estimó la agencia TravelRepublic."], "url": "http://www.lanacion.com.ar/1367685-mientras-miles-llegan-a-londres-otros-huyen", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Mientras miles llegan a Londres, otros huyen", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["19/2: CARLOS REUTEMANNPeronismo Federal El ex gobernador de Santa Fé anunció: \"No voy a ser candidato a nada\". Dejó mudos a los que esperaban su candidatura como la gran salvación.", "20/3: MARIO DAS NEVESPeronismo Federal Tuvo que admitir que estaba fuera de carrera, después de la escandalosa elección a gobernador en Chubut, cuyo resultado todavía se discute en la Justicia.", "8/4: JULIO COBOSUCR Sorprende a propios y extraños con el anuncio de que no será candidato a presidente.", "30/3: ERNESTO SANZUCR Después de promover una preinterna radical con Alfonsín, anuncia que se baja. Dice que peleará en las internas de agosto, pero su proyecto se queda sin combustible.", "6/4: \"PINO\" SOLANASProyecto Sur Toma un desvío y empieza a blanquear su plan de competir por la Capital. \"Nada me daría más placer\", dijo.", "15/4: EDUARDO DUHALDE Y ALBERTO RODRIGUEZ SAAPeronismo Federal Estalla la pelea entre ellos y queda suspendida la preinterna del peronismo disidente después de dos capítulos. Ni ellos saben bien cómo seguirán con la carrera.", "16/4: FELIPE SOLAPeronismo Federal En su entorno empiezan a impulsar su candidatura a gobernador bonaerense y admiten que está \"casi bajado\" de la pelea por la presidencia. El calla y manda a decir que todavía no abandonó.", "23/4: ELISA CARRIOCoalición Cívica Sigue en carrera, por ahora sin dar señales de si avanzará en una alianza o si competirá sola en octubre. Se mueve en silencio en plena crisis opositora.", "23/4: MAURICIO MACRIPRO Dice que va por la presidencia, aunque en su entorno cada vez más dirigentes creen que puede quedarse en la ciudad. En las encuestas pelea el segundo puesto con Alfonsín.", "23/4: RICARDO ALFONSINUCR La UCR lo proclamó su candidato oficial. Ahora está en el complicado proceso de ampliar su alianza y llegar a octubre con una propuesta con posibilidades de éxito. Cada metro que avanza encuentra resistencias internas.", "Muletto La centroizquierda está en dificultades para llegar a octubre. Como \"Pino\" Solanas está cerca de dejar la carrera presidencial, resurge la presión para que el gobernador santafecino, Hermes Binner, sea el candidato de un frente que incluya al socialismo y a los aliados del cineasta. Otros promueven a Víctor De Gennaro.", "Fechas límite El 15 de junio es el último plazo para inscribir en la justicia electoral las alianzas para octubre. Diez días después, hay que anotar las candidaturas presidenciales.", "El piso tan temido Todos los candidatos deben pasar por las elecciones internas y obligatorias del 14 de agosto. Tienen que obtener como mínimo un 1,5% de los votantes."], "url": "http://www.lanacion.com.ar/1367782-la-carrera-opositora", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "De los 11 candidatos que se vislumbraban en los partidos opositores a principios de año, la gran mayoríaya quedó en el camino o está cerca de hacerlo", "titulo": "La carrera opositora", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adrián Sack Para LA NACION", "MADRID.- La profundidad de la crisis económica española y, sobre todo, su elevado nivel de desempleo, que afecta a 4,7 millones de personas, no deja de producir nuevos datos y realidades desalentadoras.", "Esta vez, luego de haberse confirmado ya el incremento de la desocupación y un repunte económico inferior al esperado, las estadísticas oficiales se encargaron de ratificar lo que muchas historias personales insinuaban el año último: cada vez más españoles toman la decisión de abandonar su patria en busca de un mejor porvenir; esa determinación es imitada, además, por miles de extranjeros que alguna vez eligieron este país para vivir y trabajar.", "De acuerdo con un informe del Instituto Nacional de Estadística de España (INE), difundido la semana última, en el primer trimestre de 2011 emigraron 14.108 españoles, un 30,4% más que en el mismo período del año anterior, y prácticamente el doble de los ciudadanos que optaron por regresar a este país entre enero y marzo (7875).", "Según un estudio realizado por Naiara Arnáez, investigadora de la Universidad de Mondragón, el perfil medio del emigrante es el de un hombre (85%) que tiene menos de 35 años (50%), está casado o vive en pareja (67%), cuenta con una licenciatura (53%) y suma entre 11 y 15 de años de experiencia laboral (35%).", "Si bien el informe confeccionado por el INE no ahonda en las razones de este balance poblacional negativo, la mayoría de los analistas no dudan en atribuir la tendencia a la precarización del mercado laboral, provocada por la crisis.", "El propio INE destacó, además, la continuidad del proceso de retorno de los ciudadanos extranjeros (inmigrantes) a sus países de origen. En concreto, en los tres primeros meses del año se produjeron 121.818 bajas en el padrón oficial de inmigrantes, contra 101.610 altas, por lo que el número de extranjeros que decidió dejar España ya es uno de los más altos desde que se inició la crisis: 20.209 personas, una cantidad que da cuenta de un flujo impensado incluso en los meses siguientes al comienzo de la crisis, en 2008.", "Más allá de que las cifras divulgadas no revelan un éxodo comparable al de las corrientes de emigración de finales del siglo XIX o a los años que siguieron a la Guerra Civil Española (1936-1939), los principales medios locales ya comenzaron a trazar un paralelo entre el fenómeno de pérdida de población actual con la recordada \"fuga de cerebros\" de la década del 60, luego de que la dictadura de Francisco Franco impulsó la apertura comercial de la entonces aislada España hacia el resto de Europa.", "Hoy, con un desempleo juvenil que alcanza al 43,5% (contra el 20,4% del promedio europeo), la convicción de hallar un futuro mejor fuera de las fronteras españoles aumenta al calor de las historias difundida por el \"boca a boca\" y las relatos publicados con una frecuencia cada vez mayor por la prensa.", "Así, las experiencias de los profesionales que triunfan en Francia, Alemania y los países escandinavos son cada vez más conocidas y, al mismo tiempo, buscadas por los egresados de las universidades españolas que no encuentran salida laboral.", "Un ejemplo preocupante sobre la falta de empleo lo aporta el Centro de Orientación e Información de Empleo de la Universidad Complutense, donde ya se registran 1741 demandas de trabajo para puestos en actividades vinculadas con títulos en técnica e informática, en contraposición a una menguada oferta de 696 posiciones para ese sector.", "Atenta a este déficit en la capacidad de absorción del mercado laboral español y, al mismo tiempo, a la escasa oferta de profesionales capacitados en esas áreas en Alemania, la canciller de ese país, Angela Merkel, comenzó rondas de conversaciones con el presidente José Luis Rodríguez Zapatero sobre el diseño de un plan para convocar a españoles graduados en técnica e informática para llenar esas vacantes, ya sea en forma temporal o permanente.", "Otro síntoma del aumento de la emigración de españoles es la creciente politización del fenómeno: las distintas fuerzas políticas, en particular el oficialista PSOE y el opositor Partido Popular (PP), reforzaron el número y la intensidad de los mensajes de su campaña proselitista para las elecciones regionales del próximo 22 de mayo hacia los más de 600.000 votantes españoles residentes en el exterior.", "En esta particular batalla, el PP llamó la atención en las últimas semanas a través de una intensa propaganda que va más allá de los emigrados, en la que se invita a los emigrantes españoles a regresar a su país para contribuir con su aporte a la \"recuperación de España\" que ese partido proyecta, en caso de recuperar la presidencia del país en las elecciones generales del año próximo.", "En el primer trimestre del año, la cantidad de españoles que emigraron al extranjero creció un 30,4% respecto de igual período de 2010.", "La cifra de los que decidieron el regreso corresponde también a los primeros tres meses del año.", "Es más del doble que el promedio europeo (20,4%).", "El número es uno de los más altos desde que se inició la crisis española, en 2008."], "url": "http://www.lanacion.com.ar/1367698-en-crisis-espana-ya-expulsa-mas-gente-de-la-que-recibe", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La fuga de profesionales crece, mientras que los inmigrantes regresan a sus países de origen", "titulo": "En crisis, España ya expulsa más gente de la que recibe", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra y Jaime RosembergLA NACION", "Los próximos días serán cruciales en el calendario electoral de la oposición: las distintas fuerzas están lanzadas a frenéticas negociaciones y contactos reservados con el objetivo de depurar la grilla de candidatos presidenciales que atomizan la oferta opositora. ¿El motivo? Todos coinciden que eso sólo favorece al kirchnerismo.", "Para aventar este fantasma, el radicalismo apurará en los próximos días las conversaciones para llegar a un acuerdo en Buenos Aires, el principal distrito del país, con el candidato a gobernador del Peronismo Federal Francisco de Narváez. De prosperar, Ricardo Alfonsín habrá despojado a Mauricio Macri , líder de Pro, de su principal socio peronista, lo que podría hacerlo desistir de su aventura presidencial.", "Alfonsín, además, avanza en sellar su coalición nacional con el Partido Socialista y GEN; la semana próxima gestiona sacarse una foto con el gobernador de Santa Fe, Hermes Binner, para sentar las bases del acuerdo, al tiempo que espera sellar en las próximas dos semanas la unidad partidaria. El senador Ernesto Sanz, su rival interno, anticipó que dará novedades en ese sentido en los próximos días.", "Otro que avanza en el terreno de las negociaciones es Eduardo Duhalde, que insiste en su candidatura presidencial , pero prometió iniciar en esta semana contactos formales con otras fuerzas para arribar a un acuerdo estratégico de largo plazo que garantice gobernabilidad a un eventual presidente opositor. Alfonsín –que habla con Duhalde aunque, por ahora no lo cuenta dentro de su frente– no descarta la idea; proyecta, también, un acuerdo a largo plazo, pero una vez que el escenario opositor se halle depurado.", "El primer hito en el calendario es el 10 del mes próximo, fecha límite para presentar alianzas electorales en la Capital. Para ese entonces, Macri deberá dar indicios de su futuro político. También deberá darlos el líder de Proyecto Sur, Fernando Pino Solanas, a un paso de dar el salto para competir como jefe de gobierno porteño.", "En ese caso, Solanas apuesta a articular un amplio frente progresista capaz para intentar desplazar al kirchnerismo en la polarización porteña frente al macrismo. En esa alianza podrían confluir el radicalismo y la Coalición Cívica, aunque por ahora prevalecen los tironeos internos. Se habla de que Graciela Ocaña, ex titular del PAMI, secundaría a Solanas en su candidatura en la ciudad.", "Los plazos en el calendario electoral porteño , así como las negociaciones entre el radicalismo y De Narváez en Buenos Aires, definirán en buena parte el futuro tablero opositor. Los contactos entre la UCR y el candidato a gobernador del peronismo disidente son por ahora incipientes, pero en ambos sectores se reconoce una buena predisposición a conversar.", "\"Francisco se hizo medir en Buenos Aires junto a Alfonsín, y los sondeos le dan muy bien\", deslizan en voz baja dirigentes de su entorno íntimo. Esas mismas voces recalcan la frialdad en su relación actual con Macri, su otrora socio. Iban a encontrarse para conversar el pasado fin de semana, pero la cita finalmente se frustró. \"No tenían demasiado para decirse\", confiaron cerca de De Narváez. Tampoco cruzaron palabra el lunes pasado, cuando compartieron un cóctel en el hotel Sheraton junto al Premio Nobel Mario Vargas Llosa.", "El mes próximo también se definirá qué peso específico tendrá el socialista Binner dentro de la coalición nacional que impulsa el alfonsinismo. En efecto, el 22 de mayo el sector de Binner se medirá en elecciones internas con Rubén Giustiniani, que aspira a conducir las riendas de la provincia: si en esa compulsa Binner resultara triunfante, será casi un hecho que acompañará a Alfonsín como candidato a vicepresidente.", "Habrá que ver si esta fórmula permanecerá intacta aun si el actual gobernador santafecino perdiera en aquellas elecciones. En el alfonsinismo hay una certeza: la alianza con el socialismo es \"inquebrantable\". La misma garantía la brindó el propio Binner a Alfonsín en los últimos días, en un intento por desechar los rumores de que encabezaría una fórmula presidencial en una coalición con Proyecto Sur.", "En el Peronismo Federal todo es ebullición interna. Alberto Rodríguez Saá aspira a encarnar la candidatura presidencial ante la deserción de Duhalde, pero los pocos dirigentes de peso dentro de ese espacio no lo acompañarían; de hecho, Solá y De Narváez buscan nuevos rumbos con otras fuerzas opositoras, al igual que Duhalde.", "En este mar de turbulencias, Elisa Carrió (Coalición Cívica) mantiene su candidatura presidencial aunque no descarta eventuales acuerdos con tal de consolidar una oferta opositora creíble y despojada de toda sospecha opositora. Anticipó que en mayo adoptará su decisión.", "COMODORO RIVADAVIA.– El Frente para la Victoria de Chubut apeló ayer ante el Superior Tribunal de Justicia de la provincia el fallo que había rechazado llamar a elecciones complementarias en seis urnas anuladas en los comicios del pasado 20 de marzo. Si la Corte provincial ordenara convocar a votar otra vez, los 2000 electores de esas urnas podrían torcer el resultado de los comicios a gobernador, cuyo escrutinio definitivo le otorgó una ventaja de apenas 401 votos a Martín Buzzi –candidato del actual gobernador Mario Das Neves– sobre el kirchnerista Carlos Eliceche."], "url": "http://www.lanacion.com.ar/1367788-acelera-la-oposicion-el-cierre-de-acuerdos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Frenéticas gestiones para hacer alianzas", "titulo": "Acelera la oposición el cierre de acuerdos", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRUSELAS (EFE).- La crisis política que impide la conformación de un nuevo gobierno en Bélgica cumplió hoy un año, récord en el mundo, desde la renuncia del primer ministro aún en funciones, Yves Leterme. El trasfondo del conflicto se potenció con el resurgimiento de ánimos separatistas entre las dos comunidades predominantes, la francófona de Valonia y la neerlandesa de Flandes.", "MEXICO (AP).- Las autoridades mexicanas localizaron otros 32 cadáveres en las fosas clandestinas en el estado norteño de Tamaulipas, lo que eleva a 177 el número de víctimas de una matanza atribuida al cartel de Los Zetas. El gobierno estima que de los 177 cuerpos, 122 podrían ser de pasajeros de ómnibus secuestrados en marzo y 55 de otros hechos no precisados."], "url": "http://www.lanacion.com.ar/1367686-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura SerraLA NACION", "Refugiado junto a sus afectos en el bucólico paisaje de San Rafael, en su Mendoza natal, el senador Ernesto Sanz observa, no sin cierta desconfianza, el tejido electoral que lleva adelante su rival interno, Ricardo Alfonsín. Escéptico, el legislador radical decidió que, por ahora, mantendrá en pie su candidatura y que no seguirá los pasos del vicepresidente Julio Cobos, quien la semana pasada visitó el comité nacional radical y se encolumnó detrás de la candidatura de Alfonsín.", "Sanz dejó trascender a su entorno más cercano que sólo en 15 días tomará una decisión definitiva sobre si, finalmente, le dará batalla a Alfonsín por la candidatura presidencial del partido en las elecciones primarias, abiertas y simultáneas del 14 de agosto. El senador mendocino considera que en dos semanas podrá conocer con mayor certeza si este giro que demostró Alfonsín en los últimos días de abrir las fronteras del partido hacia acuerdos con otras fuerzas políticas es real o si, por el contrario, es sólo un canto de sirena.", "Sanz es el principal fogonero de que el radicalismo trabe alianzas con el Peronismo Federal o incluso con Pro; considera que ésa es la única vía para que el partido se erija como una alternativa de poder seria frente al kirchnerismo en las elecciones de octubre. Con esta estrategia en mente, el senador radical puso sus fichas en un acuerdo con Francisco de Narváez en Buenos Aires y con Mauricio Macri en la Capital. Con ambos mantiene una buena relación.", "\"Sanz está convencido de que la mejor alternativa es construir una alianza electoral de centro, moderada, que pregone la necesidad de un Estado presente, no omnipresente. No cree que Alfonsín y su entorno realmente quieran impulsar esta opción\", recitan sus adláteres.", "El senador radical mira con cierto escepticismo las negociaciones, por ahora embrionarias, entre De Narváez y el alfonsinismo. \"Si prosperan, enhorabuena: mi prédica habrá hecho efecto y ésa habrá sido mi mayor contribución al partido\", desliza Sanz a dirigentes cercanos.", "Sin embargo, prevalece el escepticismo en el legislador mendocino. \"No se van a atrever a dar ese paso por sus condicionamientos ideológicos. Además, el socialismo y GEN ya hicieron saber sus reparos\", susurra.", "Sanz admite que Alfonsín cuenta con el apoyo del grueso del aparato partidario; sin embargo, él dice contar con la confianza de las fuerzas extrapartidarias que podrían confluir en una alianza amplia. \"Sanz tiene a su favor el voto independiente\", insisten en su entorno.", "De todas maneras, el mendocino sabe que sus márgenes de maniobra son escasos.", "\"Si en los próximos 15 días Alfonsín cierra los acuerdos electorales que Sanz viene pregonando, se bajará de las internas. Pero lo hará satisfecho; podrá no ser candidato, pero habrá llevado a su partido al poder\", dicen a su lado."], "url": "http://www.lanacion.com.ar/1367780-sanz-se-toma-15-dias-para-definir-si-da-pelea-o-no", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Por ahora no quiere anunciar que se baja", "titulo": "Sanz se toma 15 días para definir si da pelea o no", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El juez Juan Ramos Padilla escribe las sentencias más cortas del mundo. Tienen 140 caracteres, lo que permite cada mensaje enviado porTwitter. No es un juez como el resto. Es políticamente incorrecto, no teme a difundir sus ideas políticas públicamente, criticar (o condenar) a sus colegas y hasta denunciar a algunos por complicidades en violaciones de los derechos humanos. Todo lo hace a través de esta red social de microblogging que permite que lo sigan funcionarios, como el canciller Héctor Timerman o el piquetero Luis D'Elía.", "Ramos Padilla, de 58 años, es el único magistrado de la justicia nacional al que se le detectó una cuenta en esta red social, a excepción del presidente de la Corte, Ricardo Lorenzetti, que la usa para cuestiones institucionales. \"Hay que sacar al genocida Roca y cambiarlo por Monteagudo en el billete de 100 pesos\",  twitteó  ayer Ramos Padilla, de 58 años, es el único magistrado de la justicia nacional al que se le detectó una cuenta en esta red social, a excepción del presidente de la Corte, Ricardo Lorenzetti, que la usa para cuestiones institucionales. \"Hay que sacar al genocida Roca y cambiarlo por Monteagudo en el billete de 100 pesos\",  twitteó  ayer Ramos Padilla. Sus seguidores son legisladores, funcionarios kirchneristas, militantes, familiares y amigos. El también sigue sus tweets, al igual que los de la presidenta Cristina Kirchner.", "\"No me gusta la hipocresía, no me gusta que la Asociación de Magistrados le rinda pleitecía a la dictadura. Trato de que la gente sepa de la hipocresía del Poder Judicial, donde nada cambió con la democracia y hago mi aporte a través de este medio\", explica a La Nacion en su despacho del séptimo piso del Palacio de Tribunales, donde el edificio ya se acabó y la terraza acoge talleres de carpintería donde se arreglan banquillos y estrados.", "Ramos Padilla es dos veces juez. De la mano de Raúl Alfonsín ocupó el Juzgado Federal de Morón entre 1986 y 1988. Se fue y regresó en 2005 a cargo del Juzgado de Instrucción N° 24, que ocupa actualmente. En el medio, fue abogado de la Asamblea Permanente por los Derechos Humanos (APDH), del diputado socialista Alfredo Bravo. Como juez declaró en 1987 la inconstitucionalidad de las leyes de obediencia debida y punto final, y restituyó hijos de desaparecidos.", "Mediante su cuenta de Twitter, @jramospadilla, difunde esas ideas: festejó el cambio de nombre de las escuelas policiales Ramón Falcón y Alberto Villar; le criticó a la camarista de Casación Angela Ledesma que votara por la excarcelación de Jorge Videla, y denostóar a la diputada radical Silvana Giudici por defender posturas de Clarín.", "Pero, además, acusó directamente a otro juez de la Cámara de Casación, Gustavo Mitchell, de intervenir en la apropiación de chicos de desaparecidos durante la última dictadura militar.", "\"¿El juez Mitchell robó niños, hijos de desaparecidos, y sigue en Casación?\", se preguntó, sin ironías, y lo acusó de haber amenazado a Estela Carlotto, la presidenta de Abuelas de Plaza de Mayo.", "Uno de los hijos del juez, Alejo Ramos Padilla, patrocinando a María Isabel Chorobnik de Mariani, una de las fundadoras de Abuelas de Plaza de Mayo, denunció a Mitchell ante la Justicia y el Consejo de la Magistratura. El otro hijo del juez, Juan Martín Ramos Padilla, es secretario de Derechos Humanos bonaerense.", "Mitchell era juez de menores y le imputa irregularidades en la entrega de Simón Riquello, hijo de una militante uruguaya secuestrada en 1976. La madre sobrevivió y volvió a ver a su hijo en 2000. También acusó en el caso a José Martínez Sobrino, juez de un tribunal oral federal, que en 1976 era secretario del juzgado de menores que presidía Mitchell.", "LA NACION buscó sin éxito al camarista ayer para que aporte versión de estos hechos, pero , pero Martínez Sobrino explicó: \"Yo era secretario y las decisiones estaban en cabeza del juez. No entendí que lo realizado por el doctor Mitchell fuera irregular o anormal. Se dispuso del menor y se lo entregó a una familia, previo control del juzgado de que reuniera las calidades morales y materiales. En la causa donde luego se hizo la denuncia, a cargo del juez Norberto Oyarbide, declaré en calidad de testigo\". Dos meses después de la entrega de Simón, Martínez Sobrino, peronista, fue cesanteado en la Justicia por razones políticas.", "Uno de los seguidores en Twitter de Ramos Padilla es Luis D’Elía. Ambos se conocen y se respetan.", "\"Los jueces somos personas. Nunca voy a opinar sobre alguna causa en trámite en mi juzgado, pero tengo un concepto de imparcialidad distinto. Uno tiene que ser imparcial en un caso concreto. Pero no puede permanecer ajeno a las cosas fuertes de la sociedad\", asegura.", "Para él, el límite entre lo que dice y su cargo es la política paritaria: \"Yo hablo de política judicial. Uno ve mucha presión, hay un acusado con poder y desprecio cuando se trata de un pobre tipo: quiero ser libre, ejercer la libertad que me da la Constitución, por eso me expongo y alguno me contesta;, algunos me putean, otros me aplauden\".", "– ¿Qué le dicen?", "– A veces me dicen zurdito, pero son las cosas propias que tiene que tener un funcionario público al estar expuesto a la crítica de la gente y no esconderse debajo de la toga.", "Fue juez federal de Morón entre 1986 y 1988 y es juez de instrucción porteño desde 2005. Fue alfonsinista, militó en Derechos Humanos y encarceló a represores.", "\"140 caracteres no me son suficientes para contar las porquerías de un sector del Poder Judicial. Seguiré en este lugar\"", "\"Sra. Carrió, no nombre más a ALFREDO BRAVO. Usted lo traicionó\""], "url": "http://www.lanacion.com.ar/1367787-un-juez-condena-acusa-y-absuelve-por-twitter", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Hernán CappielloLA NACION", "titulo": "Un juez condena, acusa y absuelve por Twitter", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Trabajo envió el siguiente texto en respuesta a un editorial publicado en La Nacion el 19 de abril.", "No termino de salir de mi asombro. En los ocho años que llevo como ministro, he tomado decisiones y resoluciones propias de esta responsabilidad. Y sólo dentro de ella. Algunas han contado con la aceptación de un amplísimo espectro de la sociedad. Otras han sido bien recibidas por unos y criticadas por otros.", "Los comentarios favorables fortalecen. Las críticas son valiosas porque ayudan a corregir. Lo que nunca va a lograr ningún comentario -por negativo que sea- es que incumpla con mis obligaciones. Que me aparte de la ley, o de los deberes de la función pública. Digo esto porque es lo que se desprende de la opinión editorial de La Nacion del martes 19. Ahí se menciona un caso de fraude laboral del año 2000 -anterior a este gobierno- y se acusa a la actual gestión de defender y avalar esa irregularidad. Y no es así.", "El diario ignora -u omite decir- que todo organismo público está obligado a agotar las instancias judiciales, aunque sean heredadas. Más allá de si avala la situación o no, debe cumplir con la labor de su defensa. Además, requiere un pronunciamiento jurídico del Máximo Tribunal sobre las cuestiones en discusión. El juicio consignado refiere a una empleada que trabajaba como pasante. Y que irregularmente estuvo en esa categoría 7 años. A todas luces, un despropósito. Mal podríamos avalar tal situación, ya que fue este ministro quien reglamentó las pasantías con un espíritu de protección al trabajador.", "Mi asombro siguió creciendo. Al leer el editorial me encontré con la aseveración de que propiciamos el trabajo no registrado en el Estado. Tampoco esto es cierto.", "Cuando en 2003 llegamos a la cartera laboral, casi la mitad de los empleados revistaban en forma irregular. Sí, el 47% facturaba su trabajo bajo la figura de asistencia técnica, locación de servicios o de obra. Lo hacían como monotributistas. Nosotros nos propusimos terminar con esta anomalía y regularizamos la situación. Los empleados pasaron a tener cobertura social, aportes previsionales y todos los beneficios que les corresponden por ley. Hoy el Ministerio tiene el máximo de cobertura en estas condiciones: el 93% de su personal trabaja en relación de dependencia. El 7% restante corresponde a contratos profesionales específicos, proyectos con fecha de vencimiento o capacitación.", "El asombro dio paso a la indignación. La columna no se detuvo en estas inexactitudes. Incorporó una más. Se refirió a los bloqueos en Clarín y La Nacion como pretextos laborales. Como excusas. Y calificó de inacción las gestiones del Ministerio a mi cargo. Nada más lejano de la verdad.", "El conflicto laboral entre trabajadores, delegados y el Grupo Clarín lleva años. Acciones del Ministerio de Trabajo y de la Justicia chocaron con una manifiesta voluntad por parte del sector empresario para no cumplir con la normativa vigente. Fallos, multas y apercibimientos fueron comunicados sistemáticamente. Hasta en una rueda de prensa en la que se puntualizaron los detalles del conflicto.", "Es agraviante la imputación de lentitud hacia este Ministerio. No bien tomamos contacto con la información, la mañana en que ocurrió el bloqueo en Clarín, se iniciaron las gestiones por un acuerdo. Lo mismo sucedió cuando en La Nacion se suscitó una medida de fuerza el lunes 11 de abril a la noche. De inmediato, a las 23.30 de ese día, el Ministerio abrió sus puertas y convocó al sindicato, a los delegados y a las autoridades de la editorial para destrabar el conflicto y llegar a una solución. Se dictó la conciliación obligatoria y se garantizó la edición del diario.", "Llama la atención que se desconozca la naturaleza laboral de los problemas aludidos en los medios. Sobre todo teniendo en cuenta que después del episodio de Clarín, el sector gremial y el empresario se reunieron varias veces en el Ministerio para llegar a acuerdos. La negociación está en marcha. La aceptación de los problemas laborales existentes -por caso el régimen de horas de trabajo- consta en actas firmadas por ambas partes.", "Sorprenden también las dudas planteadas respecto de los encuadramientos laborales que involucran a los sindicatos de camioneros y de comercio. Cabe advertir que son decisiones administrativas que se toman en función de los convenios colectivos aplicables y las complejas características que revisten establecimientos que incluyen tareas logísticas junto a las comerciales.", "Me he tomado 48 horas para intentar una respuesta puntillosa, equilibrada y sin que deje paso al malestar. El destrato es inmerecido. En el Ministerio trabajan cientos de personas comprometidas en lograr condiciones laborales dignas que fomenten el crecimiento económico y social del país. El gobierno que integro y que encabeza Cristina Fernández de Kirchner ubicó al empleo en el centro de las políticas públicas. Generó 5 millones de nuevos puestos de trabajo. Puso en marcha un plan para combatir la informalidad laboral. Tiene en claro que hace falta más y que todos los días se trabaja con ese objetivo.", "El cierre del artículo sostiene que \"si la balanza se inclina indebidamente, las consecuencias serán siempre lamentables\". Estoy de acuerdo. Del mismo modo que estoy convencido de que ustedes coincidirán si afirmamos que la información debe ser un dato de la realidad y no una construcción editorial.", "El ministro de Trabajo envió el siguiente texto en respuesta a un editorial publicado en La Nacion el 19 de abril."], "url": "http://www.lanacion.com.ar/1367769-respuesta-de-tomada-a-un-editorial", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Carlos TomadaPara LA NACION", "titulo": "Respuesta de Tomada a un editorial", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Me parece que la publicidad de la porquería que hacen algunos jueces puede ser útil. Tengo que aguantar lo que se viene\", escribió, en su teléfono, el juez Ramos Padilla, y lo multiplicó por Twitter.", "Después se despachó contra María del Carmen Falbo, jefa de los fiscales bonaerenses, y también contra el ministro de Seguridad de la provincia, Ricardo Casal.", "\"Yo no vine al Poder Judicial para ganar un millón de amigos. Creo que lo malo la gente lo tiene que saber, así como lo bueno también.\" Asegura que por sus críticas  twitteras  lo marginaron de los concursos, y sus adversarios lo critican en voz baja por los pasillos. Nunca de frente, dice.", "Ramos Padilla afirma estar en contra de \"los jueces conservadores\". Sus opiniones están lejos de la postura mayoritaria en muchos integrantes del Poder Judicial, que se refugian en la vieja costumbre de hablar sólo por sus sentencias, para no comprometerse públicamente.", "\"Ahora no estoy cerca del radicalismo, estuve cerca, pero ahora no se sostienen las ideas que me enamoraron de Raúl Alfonsín. En cambio, me gusta un proyecto latinoamericano, una justicia igualitaria. Tengo 40 años en el Poder Judicial y no veo rubios en la cárcel. Esto tiene que cambiar\", afirma.", "Con sus superiores de la Cámara del Crimen tuvo enfrentamientos a tal punto que fue denunciado en el Consejo de la Magistratura por ellos. El, a su vez, los denunció."], "url": "http://www.lanacion.com.ar/1367768-mensajes-punzantes-en-la-red", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Mensajes punzantes en la Red", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime RosembergLA NACION", "La cordialidad, la simpatía y la natural afinidad que comparten como vecinos de Barrio Parque y socios políticos dieron lugar al recelo, la desconfianza y una guerra de nervios apenas disimulada.", "Mauricio Macri y Francisco de Narváez, de ellos se trata, viven hoy uno de los peores momentos de su relación política, un vínculo siempre oscilante que tuvo su clímax con el triunfo opositor de junio de 2009, y que para sorpresa de propios y extraños está muy cerca de terminar en divorcio liso y llano.", "\"El no define si va a ser candidato a Presidente, sólo dice que tiene vocación por serlo. Y no lo vamos a esperar indefinidamente\", dicen cerca del diputado y candidato a gobernador bonaerense. \"Estuvo con Cobos, Reutemann, Scioli y ahora coquetea con Alfonsín. Parece que quiere a cualquiera de candidato a presidente que no sea Mauricio\", contesta un miembro del gabinete porteño. Se vieron, por última vez y de manera fugaz, en la recepción que el lunes pasado dio el escritor Mario Vargas Llosa en un hotel porteño. El diálogo personal, que en los últimos tiempos incluyó mensajes de texto, cenas familiares y encuentros casuales en el gimnasio al que ambos concurren, está congelado.", "Desde ambos búnkeres reconocen que la foto de compromiso y el breve diálogo que sostuvieron el lunes último no aflojó las tensiones. Un rato después de ese encuentro, un preocupado líder de Pro le dijo a la mesa nacional partidaria que un acuerdo con De Narváez es una de las condiciones \"ineludibles\" para continuar con su proyecto presidencial, hoy en suspenso.", "Las condiciones para ese acuerdo, que naturalmente suponen a Macri como candidato a presidente y a De Narváez como su postulante a gobernador bonaerense, han casi desaparecido. Las dudas del jefe de gobierno porteño para aceptar su candidatura aumentaron la desconfianza de De Narváez, que ve con expectativa la predisposición de Ricardo Alfonsín de llevarlo como candidato a gobernador dentro de su proyecto presidencial.", "\"El radicalismo se entusiasma con nosotros porque ve que Macri puede ir a la ciudad por su reelección\", dicen por lo bajo en el búnker de De Narváez en Las Cañitas.", "De todos modos, la intención de De Narváez de ser \"candidato único\" a gobernador de ese espacio y las críticas que ya recibió Alfonsín por parte de Margarita Stolbizer y el socialismo por acercarse a De Narváez son trabas concretas para un acuerdo.", "\"Tenemos vocación frentista, y estamos dispuestos a trabajar en ese contexto, pero no somos colectora de nadie. Nuestro límite es el kirchnerismo\", aclaró a La Nacion Gustavo Ferrari, diputado y dirigente de confianza de De Narváez.", "Desde el macrismo reconocen que su jefe político \"se toma su tiempo\" para definir sus candidatos a jefe de gobierno porteño y, por ende, a Presidente. Pero sostienen que el culpable de las dilaciones es De Narváez, \"que en su ansiedad por encontrar un candidato a presidente quiere ordenar el acuerdo provincial a dedo\".", "Los escasos diálogos, que desde Pro encabezan Emilio Monzó, Horacio Rodríguez Larreta y Jorge Macri, y que comparten los denarvaístas Ferrari y Daniel Amoroso, sostiene débiles luces de esperanza.", "\"Más allá de las distintas visiones espero que gane la coherencia y Unión-Pro la confluencia bonaerense se mantenga unido\", afirmó Jorge Macri a La Nacion.", "Un eventual quiebre en la relación llevaría a casos extremos, con pérdida para ambas partes. Mientras De Narváez podría competir contra los candidatos de Pro y el duhaldismo en provincia (Jorge Macri y Graciela Camaño por ejemplo) y perder así preciosos votos en su pelea por la gobernación, en el macrismo temen que De Narváez avance con un candidato propio en la ciudad de Buenos Aires (José Pepe Scioli o algún \"tapado\") y complique las chances de Macri (o de su eventual candidato porteño) en una eventual segunda vuelta contra el kirchnerismo en la ciudad.", "\"Se siente, se siente, Mauricio Presidente\", gritaban los militantes de Pro el 29 de junio de 2009 en Costa Salguero, luego del triunfo sobre el kirchnerismo. Aquella noche, y con las manos en alto, Macri y De Narváez sonreían. La imagen parece cada vez más lejana e irrepetible.", "Macri quiere a De Narváez como candidato a gobernador bonaerense, pero la relación entre ellos volvió a ser tirante.", "Alfonsín sondea la posibilidad de sumar una pata peronista en Buenos Aires y piensa en De Narváez. Pero en el partido hay resistencias."], "url": "http://www.lanacion.com.ar/1367742-macri-y-de-narvaez-sin-dialogo-y-cerca-del-divorcio-politico", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En Pro recelan de las negociaciones que tiene el candidato bonaerense con el radicalismo", "titulo": "Macri y De Narváez, sin diálogo y cerca del divorcio político", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El grupo macrista tardó más de la cuenta en lanzarse, el kirchnerismo le ganó de mano y la picardía terminó provocando una insólita disputa política. Todo por el uso del nombre de uno los aliados más conservadores del peronismo: Vicente Solano Lima.", "La polémica se volvió pública cuando unos veteranos del peronismo porteño anunciaron el lanzamiento de la Solano Lima, una agrupación kirchnerista que sostendrá la candidatura en Buenos Aires del ministro de Economía, Amado Boudou. Según sus integrantes, el nombre cumplía un doble objetivo: respaldar al Gobierno bajo el paraguas del renovado \"camporismo\" (Solano Lima fue el compañero de fórmula de Héctor Cámpora en 1973), pero también hacerle un lugar definitivo en el imaginario oficialista a hombres de orígenes lejanos al peronismo: Boudou viene de una vertiente liberal y Solano Lima era un conservador popular que fue nexo político entre el justicialismo y Alejandro Lanusse y luego terminó aliado a Juan Perón.", "Cuando se anunció el lanzamiento empezó la polémica: un grupo de jóvenes peronistas de Pro puso el grito en el cielo porque dicen haber creado antes una agrupación con un nombre idéntico, pero que es macrista y no kirchnerista. \"¡La Solano Lima ya se lanzó!\", protestaron ayer los militanes ofuscados.", "A la insólita pelea, incluso, le agregaron argumentos de los históricos: \"Nosotros decidimos reivindicar a don Vicente por su lealtad a Perón y no como el kirchnerismo, que reivindica a Cámpora\", se quejaron. Y hasta se animaron a comparar el \"conservadurismo\" de Solano Lima con el de Mauricio Macri: \"Las críticas del kirchnerismo a Macri son las de tildarlo de conservador y de derecha. Don Vicente siempre fue un conservador aliado del peronismo\". Y le apuntaron a Boudou: \"Es una broma sarcástica de un hombre que abandonó a Alsogaray para sumarse a La Cámpora\"."], "url": "http://www.lanacion.com.ar/1367744-insolita-pelea-por-el-nombre-solano-lima", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se lo disputan militantes kirchneristas y macristas", "titulo": "Insólita pelea por el nombre Solano Lima", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Aunque muchos porteños escaparon de la ciudad aprovechando los feriados de Semana Santa, Buenos Aires está llena de turistas del interior y extranjeros, que ocupan el 80 por ciento de las plazas hoteleras de establecimientos de 4 y 5 estrellas.", "Ayer, pese a la amenaza constante de lluvia, que se materializó en algún que otro chaparrón y en una llovizna persistente, los turistas pasearon por los puntos estratégicos y coparon, entre otros centros de atracción, la Plaza de Mayo y la Casa Rosada que, como sucede todos los fines de semana y feriados, abrió sus puertas al público en un tour que dura 30 minutos.", "Muchos visitantes, queriendo emular a algún político argentino, salieron a saludar a unos de los balcones, mientras que otros comentaban la belleza arquitectónica del palacio y los detalles de la ambientación.", "Después del paseo por la Plaza de Mayo, que también incluyó una parada obligada en la Catedral Metropolitana desde donde en horas de la noche partió el Vía Crucis porteño, varios turistas optaron por el shopping y el paseo por la peatonal Florida.", "Otro recorrido imperdible para muchos de esos visitantes fue la Feria del Libro, a la que llegaron para interiorizarse de las últimas novedades en materia literaria y, además, disfrutaron de las charlas que varios autores ofrecen para el público.", "Palermo, San Telmo y Recoleta fueron otros de los barrios atestados de turistas. Con ofertas gastronómicas muy tentadoras que hacían imposible sentarse a la mesa no bien se llegaba al lugar, el almuerzo se extendió hasta bien entrada la tarde.", "Las promociones para comprar indumentaria también fueron aprovechadas por varios turistas que salían de los locales con no pocas bolsas. A la noche, los espectáculos de la calle Corrientes fueron un imán para los extranjeros, que se deleitaron con las propuestas de la abundante cartelera porteña."], "url": "http://www.lanacion.com.ar/1367683-el-dia-en-que-los-turistas-se-sintieron-gobierno", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Visitar la Casa Rosada, toda una atracción", "titulo": "El día en que los turistas se sintieron gobierno", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano ObarrioLA NACION", "La reaparición verborrágica del jefe de Gabinete, Aníbal Fernández, en su versión de vocero y polemista, insultante y descalificador, obedece a una deliberada estrategia del ministro para retomar la iniciativa política, después de un tiempo de cierta marginación en el universo kirchnerista por el poder que le había recortado la presidenta Cristina Kirchner.", "Según confiaron La Nacion altas fuentes del Gobierno, la jefa del Estado convalidó la intención de Fernández de volver a ocupar un espacio de centralidad como vocero oficial y aguerrido. La idea del ministro, además, consiste en que su regreso al ruedo sirva para promocionar su libro Zonceras argentinas y otras yerbas.", "Se trata, según él mismo asegura, de una versión  aggiornat  a del Manual de zonceras argentinas, obra cumbre del escritor Arturo Jauretche.", "Quizá Fernández sueñe con un auditorio colmado en la Feria del Libro como el que ovacionó anteayer al novelista peruano y premio Nobel de Literatura, Mario Vargas Llosa . El jueves 5 de mayo, a las 18, en el Salón José Hernández, el jefe del Gabinete presentará sus Zonceras... con platea propia: no faltarán punteros del PJ y aplaudidores oficiales, entre ellos, posiblemente, miembros de la hinchada de su club, Quilmes.", "\"Su reaparición verbal coincide con la publicación de su libro, y ello no es casual. Quiere levantar el perfil político y recuperar la iniciativa mediática, transformarse nuevamente en el vocero y polemista del Gobierno\", aseguró a La Nacion una fuente calificada de la Casa Rosada.", "Aníbal Fernández presiente que, si Cristina Kirchner resulta reelegida en octubre, él no continuaría como jefe de Gabinete. Negociará, así, un lugar en la lista de candidatos diputados nacionales bonaerenses para convertirse luego, posiblemente, en presidente de la Cámara baja, desde donde podría despuntar el vicio de defensor público del Gobierno.", "No se sabía anoche, empero, cómo habían caído en El Calafate las últimas diatribas del jefe de Gabinete. Se desconoce si la Presidenta aceptó de buen talante  que Fernández hubiera dedicado la Semana Santa a acusar a Vargas Llosa y al filósofo y escritor español Fernando Savater de \"decir estupideces\" y causar \"vergüenza ajena\" por criticar al peronismo.", "Sabido es que Cristina Kirchner quiere recuperar el voto de los sectores medios urbanos. Y ese camino podría no ser el indicado.", "También Fernández denostó a su antecesor Alberto Fernández por \"haberse cagado\" en la amistad de los Kirchner al \"criticar al Gobierno después de renunciar\". Y ayer publicó en el diario oficialisdta Tiempo Argentino una nota en la que descalificó al periodismo, titulada \"Imparcialidad (ji, ji, ji)\".", "\"El libro tiene el estilo de él: un humor de confrontación directa con los personajes de la política a los que les asigna apodos absurdos\", comentó un funcionario oficial. \"Hizo un anticipo del libro en el diario Tiempo Argentino. Para eso, Aníbal debió tener un guiño fuerte de arriba para levantar el perfil\", agregó esa misma fuente a La Nacion."], "url": "http://www.lanacion.com.ar/1367743-anibal-suena-con-ser-otra-vez-vocero-oficial", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El ministro levantó el perfil a fuerza de agresión y polémica; busca promocionar su nuevo libro", "titulo": "Aníbal sueña con ser otra vez vocero oficial", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela AriasCorresponsal en Santa Cruz", "RIO GALLEGOS.– El gobierno nacional y el provincial decidieron aplicar cirugía mayor e intervinieron en el conflicto petrolero que hace 23 días tiene paralizados todos los yacimientos de la zona norte provincial. Lo hicieron a través de la justicia provincial, que por orden de un juez penal desplazó a toda la comisión directiva del Sindicato del Petróleo y Gas Privado de Santa Cruz.", "El ministro de Trabajo, Carlos Tomada, anoche nombró un delegado normalizador interino, que ocupará el lugar del sindicalista Héctor Segovia.", "Ambas medidas se conocieron ayer ante la demora de la federación que agrupa al sector de concretar la intervención del gremio atravesado por una profunda crisis interna, que puso el conflicto en un laberinto sin salida.", "Desde El Calafate, el gobernador Daniel Peralta y la presidenta Cristina Kirchner –donde ambos se encuentran pasando los días de Semana Santa– monitorearon minuto a minuto el conflicto. Segovia supo ser un dilecto dirigente gremial prohijado por el ex presidente Néstor Kirchner. Inició su mandato frente al sindicato en épocas en que Kirchner era aún gobernador y Peralta estaba en la cartera laboral provincial.", "Fue Peralta quien ahora se permitió una jugada de alto voltaje al pedir a la justicia provincial, a través de una presentación del fiscal de Estado, que interviniera el sindicato de Segovia, con el objeto de preservar las vidas y los bienes de las tres localidades que en Santa Cruz giran en torno a la actividad petrolera.", "Ayer, la justicia provincial sacó una resolución firmada por el juez de instrucción de Caleta Olivia, Mario Albarrán, en la cual ordena la suspensión de todas las autoridades del gremio hasta tanto la federación y el Ministerio de Trabajo de la Nación emitieran la resolución de intervención.", "En el clima de extrema tensión que se vive por estas horas en la zona petrolera, fue la policía la encargada de notificar a la comisión directiva, envuelta en el paro iniciado hace más de 20 días y que tuvo su punto decisivo el miércoles pasado, cuando una multitudinaria asamblea votó la expulsión de Segovia de la conducción del sindicato.", "Ayer al mediodía Segovia se notificó en la comisaría primera de Pico Truncado, junto con sus abogados. Horas después, al tiempo que Tomada anunciaba en Buenos Aires al nuevo delegado normalizador, en Caleta Olivia, el abogado del sindicato adelantó que Segovia no piensa renunciar.", "Segovia ya lo había repetido por las radios de Pico Truncado donde se encuentra desde hace varios días, en busca de apoyos e intentando retener hasta último momento el poder del gremio más poderoso de la provincia, con 10.500 afiliados.", "Tomada ayer justificó el nombramiento de Roque Vitale, funcionario de la Secretaría de Trabajo de Santa Cruz, en el cargo de delegado normalizador interino. Será hasta tanto la federación nombre el normalizador para Santa Cruz y llame en 90 días a elecciones.", "En una conferencia de prensa, el ministro aseguró que las sanciones pecuniarias contra el sindicato santacruceño motivadas por el incumplimiento de acatar la conciliación obligatoria van a continuar por ahora, en tanto que consideró que el llamado a elecciones \"es una de las soluciones más claras que aparece a la vista\". Tomada relativizó el rol del funcionario nombrado: \"No sería interventor ni normalizador; su misión es garantizar el funcionamiento de la actividad sindical. Necesitamos que ocurra ya mismo\".", "Mientras tanto, anoche partían desde El Palomar 50 prefectos destinados a custodiar los yacimientos de Santa Cruz, según confirmaron fuentes oficiales, para garantizar la vuelta a la actividad."], "url": "http://www.lanacion.com.ar/1367766-intervienen-el-gremio-petrolero-de-santa-cruz", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Gobierno respaldó la decisión judicial", "titulo": "Intervienen el gremio petrolero de Santa Cruz", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["EL CALAFATE.- Quien haya optado por pasar la Semana Santa en esta localidad podrá llevarse como souvenir el típico huevo de pascua de chocolate, pero con una pintura artesanal del glaciar Perito Moreno estampada en glacé y colorantes vegetales. Los chocolates son, sin duda, lo más buscado en este fin de semana largo que promete ser el último de una temporada estival que no cubrió las expectativas de los operadores locales.", "Aunque el otoño suele ser uno de los meses mas pintorescos para visitar El Calafate, por el color rojizo y dorado de los álamos y los bosques de la Cordillera, las bajas temperaturas de estos días -con mínimas de 2° y máximas de 8° grados- ya no permiten que los bares instalen las mesas en las veredas. Los turistas se refugian en los hoteles y en los bares en busca de una taza de chocolate caliente.", "\"Hasta ayer teníamos una ocupación hotelera del 70%\", aseguró la secretaria de Turismo de la localidad, Ana Iannis. El último flujo fuerte de turistas se registró el mes pasado.", "Quienes lleguen esta Semana Santa a El Calafate podrán realizar las típicas excursiones de trekking sobre los hielos y navegación. Si llegan con poco abrigo podrán aprovechar algunas rebajas y descuentos en camperas de alta montaña que  ofrecen muchas tiendas de la avenida principal."], "url": "http://www.lanacion.com.ar/1367682-el-perito-moreno-en-chocolate", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "El Perito Moreno, en chocolate", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Pablo MorosiCorresponsal en La Plata", "LA PLATA.–- El gobierno bonaerense lanzó ayer una campaña para incorporar masivamente civiles a la policía provincial con el fin de que se encarguen de tareas administrativas que hoy realizan uniformados y éstos, a su vez, sean asignados a tareas operativas de prevención y seguridad en la calle .", "El Ministerio de Justicia y Seguridad, a cargo de Ricardo Casal, anunció que convocará a cubrir 2000 puestos en comisarías que, según los cálculos oficiales, deberían estar cubiertos antes de fin de año, luego de que los interesados logren sortear un proceso de selección que demandará, como mínimo tres meses.", "La medida apunta a revertir el alto porcentaje de policías del agrupamiento comando que realizan tareas de oficina. Sobre este punto, un vocero de Casal dijo a LA NACION que no tenía a mano ningún número preciso, pero aseguró que era un porcentaje de hombres \"importante y preocupante\".", "La decisión se conoce dos semanas después de que el gobierno de Santa Fe anunciara una medida similar que, según se explicó, apunta a mejorar la relación entre la institución y los vecinos, y luego de que menguaran los duros embates recibidos en los últimos meses por la política de seguridad del gobernador Daniel Scioli desde sectores ultrakirchneristas y que apuntaban especialmente a cuestionar la figura de su ministro de Justicia y Seguridad, Ricardo Casal.", "Mediante un aviso publicitario que se difundirá durante este fin de semana en algunos de los principales medios de comunicación, las autoridades buscan jóvenes –tanto hombres como mujeres– de entre 18 y 35 años, con estudios secundarios completos con la intención de que puedan hacerse cargo de las tareas administrativas que se realizan en las comisarías. También se tendrá en cuenta la cercanía del domicilio de los aspirantes respecto de las seccionales.", "Así, los interesados en sumarse al escalafón administrativo, que no estarán habilitados para portar armamento, podrán llamar al número gratuito 0800-222-6237, habilitado para recibir las postulaciones o ingresar en la página web del Ministerio de Justicia y Seguridad bonaerense ( www.mjys.gba.gov.ar ).", "Los civiles que se sumen a la policía provincial se encargarán de atender al público, operar las líneas telefónicas, realizar diligencias ante juzgados y llevar otro tipo de notificaciones, así como confeccionar formularios e, inclusive, podrán tomar denuncias, según explicó a LA NACION el ministro de Justicia y Seguridad provincial, Ricardo Casal.", "El funcionario aclaró: \"A los inscriptos se les dará un curso preparatorio para que se familiaricen con las tareas y las situaciones que pueden presentarse en cualquier dependencia policial\". En tanto, consideró: \"Los policías tomarán, así, su lugar en la vía pública, tanto en la jurisdicción de las comisarías como en otras zonas donde es necesario reforzar la prevención\".", "Durante el último año, cabe recordar, los funcionarios informaron sobre la reasignación de tareas de unos 800 policías que pasaron de estar detrás de un mostrador a cumplir funciones de prevención y represión del delito en la vía pública.", "No se descartaba que el reciente anuncio del gobierno bonaerense estuviera ligado con las críticas declaraciones sobre la seguridad en la provincia que, en las últimas horas, realizó en Morón el diputado de Nuevo Encuentro y aliado del kirchnerismo Martín Sabbatella.", "Uno de los principales obstáculos que posee la política de liberar policías de comisarías para la prevención es la persistencia de presos en los calabozos de las seccionales. Según datos extraoficiales, aún habría unos 2500 detenidos en las celdas policiales.", "En marzo de 2010, la cartera conducida por Casal convocó a retirados del Servicio Penitenciario Bonaerense (SPB) para hacerse cargo de custodias y traslados de detenidos y, de esa forma, enviar más policías a las calles. De los 2000 ex agentes del SPB que las autoridades pensaban reclutar, sólo se sumaron, hasta el momento, menos de la mitad.", "La iniciativa de incorporar civiles se añade a otra, que se viene desplegando hace unos seis meses y que consiste en la incorporación de estudiantes universitarios como operadores de la central de emergencias 911. La provincia firmó acuerdos con las universidades nacionales de La Plata y Mar del Plata para realizar pasantías con alumnos avanzados de Derecho.", "Aún no se informó qué preparación especial se les brindará a esos estudiantes como para recibir los casos de denunciantes que estén afectados emocionalmente por un grave hecho de inseguridad que podrían estar viviendo."], "url": "http://www.lanacion.com.ar/1367719-scioli-prometio-2000-policias-mas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Pretende incorporar civiles para que se encarguen de las tareas burocráticas en la comisarías y así volcar más agentes para patrullar", "titulo": "Scioli prometió 2000 policías más", "fecha": "Sábado 23 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]