[{"cuerpo": ["El joven argentino Hernán Helman, que había emprendido un viaje con la intención de unir Buenos Aires con Nueva York en bicicleta, fue hallado muerto en Chile.", "Helman, de 30 años, había desaparecido en febrero . Su cuerpo fue encontrado flotando cerca de la Isla Quiriquina, en Chile, según informa el diario mendocino Los Andes. El matutino añade también que habría muerto por \"asfixia por sumergimiento, según detalló el subprefecto Sergio Claramunt\".", "Hernán había sido visto por última vez en la tarde del 19 de febrero en las playas de Bellavista, un pueblo de pescadores de Tomé, situado sobre la costa del océano Pacífico."], "url": "http://www.lanacion.com.ar/1366142-hallaron-muerto-al-ciclista-argentino-desaparecido-en-chile", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Se trata de Hernán Helman, que quería unir Buenos Aires con Nueva York en bicicleta", "titulo": "Hallaron muerto al ciclista argentino desaparecido en Chile", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tras conocerse el fallo que concedió el arresto domiciliario a un violador por \"buen concepto social\" el ministro de Justicia y Seguridad bonaerense, Ricardo Casal, salió a criticarlo.", "\"Realmente es un fallo muy polémico, sobre todo por el delito y porque tiene una condena. Sorprende\", apuntó Casal en declaraciones periodísticas.", "De esta manera, el funcionario de Daniel Scioli se refirió a la decisión de la Sala III de la Cámara Penal de La Plata que falló a favor del hombre acusado de haber abusado sexualmente a sus hijos de 5 y 6 años cuando lo visitaban en su casa de la localidad bonaerense de City Bell.", "\"Independientemente de la sorpresa que causó el fallo, se deberá abrir un debate y una nueva mirada sobre los delitos contra la sexualidad, que tanto daño hace principalmente a mujeres y niños\", opinó Casal tras inspeccionar la realización de un operativo policial en el partido bonaerense de Quilmes, según consignó DyN.", "El fallo judicial fue firmado por los camaristas Alejandro Villordo y Laura Lasaga, en una causa que es revisada por el Tribunal de Casación Penal bonaerense.", "Para Villordo y Lasaga correspondía la excarcelación del condenado, de 40 años, porque \"goza de un buen concepto social corroborado con la presentación efectuada por 714 familiares, amigos y compañeros laborales\".", "El 20 de septiembre los integrantes del Tribunal Oral en Lo Criminal II de La Plata, Claudio Bernard, Liliana Torrisi y Carmen Palacios, dieron por acreditado que entre el 2005 y 2006 el acusado, cuya filiación se preserva para proteger la identidad de las víctimas, abusó sexualmente de sus dos hijos cuando se encontraban bajo su guarda, y lo condenaron a 14 años de prisión.", "Durante el juicio oral y público los menores de edad dijeron que su padre les pedía, cuando los violaba, que se hicieran los dormidos y que no gritaran porque si no llamaba a la patrulla.", "Los jueces valoraron como agravantes los reiterados abusos, el daño físico y psicológico causado a los menores de edad, su formación académica, universitaria y \"su buen nivel de culturización y socialización, superior a la media de la población, que lo coloca en posición de menor vulnerabilidad y mayor compromiso frente a la motivación de la norma penal\"."], "url": "http://www.lanacion.com.ar/1366134-casal-califico-de-polemico-y-sorpresivo-el-fallo-que-beneficio-a-un-violador", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Se trata de la decisión judicial que concedió el arresto domiciliario por \"buen concepto social\" a un hombre que abusó sexualmente de sus hijos", "titulo": "Casal calificó de \"polémico y sorpresivo\" el fallo que benefició a un violador", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una mujer fue detenida acusada de matar a otra en el partido bonaerense de Avellaneda cuando fue descubierta por el portero de su edificio al que le pidió ayuda para sacar el cadáver del departamento, informaron hoy fuentes policiales.", "La mujer fue arrestada ayer luego de que pidiera ayuda a un empleado del edificio donde vive para bajar un bulto embalado en frazadas y bolsas de nylon, cuando se descubrió que en las bolsas se encontraba el cadáver de una mujer.", "Cuando el portero subió a la vivienda de la mujer en el piso 12 del edificio ubicado en las inmediaciones del Puente Pueyrredón, vio un bulto envuelto en frazadas y bolsas de residuos que inmediatamente lo hizo sospechar que se trataba de un cuerpo humano, por lo que hizo un llamado al servicio de alerta 911.", "Cuando se presentaron los efectivos de la comisaría 1ra. de Avellaneda, pudieron constatar que, oculto por las frazadas, se encontraba el cadáver de una mujer en descomposición que llevaba entre cuatro y cinco días de fallecida, informaron los voceros.", "Los investigadores sospechan que la mujer planeaba arrojar el cuerpo a las aguas del Riachuelo.", "Producto del estado en que se encontraba, el cadáver no pudo ser identificado por los policías, quienes detuvieron a la mujer bajo el cargo de \"homicidio\" y dieron intervención a la Unidad Funcional de Instrucción (UFI) 2 de Avellaneda.", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1366135-fue-detenida-tras-pedir-ayuda-al-portero-para-sacar-un-cadaver-de-su-departamento", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La mujer, de 38 años, tenía un cuerpo envuelto en una frazada en su baño; quería tirarlo al Riachuelo", "titulo": "Fue detenida tras pedir ayuda al portero para sacar un cadáver de su departamento", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cuando pasaron más de cinco meses de la sanción de la ley de seguridad bancaria en el Congreso Nacional y poco más de dos desde la reglamentación por parte del Banco Central, persisten dudas sobre la instrumentación de varias medidas establecidas en la norma.", "Lo seguro es que, desde ayer, la Policía Federal ya no custodia el interior de esas entidades, tal como estaba dispuesto que sucedería por disposición del Ministerio de Seguridad, a cargo de Nilda Garré. Durante una recorrida realizada por La Nacion por una decena de entidades bancarias la imagen fue siempre la misma: en el interior sólo actúa personal de seguridad privada.", "Sólo contará con policías federales, pero sólo por un mes más, los bancos Nación, Provincia de Buenos Aires y Ciudad.", "Los interrogantes, en el futuro inmediato respecto de esta reglamentación, giran en torno a cómo se llevará a la práctica el impedimento del uso del teléfono celular, fijado desde el 30 de este mes.", "La primera medida que debieron cumplir los bancos fue la colocación de mamparas en la línea de atención de cajas, que sirvieran como barreras visuales para impedir que fueran vistas las transacciones de los clientes.", "Según pudo saber La Nacion, alrededor del 70 por ciento de los bancos cumple actualmente con esa disposición. Sin embargo, algunos clientes protestan porque consideran que hay mamparas que permiten divisar la silueta de una persona desde la sala, mientras que nada protege la visión entre caja y caja.", "Es que las entidades bancarias tienen hasta fines de junio próximo para aislar las cajas con mamparas laterales.", "Los bancos -incómodos a la hora de abordar el tema- ya se pusieron en marcha para cumplir con la norma que aceleró el resonante caso de Carolina Piparo, la mujer embarazada que perdió a su bebe tras ser baleada en una salidera en La Plata.", "En el camino, sin embargo, dicen haberse topado con numerosas barreras que ponen en duda la efectiva instrumentación del plan para poner freno a la inseguridad bancaria.", "Vale de ejemplo la prohibición del uso del celular. ¿Habrá que guardarlo en un locker? Y si se acaban los casilleros, ¿se impedirá el ingreso hasta que se desocupe uno? ¿Cómo saber si una persona posee más de un celular? ¿Se guardará en una bolsa o, simplemente, se bloqueará la señal?", "Todo eso se preguntaron los técnicos de seguridad de los bancos y trasladaron su duda al Banco Central, que dio una respuesta abierta a la cuestión: mientras se cumpla el fin, todas las opciones son válidas y queda a criterio del banco cuál elegir. \"No creemos que vaya a ser problemático\", auguraron en el BCRA.", "La opción de utilizar inhibidores de señal fue la que causó un mayor rechazo, ya que algunos técnicos informáticos señalaron que podrían afectar los sistemas del banco y la comunicación interna. \"Quedó descartado\", escuchó La Nacion en la mayoría de los bancos que respondieron la consulta.", "El Central, incluso, señaló que no hay equipos disponibles en el mercado que garanticen un uso óptimo, pese a que avaló la utilización si surgieran proveedores.", "En algunos casos, según indicaron fuentes del sector, se instalarán carteles en las zonas de atención al público, donde se advierta de la prohibición establecida en la ley, y el personal de seguridad será más estricto para evitar que se desobedezca una norma que ya hoy es exigida.", "En cambio, otros bancos, como los agrupados en la Asociación de Bancos Privados de Capital Argentino (Adeba), informaron que pondrán en práctica la ley mediante la utilización de una bolsa de nylon negra para guardar el celular, que estará sellada con un precinto.", "La bolsa será entregada en el ingreso en la entidad y cada uno deberá cargarla consigo mientras permanezca en el interior. Adeba detalló que la bolsa servirá, a su vez, como un espacio para publicitar su campaña \"No use efectivo\", que impulsa desde octubre pasado.", "Gerardo Milman, diputado por GEN y autor del proyecto de la ley de seguridad bancaria, la 26.637, criticó esas ideas. \"Lockers y bolsas son ideas disparatadas. ¿Cómo se sabe si la persona tiene un solo celular? Quien va a delinquir, puede llevar un celular muleto. El 30 de abril, esto va a ser inaplicable y va a resultar ineficiente, como las mamparas. Por ejemplo, hay algunas que consisten en acrílicos con dibujos translúcidos por donde se puede ver lo que hace la persona frente al cajero.\"", "Milman apuntó contra la reglamentación de la norma cuyo texto consideró correcto, y cuestionó los planteos de los bancos. \"La reglamentación del BCRA es insuficiente y defectuosa, y los bancos han mostrado una actitud de querer invertir lo menos posible\", disparó. Pero concluyó que hay una solución para que la ley cumpla su objetivo. \"Estamos dispuestos a explicárselo a los bancos que se acerquen al Congreso\", dijo.", "\"La seguridad en el interior deja mucho que desear. ¿Para qué querés a la policía ahí si se nota que mucho no hace? Veo que la gente habla por celular y nadie le dice nada\"", "\"La seguridad en los bancos en general parece buena: nunca tuve ningún problema y observo que se cumplen las normas, como no hablar por celular\"", "\"Me gustaría que los policías estuvieran dentro del banco. A veces hay mucha gente circulando y siento que la seguridad en ese sentido es poca\"", "\"Me parece que es mejor que los policías permanezcan dentro de la sucursal porque es donde a veces se marca a las personas a las que después se asalta\""], "url": "http://www.lanacion.com.ar/1365994-desde-ayer-no-hay-mas-policias-en-los-bancos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Luján ScarpinelliLA NACION", "titulo": "Desde ayer, no hay más policías en los bancos", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Rosario (Télam).- Un reportero gráfico de la localidad santafesina de Venado Tuerto le sacó una fotografía a un objeto volador no identificado (OVNI) y luego, al enviarla a la National Aeronautics and Space Administration (NASA) de los Estados Unidos -para su evaluación- ese organismo le confirmó que la imagen era auténtica.", "Se trata del periodista y reportero gráfico Gastón Garnier, de 26 años, quien el último 10 de diciembre se encontraba en el anfiteatro de la plaza Italia de Venado Tuerto, aguardando el inicio de una peña folclórica.", "Para matizar la espera, Garnier decidió probar su cámara y le sacó unas cinco fotografías a la luna que aparecía grande y brillante sobre los pinos, frente a la Plaza.", "En diciembre hubo un eclipse y estaba probando a qué distancia me salía la luna en mi cámara, hice cinco fotos y me quedé esperando a que empezara la peña. Hasta ese momento no ví nada raro en las imágenes\", contó el periodista y fotógrafo que trabaja como corresponsal para el diario Cruz del Surde Rosario.", "Garnier contó que cuando llegó a su casa, bajó las fotos y entre esas cinco que había capturado con mi cámara aparecía un objeto raro, una especie de Y griega, con pelotitas luminosas enganchadas en sus puntas y en perspectiva\".", "\"Toda la gente que vio esa imagen, incluidos colegas periodistas y fotógrafos, coincidieron en describirla como muy rara. Yo en ningún momento me percaté de ese objeto cuando sacaba las fotos, porque estaba concentrado en la Luna\", añadió.", "Para sacarse la intriga sobre lo que había fotografiado, el 5 de marzo último, Garnier acudió a Internet y, así, pudo dar con el centro Goddard Space Flight Center de la Nasa, al que envió las fotografías para su evaluación científica, aunque para ello, previamente tuvo que completar un formulario con sus datos.", "Dos días después, desde la NASA le contestan que la imagen del OVNI ôhabía sido sometida a varios filtros, y que se había determinado que era original, auténtica y que no había trucos de ninguna naturaleza\", subrayó el periodista.", "ôEs más, me notifican también que el 13 de diciembre del 2010, otra imagen igual había sido tomada en Abrantes (Portugal) y a la misma hora en que yo hice las tomas en Argentina\", relató asombrado Gastón.", "Precisó que el informe de la NASA explica que \"luego del análisis digital, arribamos a la conclusión de que nos encontramos ante una fotografía genuina de un UFO (OVNI) que, comparada con varias muestras de nuestra base de datos, muestra un 80,75 por ciento de similitud a uno fotografiado el 13 de diciembre en Abrantes, Portugal\".", "Garnier comentó, por último, que en enero otro colega y amigo suyo de Venado Tuerto, que se encontraba en un bar de esa localidad, también le sacó una fotografía a un objeto semejante a la Y griega que fotografió él."], "url": "http://www.lanacion.com.ar/1366143-santa-fe-la-nasa-reconocio-como-original-una-foto-de-un-ovni", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue tomada por un reportero gráfico de Venado Tuerto", "titulo": "Santa Fe: la NASA reconoció como original una foto de un OVNI", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un nuevo capítulo por la disputa entre el gobierno nacional y la ciudad de Buenos Aires, la ministra de Desarrollo Social porteña, María Eugenia Vidal, reclamó que se cumpla la orden del juez federal de Quilmes Luis Armella de terminar la toma de viviendas en el Bajo Flores.", "\"Calculamos que hay unas 100 personas. En los últimos días la Corte resolvió que toda la competencia la tiene el juez Armella. Esperamos que el gobierno nacional se decida a cumplir con la orden judicial que ya fue ordenada en tres oportunidades de desalojar el lugar\", indicó.", "Vidal aseguró que con los desalojos de las ex Bodegas Giol, en Palermo, y la villa San Martín, en Retiro, quedó demostrado que el gobierno nacional \"está perfectamente habilitado\" para actuar en este tipo de operativos.", "\"Esta teoría de que somos los únicos responsables, evidentemente no se aplica cuando hay terrenos que le interesan al gobierno nacional. La verdad es que la ministra Garré ha tenido una política muy selectiva sobre en qué desalojos actuar y en cuáles no. Y lo cierto es que la Policía Federal es auxiliar de la justicia, no un organismo de decisión política del gobierno nacional\", agregó."], "url": "http://www.lanacion.com.ar/1366125-esperamos-que-la-nacion-se-decida-a-terminar-la-toma-en-el-bajo-flores-pidieron-desde-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La ministra de Desarrollo Social porteña dijo que el desalojo en las ex Bodegas Giol demostró que el gobierno nacional actúa \"cuando hay terrenos que le interesan\"", "titulo": "\"Esperamos que la Nación se decida a terminar la toma en el Bajo Flores\", pidieron desde la ciudad", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["-Restringen la publicidad de campaña electoral de la oposición", "-Se cayó la interna del Peronismo Federal", "-Evitó Techint la entrada de 3 directores estatales", "-Tras el desalojo, derriban el edificio de las Bodegas Giol", "-Obligados a resignar dinero", "-Primer acto", "-Teatros: la defensa de las salas como señal de pertenencia", "-Para el Indec, se frena la inflación", "-La Justicia ordenó intervenir el SAME", "-Los bares, con nueva identidad", "-Entérense: empezó la revolución. Por  Carlos M. Reymundo Roberts", "-Los subsidios y el ejemplo de Brasil. Por  Carlos Pagni", "-Cameron, blanco de críticas por una austera escapada", "-La biblioteca sin papel", "-Moyano empieza a hablar de llegar al poder en 2015", "-La investigación por la valija de Antonini quedó en vía muerta", "-Oficializan las colectoras y ya generan confusión y polémica", "-Oyarbide dio 30 días a Jaime para que justifique su fortuna", "-Aun el consumo moderado de alcohol puede causar cáncer", "-Una expo sin tabúes y mucha piel", "-Racing: El hombre que sueña fútbol", "-Fuerte reacción por el beneficio a un hombre que violó a sus hijos", "-Falla humana y falta de frenos, causas de la tragedia de trenes", "-Militares plantearon a Mujica su \"inquietud\" por la ley de amnistía", "-\"La profundización del modelo a veces sólo queda en la retórica\"", "-Se lanzó el nuevo operativo PRO-Lole", "-El Gobierno va por la caja de Techint y ayer le declaró la guerra", "-\"Los Minujín tenemos un gen revolucionario en la sangre\"", "-Juliana Awada luce radiante su silueta de futura mamá", "-En un año se triplicaron las ocupaciones", "-Rodrigo de la Serna y Sole Fandiño, juntos", "-Recomiendan que los maestros usen los videojuegos en el aula", "-El Estado declaró nula la asamblea de Siderar y prepara acciones legales", "-Dueños de la pelota", "-Un juez decidió intervenir el SAME por la muerte de Humberto Ruiz", "-Duhalde y Rodríguez Saá pusieron al PJ Federal al borde de la ruptura final", "-Denuncian a Carrió, Bullrich y Prat Gay por obstaculizar una ley antilavado", "-Un protagonista de la resistencia hondureña se refugia en la Argentina", "-El Consejo de la Niñez cambió el logo de alumnos por el de una empresa", "-Ultima función", "- El proyecto", "-Rumbos", "-Un decreto sin necesidad ni urgencia", "-Todo listo para votar", "-Techint, detrás de un muro de acero", "-Para que los represores no hagan escuela", "-Narváez, la fuerza del talento", "-\"Pampa Libre\"", "-Playa Girón, hace medio siglo", "-Empresarios locales rechazan el avance del Estado en las empresas", "- Cristina habilitó las colectoras y fijó pautas para la publicidad", "- Giol, emblema de otros tiempos", "- Los hoteles de 3 y 4 estrellas son los más solicitados", "-\tCiurca olvidó cerrar una puerta y por ahí entraron dos ladrones", "- Abraham va por la presidencia del PJ", "-Scioli pidió apoyo de la ciudadanía en las urnas", "-Una nueva negociación buscaba que se levante el bloqueo a los accesos del puerto", "-El Gobierno reglamentó la Ley de Reforma Política", "-Duhalde se baja de la interna del PJ Federal", "-De tal palo, tal astilla", "-Pulti ratificó su apoyo a la Presidenta y al gobernador", "-La Cámara Federal confirmó que los delitos cometidos por la CNU son de \"lesa humanidad\"", "- Obama, Cameron y Sarkozy fijan el fin de Gadafi como nuevo objetivo", "-Mourinho juega antes que nadie", "-La Audiencia aplica medidas dispares a los etarras más sanguinarios", "-Grecia anuncia un nuevo ajuste para calmar a los mercados", "-Pekín lanza una campaña de represión contra los disidentes", "-G.O.P.-Led House Votes to Cut Trillions Over 10 Years", "-Qaddafi Troops Fire Cluster Bombs Into Civilian Areas", "-At Mexico Morgue, Families of Missing Seek Clues", "-Gaza Killing of Italian Activist Deals a Blow to Hamas"], "url": "http://www.lanacion.com.ar/1366124-lo-que-dicen-los-diarios-hoy", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo que dicen los diarios hoy", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El juez porteño, Roberto Gallardo, allanó esta semana las oficinas del SAME por la causa que investiga la muerte de Humberto Ruiz, en la Villa 31 de Retiro. Las desgrabaciones de las conversaciones entre el operador y la ambulancia fueron obtenidas por el juzgado y enviadas a la justicia penal, que investiga esa muerte en una causa por abandono de persona. A continuación se transcribe parte de esa desgrabación.", "Ambulancia: \"A ver si me queda claro, ¿el paciente está en el correo viejo o me está esperando el familiar? Porque yo no entro a la villa, eh\".", "Operador:  \"No, no, está el paciente en el correo viejo\".", "Ambulancia:  \"Entonces, no tiene nada, ¿de qué convulsiones estamos hablando? Listo, chau\".", "Luego cambia el operador: \"Si no te llevan el paciente ahí, no entrés\".", "Ambulancia:  \"No, no, no voy a acercarme ni siquiera al correo si no aparece un patrullero\".", "Operador:  \"No, porque ¿viste? Los únicos que ponemos la caripela somos nosotros. Es fácil ¿viste? Andá, entrá, pero si no te lo llevan, no hagas el auxilio\".", "En otro tramo del diálogo, desde la ambulancia comunican: \"Yo me retiré ya del correo, yo no me voy a quedar más porque en cualquier momento van a venir todos los negros y van a armar un bardo terrible. No voy a entrar adentro de la villa si no sacan al paciente. Ellos dicen que no hay forma de sacarlo, le dije «sacalo con un carro, que es mucho más fácil que una camilla». No lo quieren hacer, hay que llevar la ambulancia a la puerta de la casa y yo no voy a entrar a la villa bajo ningún punto de vista\".", "Operador:  \"Que te retires del lugar, porque nos comunicamos con el doctor Crescenti (Alberto, director del SAME) y nos dijo que, si no tenés custodia policial, que te retires\".", "Desde una segunda ambulancia afirman: \"¿Sabés cuál es el problema, eh? Que ahí hay bardo, yo vengo de ahí, de ese bardo\".", "Ambulancia: \"No hay patrullero en el lugar. Me estoy acercando, hay un policía que está de consigna acá en una concesionaria\".", "Según informó en su descargo público el gobierno porteño, tres ambulancias concurrieron ante el pedido de auxilio. La Policía Federal, en tanto, aseguró que todas las ambulancias fueron acompañadas por patrulleros."], "url": "http://www.lanacion.com.ar/1366039-no-entro-si-no-hay-patrullero", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "\"No entro si no hay patrullero\"", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Acceda a la infografía."], "url": "http://www.lanacion.com.ar/1366045-la-ciudad-verde", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Porcentaje de espacio verde por comuna", "titulo": "La ciudad verde", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Massa LA NACION", "\"Apenas la tocó, se vino abajo toda la pared. Se ve que estaba muy endeble\", dijo Roberto Martínez, parado en la esquina de Godoy Cruz y Soler, en Palermo, mientras señalaba la máquina anaranjada que, pasadas las 9 de ayer, comenzó la demolición de lo que quedaba en pie de las ex Bodegas Giol, donde hasta anteayer vivían 39 familias que ocupaban ilegalmente el edificio desde hacía tres años.", "La máquina excavadora comenzó a trabajar y enseguida una pared de unos 50 metros, situada sobre la calle Godoy Cruz, entre Soler y Nicaragua, se desplomó, lo que evidenció la vulnerabilidad en la que se encontraba la estructura del edificio. \"Estaba destruido. Y sí: era un peligro para la gente que vivía adentro\", comentó a La Nacion uno de los arquitectos encargados de las tareas.", "Minutos antes de comenzar la demolición, el secretario de Transporte, Juan Pablo Schiavi, aseguró a la prensa que calculaban que sólo mañana terminarían de demoler todo el sector afectado. Además, señaló que se trata de un edificio añejo, que tiene un sótano muy grande, y confirmó que hay un proyecto para abrir un paso bajo las vías. \"Ahora viene el combo: hay que sanear el lugar\", admitió Schiavi, respecto del predio de unos 50 metros de ancho, lindante con las vías del ferrocarril San Martín, propiedad de la Administración de Infraestructura Ferroviaria (ADIF), organismo nacional que administra los bienes del Estado.", "En el predio adyacente, el gobierno nacional construye el Polo Científico Tecnológico, donde se emplazarán las sedes del Ministerio de Ciencia, Tecnología e Innovación Productiva y sus organismos dependientes, además del Conicet y la Agencia Nacional de Promoción Científico-Tecnológica.", "Anteayer, tras la amenaza de desalojo, y luego de varias horas de negociación, los ocupantes de esos terrenos federales aceptaron los ofrecimientos del gobierno nacional y porteño, y se marcharon en forma voluntaria.", "El gobierno de la ciudad acordó otorgarles un subsidio de 11.500 pesos a cada familia, que pagará en diez cuotas, como parte del programa de Atención a Familias en Situación de Calle, que depende del Ministerio de Desarrollo Social de la ciudad.", "En tanto, el gobierno nacional indicó que había censado a las casi 200 personas que habitaban allí. Según Schiavi, se hizo un trabajo con cada uno y se los derivó a viviendas transitorias o albergues.", "Los vecinos de la zona que presenciaban la demolición se mostraron muy satisfechos con los cambios. \"Es muy favorable lo que se está haciendo. Acá se juntaba mucho raterío y había instalada gente que uno no conocía. Ni siquiera nos animábamos a tomar el colectivo 34. Era muy inseguro\", dijo Blanca Segovia, vecina del barrio desde hace más de 40 años.", "Rubén Ramírez, que vive en uno de los departamentos de Godoy Cruz 2091, justo enfrente de las ex bodegas, quiso dejar en claro que no sólo estaban allí las Giol, sino que la mayor parte pertenecía a la bodega La Superiora. \"Ahí, yo jugaba a la pelota, de chico. Nosotros fuimos viejos luchadores para que esto se desalojara\", dijo.", "El nombre de Bodegas Giol proviene de la empresa propietaria de esos galpones sobre la calle Godoy Cruz, que funcionaron como depósitos de vino procedente de Mendoza. La ubicación de los galpones permitía la descarga directa del vino a granel, ya que el traslado se hacía por medio del ferrocarril, que lo depositaba allí para su posterior segmentación y venta minorista Tras la quiebra de la empresa Giol, los galpones dejaron de funcionar y quedaron abandonados."], "url": "http://www.lanacion.com.ar/1366040-tras-el-desalojo-derriban-el-edificio-de-las-bodegas-giol", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por el mal estado de conservación, la estructura cedió rápidamente", "titulo": "Tras el desalojo, derriban el edificio de las Bodegas Giol", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"No fue una purga\". Con esta afirmación, la ministra de Seguridad, Nilda Garré, intentó llevar tranquilidad a los jefes de las 53 comisarías de la Capital, quince días después de haber relevado a 37 de ellos, luego de revisar cada uno de los legajos de esos jefes policiales.", "Mientras Garré se reunía con los comisarios, en Paternal se realizaba la ceremonia de egreso de 360 suboficiales que serán enviados a patrullar las calles de la ciudad. Además, la ministra anunció que la formación de la Policía Federal dejará de ser militarizada.", "\"Vamos a asumir el compromiso de generar un cambio cultural y de valores que permita pasar de la formación militarizada que caracterizó a la fuerza a una instrucción acorde a prácticas de relacionamiento positivo con la sociedad. Se trata de una instrucción precisa de la presidenta Cristina Kirchner\", expresó la ministra en la reunión a la que convocó a los 53 jefes de las comisarías porteñas.", "Durante el encuentro, en el que arengó a los comisarios, la ministra les pidió que tuvieran un comportamiento eficiente.", "\"Deber ser protagonistas de una etapa nueva para dar respuesta a una sociedad demandante, que exige resultados y comportamientos eficientes de las fuerzas de seguridad\", agregó la ministra.", "Al referirse a los cambios en las cúpulas de 37 de las 53 comisarías de la Capital, Garré explicó: \"No fue una purga, como algunos intentaron instalar, sino una modificación de perfiles, un ascenso de gente más joven y con capacidad para conducir un equipo de trabajo\".", "\"El cambio de paradigma es necesario y se debe lograr en poco tiempo, porque cuando las transformaciones no se hacen a tiempo, los problemas se agravan y las soluciones se hacen más dificultosas. Hay que afrontar cambios con decisión, valentía, coraje y entusiasmo\", expresó la ministra.", "Durante su alocución ante los jefes policiales, la ministra Garré estuvo acompañada por el secretario de Planeamiento, Gustavo Sibilla, por el jefe de Gabinete de Asesores, Raúl Garré, y por el jefe de la Policía Federal Argentina, comisario general Enrique Capdevila.", "\"Remarco la profesionalidad de cada uno de ustedes consignada en sus legajos que estudiamos pormenorizadamente junto con la jefatura de la fuerza antes de nombrarlos. Descarto su honestidad y ustedes saben que vamos a ser inflexibles en ese punto. Confío en que van a recoger el guante para que, juntos, logremos que la Policía Federal vuelva a tener toda la legitimidad y el prestigio que supo tener en la sociedad\", sostuvo Garré.", "Al terminar el encuentro, la ministra instó a los comisarios a que les digan a sus subordinados que \"la idoneidad, honestidad y profesionalismo de los policías es la piedra basal de nuestra política de seguridad pública\".", "\"No fue una purga, sino una modificación de perfiles. Un ascenso de gente joven con capacidad de conducción\"", "Nilda Garré", "Ministra de Seguridad"], "url": "http://www.lanacion.com.ar/1366042-garre-dijo-que-no-hubo-purgas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Instó a la policía a desmilitarizarse; reclamó un cambio rápido y eficaz", "titulo": "Garré dijo que no hubo purgas", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- El hombre que había sido condenado en 2010 a 14 años de prisión por haber violado a sus hijos -de 5 y 6 años- fue beneficiado por la Cámara de Apelaciones platense con arresto domiciliario y salidas laborales, porque, según argumentaron los jueces, \"goza de un buen concepto social\".", "En la resolución, los miembros de la Sala III de ese tribunal, Alejandro Villordo y María Silvia Oyhamburu, justificaron la decisión de morigerar la condena del imputado F.G., de 41 años -de quien no se revela la identidad para preservar la integridad de los menores-, porque un grupo de personas presentó un escrito en el que afirmaban que la denuncia que recaía sobre el hombre no era cierta.", "\"El imputado goza de un buen concepto social corroborado con la presentación efectuada por 714 familiares, amigos y compañeros laborales, quienes se permiten afirmar, con sorprendente impertinencia, que la denuncia que pesa sobre el procesado resulta falsa y las decisiones judiciales erróneas\", dice la sentencia.", "Los camaristas señalaron que esas personas \"se convierten, es de esperar, en garantes de la presentación del imputado ante la Justicia cada vez que sea requerido, lo que demuestra que se trata de una persona querida y apreciada en el ámbito social en el que se desenvuelve\".", "Disconforme con la resolución, la abogada querellante fue tajante en declaraciones a los medios: \"Se trata de un claro fallo clasista. En esa misma sala hemos presentado pedidos de morigeración de prisión en situaciones de enfermedad extrema, de conflictos familiares complicados o de edad avanzada, y sistemáticamente nos los deniegan\".", "Los trascendidos destacaban que habían sido los vecinos del acusado, que está domiciliado en la localidad platense de City Bell, quienes habían entregado el mencionado petitorio. Sin embargo, en una recorrida realizada por La Nacion, los habitantes de la zona negaron de manera contundente que ellos hubieran firmado.", "\"Primero, porque me parece una aberración lo que el hombre hizo; y segundo, porque no puedo decir si era buen o mal vecino, ya que prácticamente no cruzaba palabra con él\", se defendió una mujer que, como todos los lugareños consultados, prefirió preservar su identidad. Otra vecina agregó enojada: \"Si lo veo caminando por la calle, lo escupo\".", "Este hombre, un técnico electricista que trabaja en Edelap, la empresa proveedora del servicio de energía en La Plata, fue detenido en septiembre del año pasado tras conocerse la sentencia del Tribunal Oral en lo Criminal de esta ciudad, que lo condenó a 14 años de prisión por el delito de abuso sexual reiterado, agravado por el vínculo (las víctimas fueron sus hijos, de 5 y 6 años).", "Como el acusado estaba excarcelado optó por no presenciar la resolución judicial y fue aprehendido en esa misma vivienda, donde se denunció que abusaba de los pequeños.", "Tras ser apelado el fallo por el abogado defensor, y mientras la sentencia espera a quedar firme en la Cámara de Casación, los camaristas valoraron la profesión del acusado, su puesto en la compañía, su reciente paternidad con la actual pareja y el listado con las firmas de 714 personas y resolvieron morigerar la pena impuesta.", "Así es que F.G. ya se encuentra gozando del beneficio del arresto domiciliario, donde vive con su mujer y un bebe, y tiene permiso para efectuar salidas estrictamente laborales.", "El fiscal Gabriel Sagastume, que participó del juicio en el que se condenó al ingeniero y por quien había solicitado una pena de 22 años de reclusión, consideró que las argumentaciones de la Sala III \"son escasas y pobres\" y que \"el buen concepto y su condición de profesional es poco argumento\".", "El diputado bonaerense Gonzalo Atanasof (Unión Celeste y Blanco) calificó la decisión judicial como una \"demostración vergonzante sobre el valor que se le ha dado a la tremenda realidad que vivieron y viven los menores, a los que la Justicia parece haberles dado la espalda\".", "Dos semanas atrás, se dio a conocer el polémico veredicto de la Sala I del Tribunal de Casación Penal bonaerense, que redujo a la mitad la condena impuesta a un pastor evangélico acusado de haber abusado sexualmente de dos chicas de 14 y 16 años por entender que las víctimas, de condición humilde, pertenecían a una posición social en la que se aceptan relaciones a temprana edad."], "url": "http://www.lanacion.com.ar/1366041-un-violador-beneficiado-por-tener-buen-concepto-social", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Puede cumplir la condena en su domicilio y hacer salidas laborales", "titulo": "Un violador, beneficiado por tener \"buen concepto social\"", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Loreley GaffoglioLA NACION", "Consagrada como la capital gastronómica del cono sur, Buenos Aires tiene de qué ufanarse en materia de consumos gourmet. La oleada sibarita que primero desbordó las matrículas de las escuelas gastronómicas y luego encumbró restaurantes y a hasta barrios enteros, se anima ahora a revolucionar un ámbito hasta hace poco intocable para los porteños: el de los bares y cafés de barrio.", "Incluso, para pesar de la comunidad gallega, inventora del formato pizza-café, comienzan a languidecer aquellas confiterías que, ocupando grandes superficies en esquinas o avenidas, imantaban a los transeúntes despachando desde café a minutas y desde cerveza a Fernet.", "La sofisticación, la hipersegmentación y un \"valor ritual\" que apunta a extasiar los sentidos son los nuevos imanes de una metamorfosis llamada a satisfacer demandas renovadas: las de consumidores cada vez más conocedores, exigentes e informados.", "Tiendas de cafés, almacenes de te,  delis  de productos orgánicos y comida saludable, y chocolaterías que funcionan como boutiques son los nuevos reductos temáticos que estrenan día a día los barrios más permeables a las nuevas tendencias: los de clase media y media alta.", "Al margen de esta \"marea\" permanecen inalterables los bares notables . Aquellos con algo de tradición se reducen o restablecen en zonas más periféricas de la ciudad. Pero el grueso de los reductos se transforma o muere, según coinciden los expertos en marketing gastronómico.", "Son ellos, precisamente, los encargados en convertir el instante en que alguien toma un té o un café en un \"momento memorable\". Lo llaman \"experiencias\".", "En ellas ya no está Manolo, el servicial mozo de uniforme blanco, apegado a su bandeja de acero. Tampoco las medialunas de grasa o el tostado. Hay lecturas para elegir, poltronas, Wi-Fi, vitrinas con objetos a la venta, un sinfín de variedades de café,  blends  de té y un menú acotado con productos saludables.", "Los encargados de ensayar un ritual sibarita lleno de estímulos para el consumidor son jóvenes que se mueven dentro de una \"escenografía\" de estética cuidada.", "Es esa estrategia intangible, justamente, la que hoy asegura lealtades, dispara recomendaciones de boca en boca e inunda las redes sociales de opiniones favorables y pulgares hacia arriba.", "\"Las modalidades de consumo cambian muy rápido. Hoy ofrecer todo es ofrecer nada. Hay que especializarse y adaptarse porque la gente busca propuestas diferenciadas, con buena calidad de materias primas y elaboración artesanal\", explica Alfredo Sáenz, director de la consultora gourmet Unami, experta en nuevas tendencias gastronómicas.", "\"Hoy el concepto de servicio está pensado al detalle y ninguno de ellos es azaroso\", agrega Sáenz, sobre una industria que debió reconvertirse en materia de espacios y costos y aguzar sus sentidos para poder seducir primero y emocionar, después. \"De eso se trata hoy la experiencia del consumo: es, ante todo, una apelación a la experiencia de diferentes emociones\", explica Sáenz.", "En Tienda de Café, una cafetería boutique con 13 sucursales en la Capital, se pueden oler y elegir ocho variedades de esa infusión, en grano arábico o robusta, procedentes de diferentes países. Desde el  ristretto  al  macchiatto  , el café se acompaña con rolls, ensaladas gourmet y pastelería artesanal.", "Hay poltronas, sillones, Wi-Fi, un variado menú de lecturas a disposición y la tentación detrás de vidrieras: se puede comprar la cafetera Embolo o Bodúm, de sugestivo diseño, pero también la taza de loza y el cuarto de café en grano o molido, torrado, tostado o la mezcla de ambos.", "El reducto explota de gente todo el día. Marcelo Núnez de Castro, uno de los 18 socios del lugar, lo atribuye a la siguiente ecuación: \"Tenemos el café premium que la gente busca a un precio competitivo. Nuestro concepto apunta a sumarle el mayor valor agregado posible para diferenciarnos de la competencia, pero sin diversificarnos\".", "\"El nuevo paradigma tiene que ver con las experiencias más allá del producto. Por eso se busca establecer una conexión emocional con la gente. Hoy los lugares no pueden no tener un alma y sorprender. Porque la gente busca la experiencia distintiva. Si en el lugar no pasa nada, no vuelve\", instruye Cecilia Nigro, directora de la consultora en tendencias  The Wow Factor.", "Pablo Lorenzo, un licenciado en Economía con máster en Marketing, de 34 años, y una intensa trayectoria en multinacionales como jefe de producto, sabe muy bien lo que es crear valor diferencial. En 2006, junto con dos amigos, lograron imponer una propuesta novedosa: juntaron diferentes platos de comida sana con 24  blends  de té en hebras, difundieron las propiedades medicinales de esa infusión e invitaron al ritual de la ceremonia del té. Enseñaron el tiempo exacto para esa infusión: dos minutos que se miden con relojes de arena,  acompañados por teteras recubiertas con neoprene (para mantener el agua a la temperatura justa). La postal se reedita: las mujeres hacen cola para tener allí su momento de gratificación.", "Lorenzo lo explica: \"Trabajamos con un mapa de estímulos. Se  trata de generar una experiencia que se apoya en tres patas: el ámbito contextual, que hace que te sientas cómodo y bien predispuesto en determinado lugar. Cuidamos lo tangible, traducido en la calidad del producto y del merchandising. Y ponemos mucho énfasis en el trato interpersonal\". Así perdura la magia, dice.", "Boutique de Chocolate  es la meca de fanáticos de la teobromina, la sustancia que \"ayuda a liberar endorfinas, reduce el colesterol, mejora la circulación, funciona como estimulante cerebral y tiene propiedades antioxidantes. Esa sustancia es comestible y se llama chocolate.", "Y uno de sus difusores en versión gourmet es Matías Carvallo, un joven de 28 años que continuó la tradición de su bisabuelo, el fundador de unas de las primeras fábricas de chocolate  premium  del país.", "Su inquietud por seducir al público de forma directa lo empujó a abrir un local intimista en Belgrano. Allí el cacao muta en verdaderas obras de arte comestible que se acompañan, invariablemente, con variedades de café y agua mineral.", "Merchandising: es la excusa para que los consumidores continúen interactuando con las marcas en sus hogares. Se venden las materias primas y los objetos de diseño con que se las sirven.", "Invenciones gastronómicas y productos únicos: al momento de diferenciarse, se busca seducir con productos exclusivos, de elaboración propia, que no se puedan conseguir en otros lugares. Funcionan como guiños gastronómicos, como el agua saborizada con frutas de estación", "Una vuelta a lo casero y revalorización del gusto por lo artesanal: la marca en el orillo, sobre todo para la pastelería, es el regreso al gusto de lo casero, pero con sofisticadas materias primas. Los frutos del bosque, las hierbas y el queso mascarpone sirven como ejemplo.", "Proyectos de responsabilidad social: dedican un porcentaje de la facturación de días determinados o de ciertos productos para apoyar causas solidarias o de bien público. Además, difunden y alientan la participación de los consumidores en esas mismas causas.", "Mostrar y contagiar nuevos hábitos: hoy las modalidades de consumo apuntan a transmitir emociones y a transformar los momentos en experiencias o \"momentos memorables\". Para ello se apela a los ritos y se dispone de enseres especiales, como el reloj de arena que marca el tiempo exacto de preparación del té.", "Lecturas y otros estímulos para prolongar los momentos de ocio: la decoración de los nuevos bares está pensada para ser un ámbito acogedor, como si los consumidores estuvieran en una extensión del living de su casa. Se propicia la permanencia en los lugares y se les facilita una gran variedad de lecturas: diarios, revistas de actualidad, diseño y moda.", "Exotismo, variedad y calidad premium en infusiones: las modalidades en que los consumidores toman té y café se diversificó en sabores, tipos de granos o hebras y en las formas en que se preparan y sirven las infusiones: desde el té helado al latte o al ristretto; los reductos cuentan con todas las variedades según las preferencias de cada consumidor", "Interacción en redes sociales y servicio abierto de Wi-Fi: la vinculación con sus consumidores es directa a través de las redes sociales. Allí comunican cambios de menú y novedades y fidelizan a la clientela. El acceso a Internet de alta velocidad facilita que el \"momento de gratificación\" sea para trabajo o para ocio.", "Sándwiches, ensaladas y algunos platos gourmet con productos saludables: se apunta a ofrecer un menú acotado pero basado en una alimentación sana, sabrosa y con productos de estación. Los platos se consumen en los locales, pero también se hacen delivery y take away.", "Apertura:  diciembre 2006", "Empleados:  150", "Tickets:  65.000 por mes", "Centros de atención:  7", "El ritual de poder elegir entre 24 blends de té en hebras y comida natural. Esa fue la clave para un emprendimiento ideado por tres jóvenes amigos, tomando la experiencia del consumidor como valor diferencial. En enero abrieron el primer local en San Pablo, Brasil.", "Apertura:  agosto de 2008", "Empleados:  S/D", "Tickets:  S/D", "Centros de atención:  13", "Su primer objetivo fue que la marca Bolsa de Café pudiera llegar de forma directa a los consumidores con puntos propios de venta. La degustación de ocho variedades de café premium, pastelería casera y platos", "saludables son sus claves. La marca buscó diferenciarse, sumar el mayor valor posible, pero sin diversificarse hacia otros productos.", "Apertura:  marzo 2010", "Empleados:  3", "Tickets:  4000 por año", "Centros de atención:  1", "Matías Carvallo siguió la tradición de su bisabuelo, Pacifico Magnani, fundador de El Cafetal, en la elaboración y fabricación de chocolate de alta gama y en el gusto por el café. El sinfín de variedades de chocolate de elaboración propia y artesanal se acompañan con café de Colombia, de Kenya y de Costa Rica."], "url": "http://www.lanacion.com.ar/1366043-los-bares-con-nueva-identidad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los hay hipersegmentados, más estéticos y con apelación a lo gourmet; desplazan a las viejas confiterías", "titulo": "Los bares, con nueva identidad", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Dos delincuentes robaron ayer dos automóviles de origen japonés de un garaje del barrio de La Boca, tras reducir a los empleados del lugar, informaron fuentes policiales. El episodio delictivo ocurrió a las 10.40 en un estacionamiento privado situado en la avenida Almirante Brown 152, donde los ladrones irrumpieron a punta de pistola y redujeron a los tres empleados que allí trabajaban en el estacionamiento privado. Fuentes policiales agregaron a la agencia de noticias DyN que los asaltantes encerraron a los empleados en un baño del garaje y luego se llevaron dos automóviles último modelo Toyota Corolla. La investigación del robo está a cargo de la fiscalía de instrucción de turno y colabora personal de la comisaría 24a.", "MENDOZA.- Un programa que funciona en la provincia desde 2008, por el cual niños en situación de vulnerabilidad social reciben instrucción policial, motivó un pedido de informes para determinar si la iniciativa viola convenios internacionales que prohíben su militarización. En diálogo con DyN, el senador mendocino Armando Camerucci (UCR) cuestionó el programa Creciendo Juntos, conocido como \"Minipolicías\", ya que, según dijo, \"no se sabe qué tareas se han desarrollado y si no se han desvirtuado sus principios\". El programa comenzó a funcionar en el Departamento de San Martín, pero luego el Ministerio de Seguridad impulsó la idea en otros municipios, y ahora son más de 23 las agrupaciones en distintos puntos de Mendoza, con unos 4000 niños de entre 7 y 13 años en sus filas.", "Un delincuente resultó gravemente herido y su cómplice fue detenido cuando anoche se enfrentaron a la policía en momentos que acababan de asaltar una firma que administra consorcios en el barrio de Balvanera. A las 19.30, según fuentes policiales, una pareja se presentó en Catamarca al 1100, donde funciona una administración de consorcios, con la excusa de que iba a pagar expensas. Al abrir la puerta, la pareja irrumpió a punta de pistola y se llevó unos 25.000 pesos que allí se guardaban. Al escapar fueron sorprendidos por un policía de la comisaría 20a., quien fue atacado a tiros por el asaltante. En el tiroteo, el ladrón, de 25 años, recibió un disparo en el abdomen, mientras su cómplice, una mujer, de 23, fue detenida a una cuadra del lugar por otro policía."], "url": "http://www.lanacion.com.ar/1365997-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Desde el miércoles próximo, un nuevo opcional llega a los quioscos junto con La Nacion y promete aportar un toque de dulzura a la familia. Se trata de Repostería fácil para todos, una completa colección de 24 entregas semanales con todas las propuestas de repostería para aprender de manera fácil el paso a paso de cada receta.", "Tortas, budines, mousses, galletitas, postres, golosinas y mucho más forman parte de esta colección, que el miércoles que viene estará en los quioscos con una promoción especial de lanzamiento: el cuadernillo más la caja contenedora N° 1 más el manual básico de repostería, a sólo 9,90 pesos.", "Ningún truco o secreto quedará sin ser develado. Explicadas de manera gráfica y sencilla con fotografías y un \"paso a paso\" superfácil, las entregas contarán con recetas para realizar desde tortas tradicionales hasta muffins rápidos y simples, cuadrados con chocolate y frutales, masitas secas, bocaditos, bombones y barritas.", "También hay postres y técnicas para hacer helados artesanales. Imperdible."], "url": "http://www.lanacion.com.ar/1366020-las-recetas-dulces-mas-sabrosas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Las recetas dulces más sabrosas", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las cajas de seguridad, blanco de los últimos hechos delictivos contra entidades bancarias, también deberán sufrir modificaciones a raíz de la nueva ley de seguridad bancaria.", "Según confirmó La Nacion con distintas fuentes cercanas, Adeba, junto con Abbapra y ABA, presentaron distintas notas al BCRA, en las que expresaron sus planteos y pedidos de aclaraciones de varios puntos de la citada ley. Mientras tanto, los plazos corrieron y se acortaron los tiempos administrativos, como las licitaciones obligadas para contratar proveedores en entidades públicas.", "Eduardo Gutiérrez, coordinador de Seguridad del Banco Ciudad, contó que uno de los temas que generó más controversias es el que atañe a las modificaciones de los tesoros blindados con cajas de seguridad alquiladas y las albergadas en tesoros móviles, que representa un mayor esfuerzo de los bancos, al implicar obras de ingeniería y cifras de inversión más altas.", "Por ejemplo, se obliga a alejar las cajas de paredes medianeras y estar construidas con materiales a prueba de incendio y perforación.", "La envergadura de estas modificaciones alargó los tiempos de la obligación. El 31 del mes pasado fue el último día para que las entidades presentaran el detalle del plan de reformas. Y sólo en diciembre próximo y junio de 2012 se exigirá el fin de su ejecución.", "\"Por medio de las asociaciones, los bancos presentamos inquietudes por la adecuación de las bóvedas que, entre otras cosas, implica poner en riesgo los bienes que se guardan en esas cajas. Pedimos que no se apliquen estos requerimientos con efecto retroactivo, sobre lo que ya está construido, sino sobre nuevas sucursales\", explicó Gutiérrez.", "Como complemento y para reforzar la infraestructura actual, el experto sugirió el control con tecnología de avanzada. \"De lo contrario, la norma resulta de muy difícil cumplimiento\", subrayó el especialista del Ciudad, que ya gastó $ 4,4 millones en la adaptación.", "Mientras se intenta echar luz sobre los puntos difusos de la ley, se suman hechos donde la seguridad bancaria sigue teniendo un horizonte borroso."], "url": "http://www.lanacion.com.ar/1365996-cajas-fuertes-otra-preocupacion", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Quejas de las entidades del sector por la imposibilidad de aplicar lo previsto", "titulo": "Cajas fuertes: otra preocupación", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Rocha LA NACION", "El juez porteño Roberto Gallardo decretó la \"intervención judicial informativa\" del Servicio de Atención Médica de Emergencia (SAME), después de una audiencia pública realizada ayer para diagramar un protocolo de actuación y de atención de la salud en las villas. Los miembros del gabinete porteño que habían sido citados por el magistrado no concurrieron a ese encuentro.", "El fallo judicial dispuso el nombramiento de dos interventores: uno en el SAME y, otro, en la Subsecretaría de Atención Sanitaria de la que dependen los centros de salud, que deberán informar diariamente a la Justicia las características de la atención sanitaria en zonas carenciadas de la ciudad de Buenos Aires.", "El gobierno porteño informó a La Nacion que apelará el fallo, pero que celebra el trabajo de los interventores. \"Esta medida nos ayudará a demostrar a la Justicia que no hay diferencia en la atención que brindamos en esas zonas\", dijo Néstor Pérez Baliño, subsecretario de Salud de la ciudad.", "La resolución fue tomada por Gallardo después de que se realizara una audiencia pública convocada tras la muerte de Humberto Ruiz, el 5 de este mes, quien no fue atendido por los médicos del SAME, ya que no ingresaron con la ambulancia en la villa 31 de Retiro.", "A la audiencia habían sido citados el jefe de Gabinete, Horacio Rodríguez Larreta; los ministros de Seguridad y de Salud, Guillermo Montenegro y Jorge Lemus, respectivamente, y el procurador general, Ramiro Monner Sanz, quien sí se hizo presente.", "Según informaron fuentes judiciales, el procurador entregó al juez un documento y un mapa de las áreas programáticas de atención de la salud, suscripta por Dante Russo, funcionario del Ministerio de Salud, y por el coordinador del SAME, Alberto Crescenti.", "\"El SAME cuenta con un manual de procedimientos que se aplica en forma satisfactoria en toda la ciudad de Buenos Aires. El único factor esencial que modifica parcialmente la modalidad de atención está dado por la eventual inexistencia de condiciones mínimas de seguridad\", dice el documento presentado.", "Al finalizar la lectura, el procurador porteño dijo: \"El retiro de la Policía Federal de esa función afecta hoy los servicios de atención del SAME\", y que la función de esa fuerza \"es indelegable\".", "El juez Gallardo explicó a La Nacion que nombrará la semana próxima a dos interventores. \"Tendrán amplias facultades para el ingreso en las dependencias, el desplazamiento interno y el acceso a la documentación. Espero que el gobierno porteño colabore con el trabajo de las personas designadas\", dijo.", "Pérez Baliño sostuvo: \"Será una oportunidad para demostrar cómo se trabaja en el área de la salud\". Y detalló que, desde abril del año pasado, se registraron 5700 auxilios en las villas y otras zonas de emergencia. \"El hecho desgraciado que ocurrió en la villa 31 es utilizado políticamente para ocultar el perjuicio que causó sacar la policía en 24 horas. Reponerla demanda un poco más de tiempo y en eso estamos trabajando\", dijo el funcionario.", "Durante la audiencia, dieron su testimonio varios representantes de las juntas vecinales de las villas, y trabajadores y profesionales de la salud de esos barrios, quienes coincidieron en el abandono de las villas por parte del gobierno porteño.", "\"Los pobres tenemos una atención de cuarta y, además, somos discriminados mediáticamente\", sostuvo Analía Aymar, representante de la villa 31, quien denunció que los centros de salud no sólo se cierran por falta de policías. Muchas veces, señaló, \"no tienen ni luz, ni gas y, por esa razón, también se cierran\".", "Diosnel Pérez, dirigente de la villa 20 de Barracas, quien participó de la toma del parque Indoamericano en diciembre pasado, dijo: \"Este hecho [la muerte de Ruiz] no es el primero. Es necesario que podamos resolver estas situaciones y que las ambulancias entren en las villas\".", "Pérez Baliño negó que faltaran insumos en los centros de salud de la ciudad y aseguró que ninguna autoridad ordenó el cierre, sino que los médicos, por temor, no concurren.", "Gallardo también dispuso que Lemus, que se excusó de ir por medio de un certificado médico, se presente el 25 de este mes \"en carácter personal e indelegable\"."], "url": "http://www.lanacion.com.ar/1366038-la-justicia-ordeno-intervenir-el-same", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El gobierno porteño apelará la medida, pero asegura que es una \"oportunidad\" para que se observe cómo se asiste a vecinos de las villas", "titulo": "La Justicia ordenó intervenir el SAME", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["César Sánchez BonifatoPara LA NACION", "POSADAS.- Se inauguró en Santa Ana, localidad situada a 45 kilómetros de esta ciudad, el monumento más alto de la Argentina. Se trata de una cruz de hierro de 50 metros, asentada sobre una base de hormigón de 30 metros, lo que hace un total de 80 metros de altura, dentro de un predio de 57 hectáreas que lleva el nombre de Parque Temático Religioso.", "El costo fue fijado en 80 millones de pesos y la comenzó a construir en 2007 el entonces gobernador kirchnerista Carlos Rovira junto con el actual jefe del Estado provincial, Mauricio Closs, ex radical devenido en oficialista.", "Durante la inauguración estuvieron otras autoridades locales; el ministro de Turismo de la Nación, Enrique Meyer; el nuncio apostólico Adriano Bernardini, y los titulares de las diócesis de Posadas, Oberá e Iguazú, quienes dejaron inaugurada esta original obra que supera el nivel del obelisco porteño, de 67,5 metros, del Monumento a la Bandera en Rosario, de 70 metros, casi duplica la altura de la estatua a la Libertad de Nueva York, de 46 metros, y también al Cristo Redentor de Río de Janeiro, que mide 30 metros.", "En el evento, llamó la atención la ausencia del cardenal primado de Buenos Aires, Jorge Bergoglio.", "El proyecto -según Closs- apunta a constituir un nuevo atractivo para el turismo que en forma sostenida llega a Misiones, por estar integrado al circuito que comprende a las reducciones jesuíticas de San Ignacio, Loreto y de la misma Santa Ana.", "El obispo emérito de Iguazú, Joaquín Piña -que lo criticó desde sus comienzos- en declaraciones al sitio digital Misiones Cuatro, se manifestó indignado por la utilización de símbolos religiosos con fines no religiosos. \"Esto no tiene nada que ver con la cruz de Jesús\", afirmó. Destacó que el Gobierno gastó enorme cantidad de dinero en Carcanías, un pueblo que carece de fuentes de trabajo, no tiene agua potable ni servicios cloacales, con el 50 por ciento de sus habitantes viviendo por debajo de la línea de pobreza.", "Otras críticas de políticos opositores como el candidato a gobernador por la UCR, Luis Pastori, y dirigentes del Frente Gremial Docente de Misiones, se sumaron a las críticas de monseñor Piña.", "En rigor, desde que dejó de operar el puerto de Santa Ana sobre el río Paraná, por donde se cargaban yerba mate, madera y otros productos regionales, el lugar se fue despoblando. La gente que quedó subsiste a la vera de la ruta nacional 12 vendiendo chipá.", "Además, allí anualmente se realiza el Festival de la Rapadura, un dulce elaborado con hojas de caña de azúcar, al que se le agregan batata, maní y otras confituras.", "La cruz se erigió en la cima del cerro de Santa Ana, de 300 metros de altura. Está totalmente iluminada con reflectores de distintos colores. En sus bordes, dispone de varios balcones desde donde se divisan el río Paraná y otras localidades misioneras, situadas hasta 40 kilómetros a la redonda, siempre y cuando no se levanten nieblas, que son muy frecuentes en la zona."], "url": "http://www.lanacion.com.ar/1366019-el-monumento-mas-alto-del-pais-esta-en-misiones", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Es una cruz de 80 metros; crítica de un obispo por el excesivo gasto", "titulo": "El monumento más alto del país está en Misiones", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La semana en el mercado finalizó sin cambios respecto de la jornada previa, mientras que se registró mucha volatilidad en el mercado externo.", "Según informó la Bolsa de Comercio de Rosario (BCR), los compradores de soja continuaron pagando los $ 1250, con rumores de mejorar los precios por negocios con volumen, ya que los vendedores esperan mejores cotizaciones para la oleaginosa que están recolectando. \"La presión de la cosecha no se siente en el mercado, mientras que la actividad de las fábricas y los exportadores sean importantes. También avanza la recolección del maíz, pero sin que la demanda muestre actividad en el mercado para convalidar la firmeza externa\", apuntó Juan Pablo Pinelli, analista de la BCR.", "Por otro lado, en Chicago el cierre fue variado, con mucha oscilación en las cotizaciones, luego que Goldman Sachs volviera a emitir una recomendación de vender posiciones en las  commodities  en el corto plazo. En este contexto, dijo Pinelli, \"el maíz continúa siendo el producto que mejores perspectivas de precios muestra, mientras que la soja está presionada por la cosecha sudamericana\".", "En cuanto a la soja, nuevamente el mercado local de la oleaginosa finalizó sin cambios en la jornada de hoy. Así, las fábricas de San Martín, para mercadería con descarga, y las de General Lagos, Timbúes y San Lorenzo, para mercadería sin descarga, pagaron $ 1250 por tonelada. Este mismo valor que pagaron la exportación en Arroyo Seco y las fábricas de Ricardone, San Martín y Rosario, para soja con entrega el 19 de abril.", "Por otro lado, las fábricas de Chivilcoy y Trenque Lauquen pagaron $ 1170 y 1150, respectivamente, por mercadería con descarga.", "En cuanto a los forwards, tanto las fábricas de San Martín como la exportación en Arroyo Seco y San Martín pagaron US$ 310 por soja con entrega junio/julio.", "En el Mercado a Término, las cotizaciones fueron variables, ya que mientras la posición mayo bajó 3 centavos de dólar, a US$ 316,2, la de julio trepó 2 centavos, a US$ 323,2.", "En Chicago los futuros de soja cerraron variados, con bajas de hasta US$ 2,80 y con leves subas en las posiciones más cercanas de hasta US$ 0,30. Así, la posición mayo cotizó en US$ 489,34 y la posición julio en US$ 493,56.", "Según la BCR, el comportamiento del mercado fue variado, aunque los contratos diferidos encontraron sostén en la preocupación por los pronósticos climáticos en el cinturón maicero de EE.UU.", "En cuanto al maíz, el cereal nuevamente finalizó sin cotización en el recinto de Rosario ante la falta de compradores. En tanto, los consumos pagaron de $ 735 a 703, según condiciones de calidad en Baradero; de $ 700 a 668 en Chacabuco, y $ 745 en Gualeguay.", "En el Mercado a Término, el grano cotizó a la baja, registrando bajas de un dólar para las posiciones abril y julio (US$ 186 y 188, respectivamente). En Chicago, los futuros de maíz cerraron variados, con bajas de hasta US$ 4,80 y subas de hasta US$ 0,50. Así, la posición mayo cotizó a US$ 292,11, 4,82 dólares menos que ayer, y la posición julio llegó a US$ 295,06, US$ 4,50 menos que ayer.", "En cuanto al trigo, al igual que en la jornada previa, la exportación en Punta Alvear pagó US$ 195 dólares por mercadería con entrega en mayo, mientras que en General Lagos, San Martín y Arroyo Seco se pagaron 200 dólares por el mismo producto. En tanto, las fábricas pagaron de $ 1003 a 1025 en Avellaneda, $ 1003 en Isidro Casanova y $ 1025 en Navarro.", "En el Mercado a Término, tanto la posición mayo como la posición julio cotizaron a la baja, llegando a US$ 189 (US$ 2 menos que la jornada anterior) y 199 dólares (US$ 0,50 menos que ayer), respectivamente."], "url": "http://www.lanacion.com.ar/1365900-dia-de-volatilidad-en-chicago", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La semana cerró sin cambios en la plaza local, aunque registró oscilaciones en el exterior", "titulo": "Día de volatilidad en Chicago", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Graciela Iglesias Para LA NACION", "LONDRES.- Las fotos de la tapa de los diarios The Daily Telegraph y The Daily Mail del último fin de semana mostraban a una pareja sentada en una sala de espera de la aerolínea de bajo costo Ryanair en el aeropuerto londinense de Stanstead; él, mirando el suelo con aburrimiento, y la mujer, murmurando, según los titulares, \"No te preocupes querido; nos embarcaremos pronto\". Al mismo tiempo, en España, la prensa se desesperaba por sacarle fotos al mismo hombre, ahora vestido con zapatillas deportivas, jeans cortos y chomba blanca, sacando dinero de un cajero automático en Granada.", "¿Es esto acaso noticia? Sólo cuando se trata del primer ministro británico, David Cameron, en medio de una escapada romántica de dos días para celebrar el 40° cumpleaños de su esposa Samantha. La pareja viajó con un pasaje en oferta, comprado por Internet, y se alojó en un hotel de siete habitaciones, con vista panorámica de la Sierra Nevada, pero categoría tres estrellas, sin playa de estacionamiento y de difícil acceso.", "A los españoles les sorprendió positivamente la breve, pero muy austera incursión turística del jefe de gobierno inglés, especialmente a la luz de la reciente negativa de la mayoría de los eurodiputados -de todo partido político y nacionalidad-  a dejar de viajar en primera clase como parte de medidas de ahorro presupuestarias.", "La reacción, en contraste, no fue aquí tan elogiosa. Los periódicos que se hicieron eco de la escapada de bajo costo y supuestamente informal del primer ministro fueron los que, por simpatizar con los conservadores, recibieron copias de las mejores imágenes subidas por allegados de Cameron en Facebook.", "El resto de la prensa, en el mejor de los casos, ignoró el episodio, y en el peor criticó duramente al jefe de gobierno, como diría un comentarista en Sky News, \"por estar mostrándole sus blancas rodillas al mundo en lugar de atender temas urgentes de Estado\".", "Algunos hicieron notar, además, que los Cameron, lejos de ser ese matrimonio común que las fotos mostraban cargando sus propias valijas, llegando a Málaga solos y sin hacerse anunciar, lo habían hecho, en realidad, acompañados por un séquito de seguridad apoyado por un dispositivo de agentes de la Guardia Civil y de la Policía Nacional española que los aguardaba y acompañó en todo momento. El escepticismo de los británicos se debe, además, a que saben que dentro de sólo tres semanas el gobierno de coalición entre conservadores y liberaldemócratas se enfrentará a su primer gran test electoral desde que asumió el poder, hace casi un año. Y todas las encuestas predicen que las dos fuerzas políticas oficiales recibirán una verdadera paliza.", "La consultora YouGov estima que en los comicios municipales y en las elecciones autonómicas en Escocia y Gales del 5 de mayo, el laborismo cosechará un 45 por ciento de los votos, por lo que dejará a los tories 10 puntos atrás (35%) y a los liberaldemócratas en camino a la extinción (9%). En este contexto, los británicos no pueden hacer más que ver en cada gesto del astuto Cameron una maquinación para evitar tal escenario.", "El voto castigo sería en respuesta tanto al impacto del ajuste económico como al anuncio de reformas en el Sistema Nacional de Salud (NHS, por sus siglas en inglés), que muchos denuncian como una \"privatización por la puerta de atrás\", algo que Cameron había prometido no emprender.", "Durante su conferencia anual, esta semana, y por primera vez en 30 años, el Colegio Real de Enfermeras aprobó, por un 99 por ciento, una moción de censura de la gestión del gobierno. Esto llevó al ministro de Salud, Andrew Lansley, a hacer un acto de contrición pública por no haber explicado bien las reformas que prometió no aplicar hasta escuchar a todos los sectores involucrados.", "Al mismo tiempo, y con la mirada puesta en sus propias filas, que lo acusan de haberse contagiado del liberalismo del viceprimer ministro Nick Clegg, Cameron anunciaba en un discurso su intención de reducir drásticamente la inmigración masiva proveniente de fuera de la Unión Europea.", "Esto motivó la crítica inmediata del ministro de Negocios, Vince Cable, que sostuvo que su declaración era imprudente, alentaba \"la intolerancia y los extremismos\", y no reflejaba la opinión de todo el gobierno, sino sólo del ala conservadora.", "Una aclaración quizá conveniente en momentos en los cuales ambos partidos necesitan convencer a sus correligionarios de la pureza de sus convicciones con miras a garantizar al menos su apoyo en elecciones que, de terminar en una humillante derrota, podrían provocar la caída del primer gobierno de coalición británico desde la posguerra."], "url": "http://www.lanacion.com.ar/1365970-cameron-blanco-de-criticas-por-una-austera-escapada", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El primer ministro se mostró en unas vacaciones de bajo costo, que fastidiaron a los británicos", "titulo": "Cameron, blanco de críticas por una austera escapada", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un desenlace con tintes escandalosos, las elecciones internas anticipadas del Peronismo Federal (PF), en las que se enfrentaban Eduardo Duhalde y Alberto Rodríguez Saá, quedaron suspendidas ayer por desacuerdos sobre los lugares en los que debía votarse mañana en las provincias de Tucumán, Santiago del Estero y Catamarca.", "Los dos candidatos se acusaron mutuamente por el fracaso del porceso, que había comenzado el 3 de abril, con comicios en la Capital, y que debía finalizar, luego de recorrer todo el país, el 29 del mes próximo, en la provincia de Buenos Aires. Aunque el destino final de las internas dependerá de una mediación que harán Juan Carlos Romero, Adolfo Rodríguez Saá y Ramón Puerta, cerca de los candidatos aceptaban que sería muy difícil reanudar el proceso. De hecho, esos dirigentes se reunirán sólo en diez días.", "De regreso a la Capital Federal, Duhalde pidió disculpas por lo que calificó como un papelón, y aseguró que las internas se habían suspendido porque, a último momento, Rodríguez Saá había intentado cambiar las reglas de juego, para que se votara solamente en las capitales provinciales y no en las ciudades del interior. \"No están acostumbrados a perder\", dijo el ex presidente, con una frase que atribuyó a un dirigente cercano al gobernador de San Luis.", "Desde Tucumán, Rodríguez Saá aseguró que el esquema de lugares de votación había sido acordado en una conversación entre Duhalde y el senador Adolfo Rodríguez Saá, hermano del mandatario provincial. Enfatizó que las internas no se habían suspendido, sino que uno de los candidatos había desistido de participar. Es más: insistió en que mañana, su fuerza llevaría adelante los comicios, aunque Duhalde no estuviera.", "\"Categóricamente, el domingo se vota. Vamos a participar de las elecciones, la junta electoral convocó a las elecciones y los contendientes no tenemos atribuciones para modificar la fecha de la elección, suspenderla, alargarla o no hacer nada. La conducción fijó el cronograma y el domingo se vota en Tucumán, Catamarca y Santiago del Estero\", sostuvo Rodríguez Saá. Fue justo antes de ir a un acto en el Club Avellaneda, de Tucumán, para seguir con la campaña.", "Horas después, Duhalde enfrentaba las cámaras en la sede del Movimiento Productivo Argentino (MPA), que preside su jefe de campaña, Carlos Brown. \"Vengo a explicar por qué hicimos un papelón en el Peronismo Federal\", dijo, en el inicio de la conferencia de prensa. Enseguida, descargó las culpas en el gobernador de San Luis. \"Según me dijo uno de los integrantes de la junta electoral que representa a los Rodríguez Saá, lo hacen porque no están acostumbrados a perder\", afirmó.", "Le respondió Adolfo Rodríguez Saá: \"Yo perdí las presidenciales de 2003 y no dije nada. Duhalde, en cambio, apoyó a Kirchner [Néstor] con todo su aparato\".", "En los centros de campaña de los dos candidatos aportaron elementos para mostrar que ellos tienen razón y que las elecciones se cayeron por culpa de su adversario. El duhaldismo mostró un correo electrónico, del martes, en el que Carlos Sergnese, representante de Rodríguez Saá en la junta electoral, proponía que se votara en 14 ciudades en total: siete en Catamarca, dos en Santiago del Estero y cinco en Tucumán.", "La versión del gobernador de San Luis indica que esa propuesta quedó superada por una charla, mantenida el jueves, en la que Duhalde y Adolfo Rodríguez Saá acordaron que se votara sólo en las capitalaes provinciales. Aportan como prueba una publicidad que el ex presidente hizo ayer en un diario de Catamarca, en la que invitaba a votar en la única escuela habilitada en la provincia.", "Las elecciones internas del PF había comenzado el 3 de abril, con comicios en la Capital Federal. Duhalde se impuso por 248 votos, pero los dos candidatos obtuvieron la misma cantidad de congresistas. El domingo pasado, el ex presidente volvió a imponerse, esta vez con cerca del 60 por ciento de los votos, en las provincias de Entre Ríos, Misiones, Corrientes y Chaco. En los dos comicios, participó poco más del 1 por ciento del padrón. El proceso preveía otras cinco elecciones en todo el país.", "Duhalde insistía anoche en que seguía siendo candidato a presidente, \"más que nunca\". Rodríguez Saá se preparaba para proclamarse el candidato oficial del PF.", "Informe de José Ignacio Sbrocco, desde San Miguel de Tucumán"], "url": "http://www.lanacion.com.ar/1366030-se-cayo-la-interna-del-pj-federal", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "No hubo acuerdo sobre los lugares de votación; Duhalde y Rodríguez Saá se acusaron mutuamente por el fracaso", "titulo": "Se cayó la interna del PJ Federal", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MADRID.- ¿Despertar? Al final resulta que los árabes no estaban tan dormidos. ¡Claro que no! Hasta el islamismo de las últimas décadas era una manifestación de que los árabes estaban inmersos en una angustiosa búsqueda de superación de las tiranías poscoloniales. Como ya dejó escrito Samir Kassir, ensayista libanés asesinado por sicarios en 2005, la crisis árabe no era endémica; la depresión era superable, porque los árabes habían participado de los episodios mayores de la modernidad y su desgracia se debía más a la geografía que a la historia.", "¿Dormidos? Los árabes comenzaron el siglo XXI con una intifada en los territorios palestinos y una movilización masiva contra la invasión de Irak; protagonizaron luchas socioeconómicas; negaron toda legitimidad a las soluciones jihadistas y reinventaron la participación ciudadana sobre la base de espacios públicos no patrimonialistas, como ONG.", "1. Zapatos contra dictadores  . Una de las imágenes más repetidas de las revueltas árabes es la de la muchedumbre con zapatos en la mano insultando al tirano. No hay nada tan vejatorio para el inconsciente colectivo árabe como la suela del zapato, que simplemente mostrada a otra persona equivale al insulto más grave. La suela del zapato es lo contaminado, lo inhumano. Mostrársela al gobernante es el acto mismo de pisotearlo. Levantarlo en la mano es alzar una antorcha de libertad. El zapato es la calle, que ha despertado en Túnez y Tahrir no sólo para los árabes sino para el mundo entero.", "2. La revolución siempre es joven.  Sí, pero ¿por qué ahora? Hace dos décadas que el porcentaje de población árabe menor de 25 años supera el 50%. La novedad es su nivel de educación y su integración en la sociedad de la información. La novedad es que son jóvenes que se saben jóvenes y quieren serlo: emanciparse, viajar, consumir. La alquimia de los números ayuda a comprender por qué ahora: en 2002, el uso de Internet por los árabes apenas rozaba el 0,5% del total mundial (los árabes son el 5% de la población), pero, en 2009, hubo una fuerte subida hasta el 4,5%. Excluidos de los medios tradicionales, los jóvenes, provistos de computadora y celulares, encontraron el medio y formularon el mensaje.", "3. Arabes en red  . Una red es una forma, un síntoma, no una causa: es horizontal, multidireccional, no tiene centro. Las revueltas árabes se sirven de las redes como un modo de comunicación que a su vez vehicula un modo de organización. Las redes propician una participación distinta de la dinámica electoral ordinaria, una libertad de expresión que supera los medios unidireccionales.", "4. La tele de las masas, las masas en la tele  . Quizá de todos los factores involucrados en la preparación del cambio árabe, la cadena qatarí Al-Jazeera fue el más decisivo. Durante años, Al- Jazeera dio cuerpo a dos realidades: la de que los árabes tienen voz y su voz es su dignidad, y la idea de pueblo árabe sufriente que se rebela. No se debe olvidar que para la cadena el eje motor del mundo árabe es la causa palestina. El que no haya visto asiduamente esta cadena ignora hasta qué punto el árabe de a pie tiene la palabra en ella.", "5. Se llama Palestina y le importa a los árabes  . Los israelíes lo saben bien. Y saben de la brecha insalvable que lo palestino abre entre el pueblo y los dirigentes árabes. También el régimen iraní sabe de ello y trata de jugar sus bazas para que el curso de los acontecimientos no le arrincone como protagonista del conflicto árabe-israelí. Ni a Israel ni a Irán les interesa el cambio árabe. Cuando algo puede cambiar en los territorios, llega un cohete y todo vuelve a su sitio: los palestinos, a su futuro imposible; Irán e Israel, a su presente eterno; los árabes, a su pasado irredento. Mientras los árabes no sean dueños de su destino, Palestina no lo será del suyo, y viceversa.", "6. El peligro de la inteligencia militar  . La sombra de la inteligencia militar (estadounidense o local) planea sobre el futuro árabe. Las transiciones tuteladas por el ejército corren varios riesgos. El primero, el de las formaciones islamistas. El segundo, el del populismo. El tercero, claro, el de la perpetuación: generaciones de \"oficiales libres\" se han sucedido en el poder tras golpes que cambiaron todo un país para que nada cambiara.", "7. Al rescate del Mediterráneo.  Los levantamientos en curso han sacudido dos siglos de historia árabe a remolque de Europa. Es más, le han recordado a Europa el potencial de las ciudadanías cuando ejercen su fuerza desde la base. La demanda de pluralismo y libertad de las clases medias árabes sintoniza con la reivindicación de una equidad socioeconómica y una ética distributiva por parte de las clases más desfavorecidas. Pero el despertar aún es tibio, es un frágil comienzo. En cualquier caso, obliga a un cambio de paradigma tanto a los árabes como al llamado Occidente.", "© El País SL"], "url": "http://www.lanacion.com.ar/1365986-las-siete-claves-de-las-revueltas", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Luz Gómez GarcíaEl país", "titulo": "Las siete claves de las revueltas", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Bengazhi.- Mientras los aviones de combate de la Organización del Tratado del Atlántico Norte (OTAN) han realizado hoy nuevos bombardeos contra la ciudad libia de Sirte, cerca de Trípoli, las Fuerzas leales a Muammar Khadafy lanzaron alrededor de 100 cohetes Grad contra Misrata, causando al menos 3 muertos. En Ajdabiya y Brega, en el este del país, murieron 6 personas y resultaron heridas al menos 20.", "Sirte, la ciudad natal del líder libio, ha sido blanco de los bombardeos aéreos esta mañana, según la agencia de prensa oficial libia Jana. Diversas zonas de la ciudad son bombardeadas diariamente por los aviones de la Alianza Atlántica desde el pasado jueves, señaló la fuente.", "Por su parte, la televisión pública libia ha anunciado que esta tarde los aviones de la OTAN han bombardeado la región de El Hira, a unos 50 kilómetros al sur de Trípoli. Las mencionadas fuentes no han informado de momento sobre las posibles víctimas o los daños causados por esos bombardeos.", "Según el portavoz, Gemal Salem, las tropas de Khadafy atacaron una fábrica de quesos y una estructura que produce aceite, con el fin de dificultar el aprovisionamiento de alimentos para los civiles, mientras proseguían también enfrentamientos en la avenida Trípoli.", "En tanto, un equipo del Comité Internacional de la Cruz Roja a Misrata que es el único gran bastión rebelde en la zona occidental de Libia. Las fuerzas leales a Khadafy realizaron un largo asedio sobre la ciudad, después de que a mediados de febrero ésta se levantara contra el régimen de cuatro décadas del líder libio. Ayer tras el ataque sobre la ciudad, los rebeldes dijeron que las fuerzas del gobierno llegaron hasta el centro de Misrata.", "Human Rights Watch aseguró que tenía pruebas de que las fuerzas de Khadafy estaban lanzando bombas de racimo de fabricación española en zonas residenciales de Misrata. La ONG publicó imágenes de lo que dijo eran bombas de racimo, que liberan granadas diseñadas para explotar en fragmentos y matar al máximo número de personas posible. Musa Ibrahim, un portavoz del gobierno libio, rechazó las acusaciones y desafío a que lo demostraran.", "Por otra parte, ayer por la noche, un buque griego de ayuda humanitaria llevó a alrededor de 1200 evacuados desde Misrata a la ciudad portuaria de Bengasi, en el este de Libia, según informó un miembro de la Organización Internacional para las Migraciones (OIM) a bordo del barco griego.", "Entre tanto, hoy la OTAN reportó la destrucción ayer, de cuatro o cinco depósitos de municiones cerca de las ciudades libias de Sirte y Trípoli, en 145 operativos aéreos y 58 bombardeos.", "Ayer, el presidente de Estados Unidos, Barack Obama, reconoció que la situación militar sobre el terreno en Libia, tres semanas después del inicio de la guerra, se encontraba en un punto muerto, sin embargo dijo que aún esperaba que los aliados de la OTAN obligaran a Khadafy a dejar el poder.", "Agencias AFP, EFE y AP"], "url": "http://www.lanacion.com.ar/1366144-nuevos-ataques-de-la-otan-y-de-khadafy-en-distintas-ciudades-de-libia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Mientras los aviones de combate de la Organización del Tratado del Atlántico Norte bombardearon Sirte y El Hira, las fuerzas del líder libio lanzó misiles en Misrata, Ajdabiya y Brega", "titulo": "Nuevos ataques de la OTAN y de Khadafy en distintas ciudades de Libia", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Al menos 17 personas murieron en el sur de Estados Unidos a causa de una serie de violentos tornados que abatieron árboles, columnas de tendido de la electricidad y viviendas.", "En Alabama fueron al menos siete los muertos, obligando al gobernador, Robert Bentley, a declarar el estado de emergencia.  Uno de los peores casos se registró en el condado de Autauga, donde un árbol cayó sobre una casa, matando a tres personas, según confirmó hoy un sheriff local, Joe Sedinger.", "Los tornados golpearon también los estados de Arkansas, donde murieron siete personas, Georgia, Mississippi y Oklahoma.  En la localidad de Clinton, en Mississippi, los daños fueron calificados como \"extensivos\". Allí, un potente tornado pasó muy cerca de una escuela donde se encontraban 650 niños, pero sin provocar víctimas. \"Tenemos mucho por lo que estar agradecidos, pudo haber sido mucho peor\", comentó la alcalde de Clinton, Rosemary Aultman.", "Pronóstico. Se espera una continua amenaza de tormentas y tornados en partes del sureste y medio oeste del país para hoy, mientras el sistema se traslada al noreste. Las autoridades de Georgia emitieron en la madrugada una alerta de tornado después de que las fuertes tormentas que están barriendo la franja sur del estado derribará árboles y postes de electricidad. Se espera lluvia, granizo y ráfagas de viento de hasta 112 kilómetros por hora.", "El sistema de tormentas originado en el centro del país llegó ayer a los estados del sureste: norte de Misisipi, Alabama y la región central de Tennessee, según indicó el Servicio Meteorológico Nacional, que ha emitido alertas de tornado en Alabama para las ciudades de Geiger, Panola, New West Green y Pleasant Ridge.", "Según CNN, las autoridades están preocupadas por un evento deportivo en Talladega Superspeedway en Alabama, una zona sobre la que hay aviso de tornado, que congrega a unas 30.000 personas que acampan en tiendas de campaña y caravanas durante el fin de semana para poder seguir las carreras de coches.", "La tormenta ha causado daños cerca de la localidad de Yarbo (Alabama) y también en Misisipi, donde se ha declarado la alerta en 14 condados, uno de ellos Greene County donde ha habido un muerto y seis heridos.", "Agencias ANSA y EFE"], "url": "http://www.lanacion.com.ar/1366138-violentos-tornados-en-eeuu-ya-dejaron-17-muertos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Con vientos superiores a los 120 kilómetros por hora, amenazan los estados de Arkansas, Georgia, Mississippi y Oklahoma; rige una alerta y hay numerosos daños en viviendas y árboles", "titulo": "Violentos tornados en EE.UU. ya dejaron 17 muertos", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (EFE).- Un nuevo sismo de de 5,9 grados en la escala de Richter se registró esta noche en la región de Kanto, centro de Japón.", "Según informó la Agencia Meteorológica de Japón, el temblor ocurrió a las 11.19 hora local (2.19 GMT) en la provincia de Tochigi, al norte de la capital, y su epicentro se localizó a 70 kilómetros bajo tierra, por lo que hubo aviso de tsunami.", "En Tokio el nuevo seísmo volvió a sacudir hoy los edificios, como ha ocurrido con frecuencia desde que el 11 de marzo se produjo el devastador terremoto , de 9 grados, que provocó un tsunami, una crisis nuclear y 13.645 muertos y 14.384 desaparecidos, de acuerdo con el último cómputo policial.", "Desde el 11 de marzo ha habido en Japón más de mil terremotos superiores a los 4,5 grados Richter, de acuerdo con el Instituto Geológico de EEUU, si bien desde el pasado jueves las réplicas habían sido de menor intensidad.", "La Agencia Meteorológica nipona, que solo contabiliza desde seísmos de más de 5 grados Richter, indicó que hasta ayer viernes ha habido 5 terremotos en Japón de más de 7 grados, 72 de más de 6 y 420 de al menos 5 grados Richter."], "url": "http://www.lanacion.com.ar/1366114-un-nuevo-sismo-sacudio-a-japon", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El terremoto de 5,9 grados en la escala de Richter se registró en la región de Kanto; no se reportaron daños ni heridos", "titulo": "Un nuevo sismo sacudió a Japón", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO (ANSA).- A pesar de que el régimen de Bashar al-Assad liberó a presos políticos y formó un nuevo gobierno, el movimiento opositor de Siria redobló la apuesta y realizó ayer una masiva jornada de protestas en las principales ciudades del país, en reclamo de una reforma democrática y mayores libertades.", "Testigos señalaron que las fuerzas de seguridad del régimen lanzaron gases lacrimógenos contra los manifestantes en Damasco y reprimieron con disparos en las ciudades de Homs y Latakia.", "Estas nuevas manifestaciones, convocadas por Facebook, ocurrieron un día después de la formación de un nuevo gobierno, que tiene por objetivo levantar la ley de emergencia, instrumento legal de represión, en vigor desde 1963."], "url": "http://www.lanacion.com.ar/1365985-mas-marchas-en-siria", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Más marchas en Siria", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa Corradini Corresponsal en Francia", "PARIS.- Los tres principales líderes de la coalición anti-Khadafy -Nicolas Sarkozy, Barack Obama y David Cameron- cruzaron ayer el marco de la resolución 1973 de la ONU en una carta abierta conjunta publicada por los principales medios de prensa del mundo, en la cual dejan en claro que su objetivo es derrocar al líder libio.", "\"No se trata de sacar a Khadafy por la fuerza. Pero es imposible imaginar que Libia tenga un porvenir con él\", afirman los mandatarios en el texto.", "El triunvirato es claro: la OTAN, Suecia y los miembros árabes de la coalición anti-Khadafy mantendrán sus ataques para proteger a los civiles y \"aumentarán la presión sobre el régimen\". Traducción: si los esfuerzos de la Alianza Atlántica no logran desalojar al \"Guía de la Revolución\", Francia, Gran Bretaña y Estados Unidos harán lo necesario para que los rebeldes consigan derrocarlo del poder que ejerce desde 1969.", "Esa posición \"redefine efectivamente\" los términos de la resolución 1973 de la ONU sobre Libia, que sólo menciona la protección de los civiles, reconoció el ministro de Defensa francés, Gérard Longuet. Países como Rusia, China o Brasil \"naturalmente obstaculizarán\". Pero restó importancia a esa oposición. \"¿Qué país puede aceptar que un jefe de Estado resuelva sus problemas tirando cañonazos contra su población? Ninguno\", concluyó Longuet.", "La OTAN afirmó, por su parte, esperar el rápido envío de nuevos aviones a Libia a fin de intensificar los bombardeos aire-tierra. Presionado por Francia y Gran Bretaña, el secretario general de la OTAN, Anders Fogh Rasmussen, indicó en Berlín -donde se reunían por segundo día consecutivo los ministros de Relaciones Exteriores de la organización- que los países de la coalición enviarán aviones suplementarios.", "\"Dije ayer [por anteayer] que nuestros comandantes estimaban disponer de los medios necesarios en Libia, aun cuando era necesario algunos aviones suplementarios de combate de precisión. Hoy tenemos buenos indicios de que algunos países harán lo necesario dentro de poco tiempo\", indicó.", "Después de que Estados Unidos decidiera retirarse de la primera línea de operaciones en Libia, falta una decena de aviones de combate para mantener la elevada cadencia de los bombardeos aire-tierra, como lo requirieron el jueves pasado los 28 miembros de la OTAN en una declaración común.", "Como era previsible, tanto la carta abierta de Sarkozy, Obama y Cameron, como las decisiones adoptadas en Berlín fueron criticadas por Rusia.", "El canciller ruso, Sergei Lavrov, estimó que las decisiones en Libia y en el mundo árabe no deben ser impuestas por la fuerza y que es necesario hallar de forma urgente una solución política al conflicto.", "Lavrov afirmó que Moscú apoya \"plenamente\" la mediación de la Unión Africana lanzada pocos días atrás entre los rebeldes y el régimen de Khadafy para obtener un cese del fuego.", "Sin embargo, la aparente unidad que expresa el artículo conjunto de los líderes occidentales no alcanzó para ocultar las profundas divergencias que enfrentan a Sarkozy y Cameron por un lado y Obama por el otro.", "Al cierre de la reunión de Berlín, Washington siguió negándose a volver a la primera línea de las operaciones, como reclaman con insistencia Londres y París.", "Francia, Gran Bretaña y Dinamarca realizan el 50% de los bombardeos, mientras que otros países como Noruega, Dinamarca, Bélgica, Canadá y Estados Unidos intervienen sólo en las operaciones de exclusión aérea sobre Libia. En el seno de la coalición, España, Italia, Holanda y Suecia (que no es miembro de la OTAN, pero estaba ayer representada en Berlín) se siguieron negando a aportar medios suplementarios.", "Como España, Italia indicó ayer que no pediría a su aviación participar de los bombardeos en Libia. Desde el comienzo de la crisis, el gobierno de Roma manifestó su reticencia a participar en una acción militar contra su ex colonia en Africa del norte. Cuando la OTAN se hizo cargo del comando militar de la operación el 31 de marzo, las autoridades italianas pusieron a su disposición varias bases aéreas, así como ocho aviones para misiones de reconocimiento y control.", "\"La línea de conducta de Italia es la correcta y no tenemos intenciones de modificar nuestra contribución a las operaciones militares en Libia\", declaró en Roma el ministro de Defensa, Ignazio La Russa."], "url": "http://www.lanacion.com.ar/1365983-khadafy-nuevo-objetivo-de-occidente", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Por primera vez desde el inicio de la ofensiva, Sarkozy, Cameron y Obama expresaron abiertamente su intención de derrocar al líder libio", "titulo": "Khadafy, nuevo objetivo de Occidente", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NUEVA YORK.- Las fuerzas leales al líder libio, Muammar Khadafy, atacaron zonas residenciales de la ciudad de Misurata con armamento pesado, incluidas bombas de racimo, armamento prohibido por varias convenciones internacionales, según denunciaron ayer la organización Human Rights Watch (HRW) y el diario The New York Times, que citó \"testigos y evidencia física en el terreno\".", "El enviado del diario norteamericano escribió en la edición  online  que las municiones de bombas de racimo fueron vistas anteanoche, al parecer disparadas con morteros para que explotaran en el aire sobre Misurata, asediada por las fuerzas del gobierno desde hace semanas para desplazar a los rebeldes libios.", "El gobierno de Khadafy, sin embargo, desmintió la información. \"No utilizamos nunca armas semejantes contra la población libia, además el mundo nos está viendo y no podemos hacer una cosa semejante\", dijo Mussa Ibrahim, vocero del régimen.", "Al conocer la denuncia sobre las bombas, la secretaria de Estado norteamericana, Hillary Clinton, se declaró alarmada. \"Es una información preocupante\", dijo desde Berlín, luego de una reunión de la OTAN.", "Poco después, HRW se sumó a la denuncia de The New York Times y afirmó que las bombas de racimo utilizadas en Libia son de fabricación española. La organización alertó del peligro que esas armas suponen para la población civil, y señaló que, tras investigar varios fragmentos de las bombas halladas en el terreno, dictaminó que se trata de las MAT-120, fabricadas por la empresa española Instalaza en 2007, un año antes de que España suscribiera el tratado internacional contra las bombas de racimo.", "\"Es horrible que Libia use este tipo de armas, en especial en una zona residencial. Suponen un riesgo enorme para los civiles tanto durante los ataques, por su naturaleza indiscriminada, como después, porque quedan esparcidos fragmentos sin explotar que siguen siendo peligrosos\", indicó el director de la división de HRW dedicada al armamento, Steve Goose.", "El Ministerio de Defensa español,  que no tiene competencias sobre la venta de armas, dijo no tener constancia del armamento que utiliza el régimen libio.", "Las bombas de racimo contienen un dispositivo que, al abrirse, libera unas 200 bombas pequeñas. Están prohibidas porque su impacto en las personas es extremadamente cruel. Las submuniciones que desprende cada bomba pueden causar diferentes daños, como la perforación de vehículos blindados. Pero muchos de los pequeños artefactos explosivos quedan sin estallar y activos hasta después de muchos años, en un radio aproximado de 400 metros del lugar del impacto. Por lo general, las bombas de racimo son lanzadas desde aviones, pero también se pueden disparar desde tierra como proyectiles de artillería.", "En tanto, Misurata fue escenario ayer de intensos tiroteos con armas automáticas, morteros y artillería entre los insurgentes y las fuerzas de Khadafy.", "Los rebeldes libios dijeron que un intenso ataque de cohetes en el distrito Kasr Ahmad, cerca del puerto de Misurata, había causado la muerte de 23 civiles y dejado 50 heridos.", "Clinton señaló que una de las razones por las cuales los combates en Misurata son tan difíciles es que se verifican en áreas urbanas, lo que crea numerosos desafíos a la OTAN y a la oposición al régimen libio.", "La secretaria de Estado norteamericana agregó que los aliados estaban buscando las maneras para entregar fondos a los rebeldes. \"La oposición [a Khadafy] necesita mucha ayuda, en lo organizativo, en lo humanitario y en lo militar\", dijo.", "Ayer, aviones de la OTAN atacaron la zona de Al-Assah, unos 170 kilómetros al oeste de Trípoli, según la televisión estatal libia, que citó una fuente militar.", "Por otra parte, tal como lo había hecho el jueves su padre, Aisha Khadafy se dirigió ayer a una concentración de partidarios del líder libio.", "En un combativo discurso, Aisha llamó a sus compatriotas a oponer resistencia a los rebeldes y sus aliados internacionales. \"Quien no quiere a Khadafy no merece vivir. Hablar de una partida de Khadafy es un insulto para todos los libios\", dijo desde la base militar Bab al-Azizi, en Trípoli, según informaron medios árabes.", "Agencias AP, ANSA y Reuters"], "url": "http://www.lanacion.com.ar/1365984-denuncian-que-el-regimen-libio-uso-bombas-de-racimo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "The New York Times informó que bombardearon zonas residenciales con ese armamento prohibido", "titulo": "Denuncian que el régimen libio usó bombas de racimo", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- Luego de recibir críticas por el manejo de la crisis en la central nuclear Fukushima I, Tepco, la operadora de la planta, deberá pagar unos 12.000 dólares a cada hogar que se vio obligado a evacuar el área por la radiación liberada. El anuncio, lejos de causar júbilo, profundizó el descontento, ya que la mayoría de los damnificados piensa que la indemnización es demasiado pequeña para afrontar sus gastos.", "El gobierno japonés ordenó ayer a la empresa pagar esta primera indemnización que recibirán alrededor de 50.000 hogares de personas que vivían a unos 30 kilómetros de la central nuclear damnificada por el terremoto del 11 de marzo.", "El presidente de Tepco, Masataka Shimizu, dijo que la empresa otorgará \"lo más rápido posible\" un millón de yenes (aproximadamente 12.000 dólares) a las familias y 750.000 yenes (unos 9000 dólares) a las personas que viven solas. Las familias que debieron vivir encerradas a causa de las emisiones radiactivas también recibirán la indemnización.", "\"No estoy satisfecha. Tengo que comprar ropa, alimento y artículos básicos que dejé en mi casa por orden del gobierno\", dijo Kazuko Suzuki, un ama de casa soltera de 49 años y madre de dos adolescentes que vivía en el pueblo de Futuba, cerca de la planta, y ahora se ha instalado con sus hijos en un refugio situado al norte de Tokio.", "Por su parte, Akemi Osumi, de 48 años y madre de tres hijos, también de Futuba, dijo que el dinero era \"un pequeño paso\", pero que no compensaba de forma justa a las familias más grandes.", "De todos modos, la indemnización que fue anunciada ayer se trata de un anticipo, ya que se espera que la empresa otorgue más dinero.", "\"Hay aproximadamente 150 centros únicamente de evacuación. Nos llevará algún tiempo antes de que todo el mundo reciba su dinero. Pero queremos que la empresa haga rápidamente el desembolso para respaldar la vida de las personas\", afirmó el ministro de Comercio, Banri Kaieda, en una conferencia de prensa.", "En tanto, en Fukushima I los trabajadores continuaban con las labores para intentar detener las emisiones de radiactividad. La prioridad es sacar el líquido contaminado almacenado en la planta y encontrar un medio para tratarlo y almacenarlo.", "El Organismo Internacional de Energía Atómica (OIEA) dijo ayer que, según las autoridades japonesas, 28 obreros fueron expuestos a elevadas dosis de radiación (superiores a los 100 milisieverts) durante los trabajos para estabilizar la planta nuclear.", "De todos modos, ningún trabajador recibió dosis por encima de 250 milisieverts, el valor guía de Japón para restringir la exposición de los trabajadores.", "Agencias  AFP, AP Y DPA"], "url": "http://www.lanacion.com.ar/1365976-malestar-por-el-monto-de-las-indemnizaciones-en-japon", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La operadora de Fukushima I pagará 12.000 dólares a cada hogar", "titulo": "Malestar por el monto de las indemnizaciones en Japón", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["PEKIN.- A pesar de los esfuerzos del gobierno chino por controlar los precios, la inflación de la segunda economía del mundo se aceleró y alcanzó un máximo de 32 meses, según informó ayer la Oficina Nacional de Estadísticas en Pekín.", "De acuerdo con los datos revelados, el producto bruto interno (PBI) chino creció un 9,7% en el primer trimestre de 2011 con respecto a igual período del año anterior, mientras que la inflación llegó en marzo a un índice anualizado de 5,4%, su nivel más alto desde julio de 2008. \"La economía nacional tuvo un buen comienzo con un crecimiento continuo y rápido\", dijo el vocero del organismo, Sheng Laiyun.", "Sin embargo, pese a los esfuerzos del gobierno para reducir la liquidez, las inversiones se dispararon especialmente en el sector inmobiliario, donde experimentaron un alza del 34%.", "Estas cifras dejaron entrever que las medidas de desaceleración adoptadas por el gobierno en los últimos meses -como la suba de las tasas de interés- para evitar un sobrecalentamiento de la economía no lograron el efecto deseado. Los precios de los alimentos, por ejemplo, aumentaron en el primer trimestre un 5% en relación con el mismo período de 2010, algo que está generando descontento entre la población. En marzo, el alza fue incluso de un 11,7 % respecto al mismo mes del año anterior.", "Ante este panorama, el primer ministro chino, Wen Jiabao, calificó la lucha contra la inflación como la \"tarea más urgente\" de su gobierno, informaron medios estatales. \"Intentaremos estabilizar los precios por todos los medios. Esa es la principal prioridad de nuestros controles económicos este año y también nuestra tarea más urgente\", dijo Wen, en una reunión de gabinete.", "\"Las cifras muestran que la presión inflacionaria [en China] no disminuirá en el corto plazo y esperamos que la inflación al consumidor permanezca alta en el segundo trimestre\", dijo Sun Miaoling, una economista del CICC, el mayor banco de inversión de China. \"El gobierno mantendrá la lucha contra la inflación como su prioridad en los próximos meses, lo que podría llevar al banco central a endurecer aún más su política monetaria\", agregó.", "El Banco Popular Chino elevó sus tasas de interés en cuatro oportunidades desde octubre pasado y ha exigido a los grandes bancos del país que separen un récord del 20% de sus depósitos como reservas.", "Agencias AFP, DPA y Reuters"], "url": "http://www.lanacion.com.ar/1365975-inquieta-a-china-el-alza-de-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Alcanzó su máximo nivel en 32 meses", "titulo": "Inquieta a China el alza de la inflación", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Carlos Vergara Corresponsal en Chile", "SANTIAGO, Chile.- Con el objetivo de despejar las dudas que existen sobre su muerte, la justicia chilena ordenó exhumar los restos del presidente Salvador Allende, que perdió la vida durante el golpe de Estado del general Augusto Pinochet, que lo derrocó del poder el 11 de septiembre de 1973.", "La medida, decretada por el juez que investiga su muerte, Mario Carroza, busca determinar si Allende se suicidó, tal como asegura la versión oficial que fue aceptada por años, o si fue víctima de un asesinato por parte de los militares que atacaron el palacio presidencial de La Moneda aquel día, pocos minutos después de que la fuerza aérea chilena bombardeara el lugar.", "Hasta el inicio de esta investigación, incluso la familia Allende creía en el relato entregado por el médico personal del ex mandatario, Patricio Guijón, que testificó haberlo visto dispararse en el mentón con el fusil AK-47 que le fue obsequiado por el histórico líder cubano Fidel Castro.", "El caso de la muerte de Allende es una de las 726 querellas por violaciones de los derechos humanos jamás investigadas y que fueron presentadas a comienzos de enero por la fiscalía nacional. A comienzos de marzo, se sumaron otras 403 querellas -que agrupan a 566 víctimas-, tampoco atendidas por la justicia.", "En diálogo con La Nacion, la abogada de la familia Allende, Pamela Pereira, dijo confiar en que la exhumación del cadáver del mandatario será la prueba final para determinar las causas de su muerte y adelantó que las pericias serán realizadas en la última semana de mayo por peritos internacionales, los mismos que participaron en el reconocimiento de decenas de cadáveres anónimos encontrados en una fosa común del cementerio general durante la década del 90 y que fueron mal identificados por los expertos chilenos.", "\"Las hijas y los nietos de Allende han tenido una convicción del suicidio a partir de declaraciones concretas. Guijón ha mantenido su versión. Pero acá debe hacerse una declaración seria y que despeje todo nivel de dudas\", afirmó Pereira.", "\"No puedo tener confianza en una autopsia que fue realizada en condiciones impropias de un proceso científico y eso está claro en el expediente\", agregó la abogada, haciendo referencia a que el informe médico que certificó el supuesto suicidio de Allende se hizo en el Hospital Militar de Santiago, ante la presencia de uniformados.", "Según aquella cuestionada e histórica autopsia, la causa de muerte del presidente se debió a \"una herida de bala cérvico-buco-cráneo-encefálica reciente con salida de proyectil, producida por un disparo de corta distancia, probablemente con el cañón del arma directamente apoyado sobre los tegumentos [tejidos] y que ha podido ser hecho por la propia persona\".", "La sorpresiva orden judicial fue celebrada por el gobierno de Sebastián Piñera, que por intermedio de su ministro del Interior, Rodrigo Hinzpeter, aseguró ayer que pondrá a disposición de la justicia todo el apoyo y los recursos para la diligencia. \"Los países tienen que avanzar intentando dejar la menor incertidumbre que sea posible en su historia\", afirmó Hinzpeter.", "La colaboración en la investigación de las causas por parte del gobierno de Piñera se suma a la solicitud hecha personalmente por el senador y ex presidente Eduardo Frei Ruiz-Tagle al presidente de Estados Unidos, Barack Obama, durante su visita de marzo a Chile, para que los organismos norteamericanos entreguen información en los procesos que atañen al asesinato de su padre, el también ex jefe de Estado Eduardo Frei Montalva.", "\"Como familia vamos a colaborar y vamos a hacer todo lo que sea necesario, presentar nuestros testimonios y, si es necesaria, una nueva exhumación. Todo lo que sea necesario lo vamos a hacer\", dijo, por su parte, la senadora Isabel Allende, hija del presidente. La parlamentaria hizo así alusión a que el cadáver de su padre ya fue exhumado una vez en 1990, cuando luego del retorno de la democracia a Chile sus restos fueron trasladados desde el cementerio Santa Inés de Viña del Mar al cementerio general de Santiago.", "Presidente de Chile (1970-1973)", "Nacimiento:  26 de junio de 1908", "Profesión:  médico y político", "Tras imponerse en los comicios presidenciales de 1970, Allende puso en marcha la \"vía chilena al socialismo\". Su gobierno, que alcanzaría a durar 1000 días, terminó abruptamente con el golpe de Estado encabezado por Augusto Pinochet."], "url": "http://www.lanacion.com.ar/1365973-para-poner-fin-a-las-dudas-exhuman-el-cuerpo-de-allende", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La justicia busca determinar si el entonces presidente se suicidó o si fue asesinado", "titulo": "Para poner fin a las dudas, exhuman el cuerpo de Allende", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON (EFE).- Los republicanos que controlan la Cámara de Representantes aprobaron ayer un plan para reducir el déficit presupuestario, que prevé recortes por unos 6,2 billones de dólares en la próxima década. Este año, el déficit rondará los 1,5 billones de dólares.", "CIUDAD DE MEXICO (AFP).- El presidente mexicano, Felipe Calderón, descartó ayer un repliegue militar en la lucha antidrogas y anunció medidas para el transporte por rutas de todo el país, luego de los ataques a ómnibus que llevaron al descubrimiento de fosas con 145 cadáveres en el Noreste."], "url": "http://www.lanacion.com.ar/1365972-sintesis-internacional", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis internacional", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HABANA.- Con el fin de delinear el rumbo económico y político que seguirá la isla en los próximos años, el gobernante Partido Comunista de Cuba (PCC) iniciará hoy su VI Congreso. La reunión suscita una gran expectativa entre los cubanos, que consideran que el cónclave podría arrojar resultados concretos para mejorar su calidad de vida.", "Se trata del primer congreso que se celebra sin Fidel Castro, por su avanzada edad, al frente de la organización y el último del que participarán muchos miembros de la generación histórica de la revolución.", "El congreso -el primero desde 1997- buscará determinar el alcance de las reformas económicas \"estructurales y de concepto\" prometidas por el presidente Raúl Castro, para sacar a la isla de la aguda depresión que padece desde hace décadas.", "Concretamente, unos 1000 delegados del PCC (el único permitido en la isla) evaluarán la manera de ratificar la \"actualización\" del modelo económico cubano con un plan de ajustes que abre resquicios a la iniciativa privada, pero sin renunciar al socialismo y con la mira puesta en preservar las \"conquistas\" de una revolución que ya lleva más de medio siglo.", "Los delegados elegirán, además, a Raúl como primer secretario del partido, cargo antes ocupado por Fidel, y delinearán también la nueva generación de dirigentes, que reemplazará a la vieja guardia del régimen.", "Para escenificar el simbolismo de la cita, horas antes de la apertura del congreso se celebrará en La Habana un desfile militar para conmemorar los 50 años de la fallida invasión de bahía de Cochinos y una marcha popular en la Plaza de la Revolución.", "Entre otras cosas, el Congreso podría profundizar las medidas tomadas a mediados de 2010 por Raúl Castro, como la apertura al trabajo independiente en 178 rubros y la reducción de puestos en dependencias públicas.", "Además, por primera vez, las autoridades estudiarán una política bancaria que dé préstamos a los pequeños emprendedores y permisos para que las personas produzcan materiales de construcción de viviendas.", "Titulado  Proyecto de lineamientos de la política económica y social  , el texto de base para la discusión del cónclave, que durará tres días, comenzó a circular el año pasado para que se discutiera abiertamente. Según las autoridades, en los meses previos se desarrollaron 127.113 asambleas para debatir el documento y se realizaron unas 600.000 proposiciones de cambios. \"Ya que el pueblo ha participado y hecho sus propuestas, esperamos que haya un avance en todo sentido para que se mejore la situación del país'', dijo Felipa Martínez, un ama de casa de 60 años.", "En otras cosas, los cubanos esperan que se eliminen algunas restricciones para la venta de casas y autos, se implementen mecanismos para que los salarios tengan un poder adquisitivo real y se elimine la doble moneda (pesos cubanos y pesos convertibles).", "Por otro lado, la perspectiva de que se suprima la libreta (que ahora brinda productos subsidiados) o se cierren por completo los comedores obreros también preocupa a muchos.", "Agencias AP, ANSA, AFP y EFE", "Fidel Castro", "Primer secretario del PCC", "Raúl Castro", "Presidente de Cuba", "José Ramón Machado", "Vicepresidente del consejo de estado"], "url": "http://www.lanacion.com.ar/1365974-expectativa-en-cuba-por-el-congreso-comunista", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El partido planificará más reformas y renovará la dirigencia", "titulo": "Expectativa en Cuba por el congreso comunista", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Elisabetta Pique Corresponsal en Italia", "ROMA.- Estrangulado luego de haber sido secuestrado: así murió Vittorio Arrigoni, un pacifista y blogger italiano de 36 años que había sido tomado como rehén anteayer en Gaza por parte de un extraño grupo ultraextremista salafista, al parecer, cercano a la red terrorista Al-Qaeda.", "El cuerpo sin vida del voluntario fue hallado ayer en un departamento de la ciudad de Gaza por un comando de Hamas que intentó salvarlo, lo cual causó gran conmoción en Italia. Los captores no respetaron el ultimátum que habían lanzado anteayer a través de un video, que vencía a las 16 de ayer si no eran liberados algunos miembros del grupo salafista detenidos. De hecho, asesinaron a Arrigoni mucho antes de que ese plazo expirara.", "\"Esta barbarie terrorista suscita repulsión. Toda la comunidad internacional está llamada a rechazar cualquier forma de violencia y a buscar con renovada determinación una solución negociada al conflicto que ensangrienta la región\", dijo el presidente italiano, Giorgio Napolitano, en un mensaje enviado a Egidia Beretta, madre de Arrigoni.", "\"Estoy orgullosa de él\", expresó la mujer, que se manifestó sorprendida de que hubiera pasado algo así por la actividad que Vittorio hacía en Gaza y porque, según dijo, él nunca se ponía en situaciones de peligro.", "La madre del pacifista -alcalde de un pueblito del norte de Italia- recibió una llamada de pésame de parte del jefe de Hamas en Gaza, Ismail Haniyeh, que condenó el homicidio, rindió homenaje a la víctima y prometió investigar su asesinato para dar con sus responsables.", "Así lo indicó el mismo Haniyeh en una conferencia de prensa, en la que anunció que pensaba dedicarle una calle de Gaza a Arrigoni, que definió un héroe de la \"lucha contra el asedio\" israelí. \"Su muerte nos duele porque considerábamos a Vittorio uno de nosotros\", dijo Haniyeh.", "Periodista, Arrigoni vivía en Gaza desde hacía tres años, donde trabajaba para el International Solidarity Movement, una ONG que apoya la causa palestina. Había participado en una de las primeras flotas para romper el bloqueo marítimo impuesto por Israel y había sido el único italiano en Gaza durante la guerra de hace dos años, por lo que se había convertido en una preciada fuente de información para varios corresponsales. Arrigoni incluso escribía reportajes para el diario de izquierda Il Manifesto, que, como su blog, solía cerrar con las palabras \"Sigamos siendo humanos, Vik desde la ciudad de Gaza\".", "El asesinato del pacifista fue condenado por todas las fuerzas políticas, asociaciones, ONG, grupos de voluntariado e incluso por la Casa Blanca y el secretario general de Naciones Unidas, Ban Ki-Moon.", "Según los primeros exámenes realizados sobre el cadáver, Arrigoni fue estrangulado anteanoche, probablemente con un cable metálico, de modo tan brutal que había manchas de sangre en su cuello. En el video, el pacifista aparecía vendado y con el rostro ensangrentado, mientras unas inscripciones en árabe lo acusaban de propagar los vicios de Occidente entre los palestinos.", "Hubo dos arrestados por el hecho, mientras que la policía de Gaza seguía detrás de otra persona.", "En un clima de gran consternación, ayer hubo manifestaciones para recordar al activista italiano no sólo en Gaza, donde flamearon banderas italianas, sino también en varias ciudades de la península.", "\"Gobierno italiano, también tu silencio ha matado a Vittorio; nosotros seguimos siendo humanos\", podía leerse en una pancarta de un grupo pacifista frente a la Cámara de Diputados de esta capital.", "Es la primera vez que sucede algo de este tipo en Gaza, en una escalada que refleja un cada vez más alarmante conflicto entre Hamas, en el poder desde 2007, y grupos extremistas aún más radicalizados."], "url": "http://www.lanacion.com.ar/1365971-conmocion-por-el-asesinato-en-gaza-de-un-italiano", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El activista fue estrangulado por un grupo palestino extremista; hubo marchas en Roma", "titulo": "Conmoción por el asesinato en Gaza de un italiano", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las automotrices PSA Peugeot Citroën y Alfa Romeo lograron el visto bueno del Gobierno para seguir importando, confirmaron fuentes oficiales. La francesa, que el año pasado tuvo un déficit de US$ 315 millones en su balanza comercial, presentó un plan para reducirlo a 134 millones este año y convertirlo en un superávit de 61 millones en 2012. En particular, se comprometió a incrementar en US$ 600 millones las exportaciones, especialmente de su modelo 408, fabricado en El Palomar.", "Alfa Romeo, en tanto, anunció que levantará una planta de biodiésel en el Parque Industrial de Pilar, con una inversión de 2,5 millones de dólares, con la que aspira a concretar exportaciones por US$ 11 millones en 2011, y compensará así importaciones por más de US$ 6 millones."], "url": "http://www.lanacion.com.ar/1366050-autorizan-a-importar-mas-autos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Autorizan a importar más autos", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Estado declaró la nulidad de la asamblea de accionistas realizada en la firma Siderar, donde la Administración Nacional de la Seguridad Social (Anses) pretendió ampliar su representación en el directorio de la empresa del Grupo Techint, tal como lo estableció el decreto emitido por el Gobierno.", "Así lo indicó el presidente de la Comisión Nacional de Valores, Alejandro Vanoli, quien señaló que \"la CNV declaró irregular la asamblea en Siderar\", porque subrayó que \"no se respetó la Ley de Sociedades Comerciales\".", "Al respecto, explicó que \"se establecieron dos mecanismos de votación que desconocieron el decreto 441\" emitido por el Gobierno que suprimió el límite de 5 por ciento de participación de la ANSeS en las empresas donde tiene mayor tenencia accionaria.", "Vanoli remarcó a radio El Mundo que \"a partir de un informe del veedor que la CNV manda a las asambleas constató esta irregularidad y anuló la asamblea\". En consecuencia, afirmó que \"la empresa deberá hacer un nueva asamblea\", y aseguró que \"todo lo que se decidió ayer es nulo\".", "Puntualizó que \"luego del Decreto 441, las asambleas deben respetar la participación de cada accionista y eso no sucedió con el Estado, porque no tuvo representación acorde a su tenencia accionaria\". Por lo tanto, reiteró que \"lo que allí se votó estuvo mal votado y resulta nulo\".", "La CNV publicó anoche la resolución 6552 donde declaró \"irregulares e ineficaces a los efectos administrativos todas las decisiones adoptadas en la Asamblea General Ordinaria de Siderar celebrada el 15 de abril\". Por su parte Vanoli remarcó que \"tener más directores no implica ningún cambio significativo ni ningún cambio de propiedad\".", "Criterio privado.  En tanto, el presidente de la Asociación Empresaria Argentina (AEA), Jaime Campos, sostuvo hoy que \"lo mejor para cuidar los dineros de los jubilados\" es que las acciones que la Administración Nacional de la Seguridad Social (Anses) tiene en distintas empresas \"se administren con criterio privado\".", "Además advirtió que la decisión del Gobierno de aumentar la cantidad de representantes de la Anses en los directorios de las compañías donde tiene participación \"puede llegar en algunos casos a afectar seriamente la forma en que se conduce una empresa\".", "\"No siempre, pero puede generar problemas en la conducción\", aclaró Campos a radio Mitre, al tiempo que destacó que \"cuando se altera la normativa se genera gran imprevisibilidad e incertidumbre\".", "Sin embargo, rechazó que se apunte a \"un modelo chavista\" como pretendieron adjudicarle. \"Yo nunca diría una frase de este tipo. No me parece que corresponda caracterizar a nuestro país y a nuestro gobierno con ejemplos de otros países. Nosotros somos un país autónomo, tenemos nuestras propias líneas, y no es la caracterización no es lo que corresponde\", aclaró Campos.", "A su criterio, \"lo mejor para cuidar los dineros de los jubilados es que la empresas donde la Anses tiene plata puesta, estén bien administradas y con criterio privado buscando la máxima eficiencia, el crecimiento y que se invierta bien\".", "De todos modos, reconoció que \"hay casos de empresas que tienen un director de Anses y la relación es normal\", y añadió que \"la norma así lo establecía, las compañías lo aceptaron y no hubo problemas\". \"Lo que acá genera mucha incertidumbre es que de un día para el otro se hace un cambio en las reglas de juego\", se quejó Campos."], "url": "http://www.lanacion.com.ar/1366126-el-estado-declaro-nula-la-asamblea-de-accionistas-de-siderar-en-la-que-no-logro-nombrar-nuevos-directores", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Así lo indicó el presidente de la CNV; ayer el Gobierno fracasó en su intento de aumentar su representación en la empresa", "titulo": "El Estado declaró nula la asamblea de accionistas de Siderar en la que no logró nombrar nuevos directores", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Esta mañana se esperaba un anuncio de los trabajadores del Sindicato Obrero de la Industria del Pescado (SOIP) de la ciudad de Mar del Plata para definir si se levanta el bloqueo a los accesos del puerto.", "Según informó el diario La Capital, anoche mantuvieron una reunión con el subsecretario de Gobierno, Pablo García; representantes de la cámaras empresariales y del Ministerio de Trabajo y el fiscal federal Gustavo Rodríguez.", "Durante dicha reunión se estuvo negociando una suba salarial para intentar poner fin al conflicto.", "En tanto, el diario marplatense indicó que \"los empresarios reclamaron urgentes medidas ante la pérdida de la producción ya que, aseguran, millones de kilos de pescado se pudre en las bodegas de los buques al no ser descargado\"."], "url": "http://www.lanacion.com.ar/1366129-mar-del-plata-continuan-las-negociaciones-para-levantar-el-bloqueo-al-puerto", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Anoche se reunieron los trabajadores del Sindicato Obrero de la Industria del Pescado con el subsecretario de Gobierno", "titulo": "Mar del Plata: continúan las negociaciones para levantar el bloqueo al puerto", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Javier BlancoLA NACION", "Los $ 393 millones en ingresos que se aseguró cobrar en breve la Administración Nacional de la Seguridad Social (Anses) -al convalidar ayer en la asamblea de Siderar un aumento de $ 403 millones a más de 1511 millones en el monto de dividendos por repartir entre sus accionistas- sólo ayudarían a tranquilizar a su director ejecutivo, Diego Bossio. por poco tiempo.", "Servirán para engrosar la caja de ese organismo en el corto plazo (el reparto está previsto para el 6 de mayo) atendiendo a una de las inquietud que Bossio expresó anteayer en su exposición ante la comisión bicameral que audita a ese organismo: que suban los ingresos de la Anses por su participación en el capital social de las compañías.", "Después de todo, de un plumazo, y de apenas una de las 42 participaciones accionarias que ha logrado obtener tras la estatización de las AFJP, habrá logrado cobrar el 55% del monto total que la Anses percibió en 2010 en ingresos por dividendos. \"Esperamos superar esa cifra\", comentó anteayer el propio Bossio desde su perfil de Twitter.", "En el mercado temen otro efecto. Creen que si la empresa súbitamente decidió repartir una cifra 3,8 veces superior a la que tenía planeada es porque ha decidido sacrificar el plan de inversiones que había anunciado en 2010 y que implicaba elevar su capacidad productiva de aceros planos en más del 40%: de los 2,8 millones de toneladas actuales a casi 4 millones en algo más de dos años.", "Si fuera cierto, es probable que el valor de la acción de Siderar, que ayer trepó 8,9% y ayudó a mejorar temporalmente la contabilidad del Fondo de Garantía de Sustentabilidad (FSG) que administra la Anses, tienda a desvalorizarse en el futuro porque la compañía decidió no ampliar su capacidad productiva.", "Adicionalmente, entonces se vería vulnerada la filosofía con que se constituyó el FGS cuyo objetivo central es \"armar un circulo virtuoso entre inversión, empleo y aportes previsionales\" para asegurar la sustantabilidad del sistema jubilatorio.", "\"A fin de año Siderar tenía entre caja e inversiones corrientes $ 2764 millones, una cifra que ni siquiera le alcanzaba para financiar totalmente las inversiones previstas pero le permitía comenzar a encararlas\", explicó a La Nacion un analista.", "\"Los 1500 millones de pesos que reparten equivalen a un dividendo anual de casi 15 por ciento, muy por encima del dividendo promedio del sector siderúrgico en América latina, que es del 2,6 por ciento\", corroboró otro operador tras pedir anonimato porque \"los ánimos están muy caldeados en el mercado\" y el Gobierno es hoy un jugador muy importante.", "\"Si bien la empresa ya había revisado sus inversiones a la baja tras verificar que la oferta mundial actual de acero es superior a la demanda, habrá que ver que hacen ahora porque está claro que igualmente necesitarían expandirse porque ya están trabajando a full\", apuntó otro hombre de negocios.", "Bossio mostraba ayer en Twitter otros números. \"Distribuyeron $ 1500 millones, pero se negaron a tratar la distribución de $ 6455 millones reservados, sin argumento válido\", se quejó. \"No sé de qué números habla [Techint] y tal vez tenga razón, pero me queda claro es que sólo privilegia la caja de corto plazo\", desconfió otro analista."], "url": "http://www.lanacion.com.ar/1366049-la-anses-cobra-$-393-millones-pero-siderar-dejaria-de-invertir", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Para los analistas, la empresa habría decidido desfinanciar su plan de expansión", "titulo": "La Anses cobra $ 393 millones, pero Siderar dejaría de invertir", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La asamblea de Siderar estaba convocada para las 11, es decir, la misma hora en la que comienza a operar la Bolsa.", "Se sabía que en uno de los puntos del temario se pondría a consideración de los accionistas el pago de dividendos propuesto por el directorio de la compañía a fines de febrero pasado, cuando aprobó su balance 2010: unos $ 403 millones que, divididos por el número de papeles, significaba abonar $ 1,16 por cada acción.", "Lo que pasó después marcaría la tónica de la rueda de negocios (ver pág. 2). Desde las 14, el mercado asistió a un llamativo salto en el volumen de negocios con este papel, que, en menos de una hora, pasó de valer $ 28,4 a 31,50. Faltaba aún más de una hora para que llegara al mercado la nota en la que la empresa informaba que había resuelto subir a $ 4,35 por acción el dividendo ($ 1511 millones en total) y minutos más para que la Bolsa suspendiera temporalmente su cotización.", "A las 16.15 el papel volvió a operar y, tras marcar $ 31,95 cerraría en $ 31,70 para subir 8,93% en el día."], "url": "http://www.lanacion.com.ar/1366048-la-accion-subio-casi-un-9", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "La acción subió casi un 9%", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Carrefour Argentina abrió su primera tienda mayorista en el país con la marca Atacadao. El establecimiento, en el que se invirtieron más de $ 55 millones, está ubicado en ruta 3, Laferrère, partido de La Matanza. Los clientes de Atacadao podrán acceder a un surtido de más de 7000 artículos en el segmento de alimentos, bebidas, carnicería, fiambrería, quesería, frutas, verduras, panadería, perfumería, limpieza, librería y bazar. El emprendimiento cuenta con una dotación de 200 empleados.", "General Motors de Argentina dejará de comercializar los vehículos Suzuki por medio de su red de concesionarios a partir del próximo 30 de junio. La medida es consecuencia indirecta de la compra que realizó Volkswagen, a fines de 2009, del 20% de la compañía japonesa. GM Argentina continuará dando el servicio de posventa y las garantías de todos los vehículos Suzuki vendidos por su red. Aún no se informó oficialmente quién se hará cargo de la distribución y comercialización en la Argentina de vehículos Suzuki, aunque desde la casa matriz la automotriz japonesa confirmó que pretende fortalecer su marca en el país.", "La empresa Conarsa, cuyo dueño es el ex presidente de la UIA, Héctor Méndez, acordó una asociación estratégica con Plastic Omnium, de Francia, y Ros Roca, de España, para desarrollar en la Argentina contenedores plásticos de gran volumen y carga lateral con destino a la recolección de residuos. La alianza, que está terminando un plan de inversión de 60 millones de pesos en equipamiento y recursos humanos, prevé facturar unos $ 500 millones.", "La cadena uruguaya de restaurantes La Pasiva abrirá el mes próximo un local en el centro porteño, para lo cual invertirá US$ 2 millones. El restaurante, el primero fuera de Uruguay, estará en Corrientes y Callao, empleará a unas 50 personas y tendrá un rincón literario, una zona VIP y un teatro para 200 personas, informó ayer el diario El País, de Montevideo. La Pasiva prevé abrir otras cuatro sucursales en el país.", "Dueños y empleados de estaciones de servicio del interior continuaban ayer negociando el aumento salarial para este año. La Federación de Obreros y Empleados de Estaciones de Servicio, Garages y Playas de Estacionamiento (Foesgra) reclama un acuerdo que incluya un básico de 4000 pesos, similar al que ya firmaron con los estacioneros de la Capital Federal y provincia de Buenos Aires. Los empresarios ofrecieron una suba del 24%, considerada insuficiente por el gremio, que podría ir a la huelga en Semana Santa.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1366029-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Vitruvius SRL:  construcción, refacción y mantenimiento de obras civiles y viales; 11 de Septiembre 2173, piso 2°, \"A\". Pidió su concurso preventivo. Cesación de pagos: 8 del actual. Juzgado N° 10; secretaría N° 20.", "Sánchez y Juan Adán SA: comercialización de materiales para la construcción; Maipú 621, piso 8°, \"D\". Solicitó su concurso preventivo. Cesación de pagos: 2 de julio de 2010. Juzgado N° 18; secretaría N° 35.", "Roberto Edgardo Garmendia:  comerciante; Rodríguez Peña 2086, piso 4°. Se decretó su quiebra a pedido de Norberto Osvaldo Detanti por una deuda de $ 26.699. Verificación de créditos hasta el 21 de junio. Síndico: José Luis Rubio; Uruguay 618, piso 2°, \"C\". Juzgado N° 6; secretaría 11."], "url": "http://www.lanacion.com.ar/1366028-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver GalakLA NACION", "La inflación oficial interanual volvió a ser de un dígito, luego de un año en el que los números del Instituto Nacional de Estadística y Censos (Indec) se ubicaron mes a mes por encima del 10 por ciento.", "El índice de precios al consumidor (IPC) correspondiente a marzo mostró una variación del 0,8% respecto del mes anterior y del 9,7% en la comparación interanual.", "El acumulado del primer trimestre del año fue, siempre según el Indec, del 2,3 por ciento.", "Para los analistas privados, en cambio, la inflación de marzo rondó el 2% y la interanual supera los 20 puntos porcentuales. El rubro educación, por la aplicación de incrementos en las cuotas de los colegios; la indumentaria, por el comienzo de la temporada otoño-invierno, y los alimentos, con fuerte incidencia de la carne, fueron los principales motores de los aumentos de precios durante el tercer mes del año.", "Para el Indec, el rubro educación registró una suba promedio del 4,8% durante marzo, seguido por la indumentaria, con 2,3 por ciento. En cambio, para alimentos y bebidas el organismo oficial informó una suba de apenas 0,6%, muy por debajo de los cálculos privados que indican que este tipo de productos habrían aumentado en torno del 3 por ciento.", "De hecho, por primera vez desde diciembre de 2009, los datos publicados por el Indec arrojan una inflación interanual en el rubro alimenticio (9,1%) que es inferior a la suba general de precios.", "Esta \"desaceleración\" de la inflación oficial se produce en momentos en que el Fondo Monetario Internacional (FMI), por pedido del Gobierno, está intentando colaborar para la elaboración de un IPC creíble, de alcance nacional.", "Según Graciela Bevacqua, que dirigió el área de IPC hasta que fue desplazada por los funcionarios que responden a Guillermo Moreno, la variación de precios de marzo fue del 2 por ciento (22% interanual).", "Por su parte, Finsoport, la consultora de Jorge Todesca, señaló que su estimador de precios registró en marzo un alza del 2,2%, \"el mayor valor en los últimos cinco meses\". La suba interanual fue del 22,1 por ciento. \"Si bien los alimentos siguen liderando las subas, es notable el impacto de los aumentos en los servicios privados: expensas, educación, salud. Estos rubros explican casi el 30% del incremento de precios de marzo\", afirmó Todesca, que, no obstante, aclaró que no espera una aceleración inflacionaria.", "Según un informe del centro de estudios económicos del Banco Ciudad, que toma los datos del índice de precios que elabora FIEL, en marzo la suba fue de 2,3%. \"En términos interanuales el indicador creció un 20,5%, evidenciando una nueva desaceleración, tras llegar a experimentar un alza de 24% sobre finales de 2010\", señala el informe coordinado por el economista Luciano Laspina. \"El menor crecimiento interanual del IPC en los primeros meses de 2011 se ubicó en línea con lo esperado, teniendo en cuenta que la base de comparación estaba dada por la «llamarada inflacionaria» del primer trimestre de 2010\", añadió."], "url": "http://www.lanacion.com.ar/1366027-para-el-indec-se-frena-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Luego de un año, volvió a informar una suba interanual de sólo un dígito: 9,7 por ciento", "titulo": "Para el Indec, se frena la inflación", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Francisco OliveraLA NACION", "El Gobierno encontró ayer su segundo escollo para la medida más resistida por los empresarios en los últimos días: no logró nombrar, como pretendía, a tres directores en Siderar, compañía del grupo Techint, como indica el reciente decreto que amplía la participación estatal en los directorios a través de la Anses. Por negativa de la mayoría de los accionistas en una asamblea ordinaria, ese punto -sustentado en el 25,97% que tiene ahora el Estado en la siderúrgica- pasó a un cuarto intermedio hasta el 11 del mes próximo, postergación que desencadenó un manifiesto malestar en el Gobierno.", "La Casa Rosada había fracasado anteayer con una pretensión similar en Molinos, donde propuso incorporar dos directores. Y, ayer, tras conocerse la votación de Siderar en la sede del Centro de Industriales Siderúrgicos, en Catalinas, la respuesta gubernamental fue asumida por el ministro de Economía, Amado Boudou, en un comunicado de inusual dureza que emitió desde Washington, y por su par de Planificación, Julio De Vido.", "Boudou calificó la situación de \"lamentable\" y pidió que se respetara \"el valor de la propiedad\" y la \"seguridad jurídica\". Ante periodistas argentinos, se anticipó a una medida que Techint analiza por estas horas: presentarse en la Justicia. \"Espero que no busquen avanzar con una vieja metodología de grupos concentrados, como es el amparo, para vulnerar los derechos de los consumidores. Espero que no vayan por ese camino y que se pongan los pantalones largos\", advirtió.", "Boudou es protagonista excluyente de esta historia: fue quien discutió días atrás con Daniel Novegil, CEO de Ternium, por la designación que el grupo más rechaza: la de Axel Kicillof. Sus declaraciones volvieron a sorprender a empresarios de otras compañías involucradas en la nueva regulación. \"Bueno, no es poco que el ministro valore el derecho de propiedad y seguridad jurídica\", dijo ayer con ironía un ejecutivo.", "De Vido fue igual de terminante vía la agencia Télam. \"Hicieron una descalificación del designado en Techint, Axel Kicillof, porque es joven o porque pertenece a una agrupación política. Se trata de la atribución del Estado de tener la cantidad de directores que fija la tenencia accionaria. La mayor inseguridad jurídica sería que el Estado, que es de todos los argentinos, no reclamara tener los representantes que le corresponden en las empresas.\"", "Kicillof tiene 39 años y es economista. De Vido recordó que era el \"autor del plan de negocios de Aerolíneas, además de militante de una agrupación política, cosa que nos enorgullece. En el Ministerio es un orgullo contar con los servicios de Axel, que es un excelente profesional, con un currículum que más de un opinador o consultor económico envidiaría\".", "La asamblea duró dos horas. La abogada representante de la Anses votó en contra de la mayoría de las propuestas de Siderar -se abstuvo en dos-, incluido un sorpresivo reparto de dividendos que más que triplicó lo previsto en febrero y que debería beneficiar a los jubilados. Esas diferencias entre lo anunciado y lo concretado llevaron a la Bolsa a suspender la cotización de la acción hasta obtener mayores precisiones (ver Pág. 2) y multiplicaron las especulaciones en otras empresas. ¿Por qué Techint reparte tanto más?, ¿Estará esperando una embestida todavía mayor?, eran las preguntas planteadas.", "El rechazo de la Anses en la asamblea alcanzó a la aprobación de los estados contables del grupo, avalados en su momento por el directorio de 11 ejecutivos, entre ellos, Aldo Ferrer, el anterior director designado por el Estado. Como contragolpe, el organismo estatal recibió el desaire de los representantes de los trabajadores de Siderar, agrupados en el programa de propiedad participada, para el nombramiento de los tres directores.", "Es muy probable que Techint recurra ahora a la Justicia. El Gobierno está, claramente, ante un negociador fuerte, que logró, por ejemplo, revocar el tope y las sanciones que Guillermo Moreno, secretario de Comercio Interior, le había aplicado hace un mes por el precio de la chapa. No se trata, de todos modos, de cuestiones jurídicas sencillas. Esta semana, varios camaristas recibieron consultas de empresas alcanzadas por el decreto.", "Un operador definía anoche la situación recordando al presidente de Shell, enfrentado en varias causas con el Gobierno. \"Algunos quieren hacer la gran Aranguren [Juan José] y resistir. Pero no es fácil porque se trata de una ley: Aranguren se paró con respaldo corporativo externo y contundente contenido jurídico.\""], "url": "http://www.lanacion.com.ar/1366047-el-gobierno-tampoco-logro-nombrar-directores-en-siderar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La asamblea decidió un cuarto intermedio para las designaciones; había fracasado también en Molinos", "titulo": "El Gobierno tampoco logró nombrar directores en Siderar", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON (De un enviado especial).- Para el Fondo Monetario Internacional (FMI), hay inflación y sobrecalentamiento. Para el ministro Amado Boudou, ninguna de esas cuestiones es motivo de preocupación. Por el contrario, el funcionario afirmó que el Gobierno \"va acelerar todo lo que pueda\" el ritmo de crecimiento de la economía. Horas antes, en una conferencia de prensa que brindó con sus colaboradores, el jefe del Departamento del Hemisferio Occidental, Nicolás Eyzaguirre, había indicado que \"si la inflación sigue creciendo\" uno de los riesgos potenciales es que aumente el desempleo y dé pie a un posible ajuste por un freno en el crecimiento.", "Con respecto al informe técnico sobre el índice de precios al consumidor (IPC), Eyzaguirre aclaró que no sólo contiene recomendaciones metodológicas, sino también un panorama sobre la carga de datos, sospechada de estar manipulada desde 2007. \"Eso está en cualquier informe del FMI sobre IPC\", aclaró. Durante casi una hora, Eyzaguirre apeló a las respuestas clásicas de política que deben usarse para evitar el \"sobrecalentamiento\" o las \"recaídas\" en situaciones críticas: política monetaria y fiscal.", "En relación con la Argentina, se balanceó todo el tiempo entre la necesidad de mantener abierta la puerta que le abrió el Gobierno para revisar el índice de precios oficial -como forma de prevenir una sanción internacional- y, al mismo tiempo, de advertir los desequilibrios que el FMI observa respecto de la economía nacional.", "Cuando La Nacion le preguntó si no existía una contradicción entre prever más crecimiento económico y, a la vez, mayor desempleo, Eyzaguirre afirmó que \"al igual que otros países, la Argentina tiene su capacidad instalada en un nivel alto\", por lo que con el actual nivel de inflación pueden afectarse sus indicadores laborales. \"Moverse tan rápido puede desencadenar un ajuste, aunque es algo hipotético\", aclaró.", "En cuanto a la inflación en sí, su colaborador Gilbert Terrier también quiso apelar a los términos más diplomáticos posibles, al sostener que \"los hechos\" demuestran que la suba de precios se basa en \"agregados monetarios que crecen al 20/30 por ciento y en algunos casos más alto, acuerdos salariales mayores que en el pasado y, según la medición de inflación que se tome en cuenta, dará la tasa interés real de la economía\". En particular, volvió a convalidar las mediciones de las consultoras sancionadas por el Gobierno al hablar de \"discrepancias\" en el índice de precios al consumidor.", "Por la tarde, Boudou dijo que le respondería al \"diagnóstico\" del FMI, pero sin cargar las tintas como en otras ocasiones. A diferencia de la presidenta del BCRA, Mercedes Marcó del Pont, quien dijo a La Nacion que el FMI \"repite las palabras de muchos economistas en la Argentina que creen que la inflación tiene un origen monetario\", el ministro fue mucho más amable en su respuesta. \"Hay que acelerar, no aminorar. El problema global no es sobrecalentamiento, sino por el contrario: el alto nivel de endeudamiento de algunos países\", expresó Boudou."], "url": "http://www.lanacion.com.ar/1366024-las-advertencias-del-fmi-inflacion-y-sobrecalentamiento", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Afirmó que si no se controla el aumento de los precios podría incrementarse el desempleo", "titulo": "Las advertencias del FMI: inflación y sobrecalentamiento", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín KanenguiserEnviado especial", "WASHINGTON.- Será tal vez porque en esta ciudad la primavera llegó para quedarse o por alguna otra razón desconocida, pero lo cierto es que el amor entre la Argentina y el Fondo Monetario Internacional (FMI) está más cerca de concretarse.", "El encargado de anunciarlo fue el ministro de Economía, Amado Boudou, que ayer afirmó que si la presidenta Cristina Kirchner lo decide, el Gobierno avanzará este año en una normalización absoluta de su relación con el organismo internacional, incluyendo la revisión de la economía en el marco del artículo IV, que no se realiza desde 2006. Luego del pago al FMI y del inicio de la manipulación de las estadísticas públicas, este intercambio informativo anual que realizan todos los países se frenó.", "Fuentes del organismo admitieron luego a La Nacion esta posibilidad -que el jefe del organismo, Dominique Strauss-Kahn, había calificado de \"amor\"- aunque aclararon que, dada la cantidad de oportunidades previas en las que el acercamiento se frustró, prefieren esperar antes de cantar victoria.", "En una conferencia de prensa en la que ni una sola vez agredió al organismo multilateral, el ministro también expresó que, por la cooperación con el FMI, cuando haya un nuevo índice de precios al consumidor (IPC), éste servirá para ajustar los bonos atados con el CER.", "Ambas cuestiones marcan un cambio radical, al menos en el discurso y en lo gestual, respecto de las posiciones oficiales previas. Boudou dijo que la relación con el FMI es de \"armonía\", elogió en varias oportunidades el discurso de su jefe, Dominique Strauss-Kahn, y dejó de lado sus habituales críticas al staff conducido por Nicolás Eyzaguirre, a quien llamó \"mi amigo\". De hecho, hoy por la mañana ambos conversarán.", "Relajado, dispuesto a dialogar, el ministro minimizó todo lo que pudo el diagnóstico del FMI sobre la inflación y elogió los alcances de la reunión del G-20. Con un gesto, le bastó para insinuar que la normalización puede llegar antes de 2012.", "Eso no significa, aclaró el ministro, cambiar las políticas: \"Vamos a acelerar, no aminorar el crecimiento\", expresó Boudou, en contraposición con las recomendaciones del organismo multilateral (ver aparte).", "Por otro lado, en abierta oposición al discurso de la conducción del Instituto Nacional de Estadística y Censos (Indec), el precandidato a jefe de gobierno porteño anunció que el nuevo IPC que el Gobierno quiere construir será el ancla para los bonos ligados a la inflación, un dato que debería ser observado con atención por el mercado financiero. También, en otra señal de apertura, Boudou dijo que en la última semana de este mes habrá un debate con las universidades nacionales que elaboraron en 2010 el crítico informe sobre el Indec a pedido del Gobierno. \"No es que dejamos a las universidades para trabajar con el Indec, sino que hicimos ambas cosas\", indicó el ministro, que estaba acompañado por los secretarios de Finanzas, Hernán Lorenzino, y de Política Económica, Roberto Feletti. Sus principales definiciones fueron las siguientes:"], "url": "http://www.lanacion.com.ar/1366023-el-pais-aceptaria-la-revision-del-fondo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Boudou sugirió que el Gobierno lo permitiría este año, \"cuando la Presidenta quiera\"; habló de \"armonía\" en el vínculo con el organismo", "titulo": "El país aceptaría la revisión del Fondo", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La disputa entre el Gobierno y algunas emblemáticas empresas en las que se propuso súbitamente ganar injerencia generó ayer las condiciones para que la plaza bursátil mostrara su peor cara.", "Por razones que por ahora se desconocen (algunos dicen intuirlas, pero nadie tiene certezas), el accionista principal de Siderar (Techint, a través de Ternium) decidió multiplicar por 3,75 el pago de dividendos que ofrecía pagar a los inversores de la compañía.", "Inmediatamente, la acción de Siderar, que caía 2,5% por la incertidumbre sobre el resultado de la asamblea que se realizaba en esos momentos, se revalorizó más del 5,5% por las compras de quienes buscaban capturar esa ganancia.", "Y no lo hizo más porque la Bolsa optó por suspender la cotización del papel hasta aclarar si era cierto que la empresa había aprobado el próximo pago de un dividendo muy superior al originalmente propuesto.", "Apenas lo constató, la acción volvió a estar operativa. Y los inversores más especulativos (que el Gobierno dice aborrecer) regresaron a su fiesta (el papel cerró +8,93%), sin importarles que detrás del \"brote de generosidad\" del controlante pudiera estar la decisión de frenar los planes de expansión de una firma que ya trabaja a full (ver pág. 3). El Merval cerró sin cambios (0,00%), en 3381,25 puntos y acumuló pérdidas de 2,84% en la semana. El volumen de negocios fue de $ 125,7 millones.", "La oscilación que tuvo ayer la acción de Siderar en la Bolsa porteña, donde llegó a caer 2,5% y a trepar más del 9,8 por ciento.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1366026-siderar-protagonista-excluyente-de-la-rueda", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Siderar, protagonista excluyente de la rueda", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La rueda final de la semana en el Mercado de Liniers se desarrolló con una oferta cuantitativamente limitada, pues de 178 camiones fueron descargadas 6227 cabezas que hicieron un acumulado desde el lunes de 23.728 cabezas.", "El abasto local intervino sin forzar la competencia y su mejor disposición compradora se impuso al exponerse haciendas especiales y muy buenas de engorde a corral, cuya colocación fue rápida y deparó los mejores precios.", "Los más destacados fueron $ 10,70 por novillitos de 364 kg, $ 10,16 con 393 kg y $ 9,63 con 411 kg, mientras que en vaquillonas el tope resultó de $ 10 por un aparte de 355 kg, lográndose $ 9,79 con 362 kg y $ 8,70 con 392 kg. Por conjuntos muy livianos se pagó $ 11 por tres lotes que pesaron 312, 316 y 319 kilos, respectivamente.", "Con demanda sostenida y selectiva, se negociaron 6450 novillos sobre un total vendido de 6193 vacunos en valores similares a los del miércoles, en tanto que las diferentes clasificaciones de vacas se cotizaron con tendencia a la baja. El Indice General de Mercado de Liniers SA fue de $ 7,299, 14 centavos más que en la jornada previa, cuando fue $7,152.", "El peso promedio general de los 6193 vacunos negociados resultó de 410 kilos, con un total de 2.537.620 kg registrados en básculas.", "La entrada se integró con 4921 cabezas de la provincia de Buenos Aires, 519 de Entre Ríos, 337 de Santa Fe, 251 de La Pampa, 163 de Córdoba, y 36 de Corrientes.", "El Indice Novillo del Mercado de Liniers resultó de $ 7,940 arrojando un semanal de $ 7,733.", "En tanto, que el precio promedio de Mercados al Día fue de $ 7,940 con un semanal de $ 7,735. El precio sugerido para arrendamiento fue de $ 8,232.", "Cotizaciones máximas: novillos livianos, $ 9 por 5 lotes de 431 a 450 kg; novillos medianos, $ 8,34 por 30 animales con 464 kg; novillos pesados, $ 8,10 por 12 con 499 kg; overos negros, $ 7,80 por 6 con 518 kg; novillitos, $ 10,70 por 16 con 364 kg; vaquillonas, $ 10 por 22 con 355 kg, terneros, $ 11 por 3 lotes de 312 a 319 kg; vacas, $ 7,50 por 17 con 435 kg; y toros, $ 7 por 5 con 644 kg.", "Entraron 6227 vacunos. Detalle de venta: novillos 640; novillitos 1518; vaquillonas 644; vacas 919; conservas 1026; terneros 1308; toros 138.", "Ventas de ayer en pesos por kilo vivo. Base 12 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA:  (418) Amicone v. 15, 350 kg a $ 4; Curras nt. 12, 407 a 8,50; 19, 390 a 8,72; Díaz Alberdi v. 17, 374 a 4,12; Est. El Carmen v. 25, 405 a 4,94; Grondona v. 22, 385 a 4,29; 14, 466 a 5,60; Menéndez v. 15, 445 a 5,06; 12, 473 a 6; Nazar n. 16, 431 a 7,90; nt. 19, 399 a 8; Roldan t. 18, 303 a 8,70; 19, 328 a 9,12; San Carlos n. 20, 456 a 8,35; nt. 21, 430 a 8,72; Tagle n. 18, 463 a 8,30; 41, 433 a 8,72; nt. 17, 429 a 8,72. Anteriores: Fund. Leloir v. 19, 373 a 4; 16, 414 a 4,10. ACA: (67) Suc. Savy v. 16, 496 a 5,80. Agroservicios Capdevielle SA: (75) Arregui nt. 12, 429 a 7; 13, 405 a 7,50; Nahelu v. 14, 355 a 4.  Aguirre Urreta Jorge SA: (59) San Ignacio de Basaldua v. 13, 555 a 4,70.", "Balcarce y Cía. SRL:  (111) Est. Don Julio t. 15, 347 a 9,80; 21, 326 a 10; Lamili nt. 12, 368 a 10,20; 18, 313 a 10,40. Blanco Daniel y Cía: (274) Arhex n. 12, 598 a 6,50; v. 14, 426 a 5,20; Dellizzotti n. 20, 431 a 9; nt. 18, 420 a 9; Escobar v. 13, 472 a 6,50; vq. 17, 386 a 8,10; Frigosur nt. 14, 368 a 10,20; t. 16, 334 a 10,10; 18, 331 a 10,50; Martín nt. 18, 374 a 9; Montot nt. 12, 353 a 10,50; t. 18, 322 a 10,50.", "Casa Usandizaga SA:  (87) Alanis v. 15, 379 a 4; Ganadera Express v. 23, 368 a 4. Colombo y Magliano: (374) Agrop. Cralis nt. 13, 388 a 9,35; 19, 386 a 10; 13, 374 a 10,30; Chacras del Río Areco nt. 15, 399 a 9,50; 15, 377 a 10; Est. San Antonio v. 12, 408 a 4,05; Estancia t. 14, 300 a 9,55; Goldenhit Company t. 13, 337 a 10,20; Pagani vq. 12, 429 a 7; 12, 368 a 8,32; Zubiarrain v. 12, 277 a 6; vq. 16, 369 a 5,30. Consignataria Melicurá: (239) Consignataria Melicurá t. 16, 330 a 10,50; 27, 302 a 10,60; Est. El Hervidero t. 16, 324 a 8,60; Est. Los Manantiales nt. 15, 423 a 8,60; 25, 399 a 8,86; Amitrano y Jensen v. 14, 393 a 4,20; 19, 460 a 4,50. Crespo y Rodríguez: (74) Ale-Ro nt. 15, 383 a 9,30; t. 17, 337 a 10,20; Est. La Olivia v. 19, 470 a 5; Est. Vidania n. 13, 435 a 8,50.", "Elissondo Ignacio de SRL  : (98) Alcosa v. 12, 658 a 5,50; 15, 713 a 5,80; Mohamed nt. 17, 399 a 8,80.", "Ferias Agroazul SA:  (36) El Rodeo Pora v. 26, 391 a 4,10.", "Gahan y Cía. SA:  (71) Belaunzaran n. 17, 559 a 6,30; Chinchilla v. 15, 421 a 5. Ganadera Salliqueló: (108) Agrícola El Choique v. 12, 310 a 3,80; 12, 479 a 4,40; Agro Cla Lauquen n. 39, 442 a 9. Genta Pedro y Cía. SA: (157) contado, Ganad. Ibicuy nt. 33, 422 a 8; 30, 397 a 8,40; Hernández n. 15, 474 a 7,90; 17, 443 a 8,20; 16, 469 a 7,80; 17, 444 a 8,20. Gogorza y Cía. SRL: (130) Alvaro t. 19, 314 a 10,70; v. 13, 535 a 6,60; Grassa nt. 12, 396 a 8,20; Ortiz nt. 21, 414 a 8,20; Suc. Rodríguez Loay nt. 12, 362 a 9,20; t. 17, 322 a 9,50.", "Harrington y Lafuente SA:  (219) Campomar nt. 26, 405 a 8,50; 18, 389 a 8,80; Cerro Mamin n. 17, 470 a 8,30; 16, 451 a 8,80; Dos de Agosto v. 12, 543 a 5,50; La Barrancosa t. 22, 342 a 10; vq. 29, 392 a 8,70; 16, 356 a 9,50; Suc. Areco v. 32, 467 a 5.", "Iriarte Villanueva Enrique SA:  (67) Gabino Ortiz v. 12, 447 a 4,80; 18, 478 a 5,30.", "Jáuregui- Lorda SRL:  (71) Landa vq. 25, 364 a 7,80; Monayer t. 22, 312 a 10,50.", "Lacoste J. M. y Cía. SA:  (54) Veronesi t. 14, 336 a 9,30; 25, 317 a 10; 15, 315 a 10,20. Lalor SA: (200) Clement t. 18, 337 a 8,20; Comisso nt. 14, 351 a 8,50; Muniagurria v. 20, 425 a 4. Lanusse-Santillán y Cía. SA: (72) contado, Est. San Francisco v. 36, 495 a 6; Talarcue v. 14, 413 a 6,30; 20, 408 a 7. Lartirigoyen y Cía. SA: (72) 13 de Diciembre nt. 16, 384 a 9,20; 16, 379 a 9,32; Ponchione n. 12, 493 a 7,30.", "Llorente - Durañona SA:  (119) Adrogue v. 17, 472 a 5,50; Mascardi t. 15, 295 a 8,70; 25, 304 a 9,20; Quintuman n. 12, 442 a 8,50.", "Madelan SA:  (380) contado, Arbesal nt. 15, 425 a 7,35; 16, 373 a 8,50; Basur n. 13, 520 a 7; 22, 473 a 7,20; Don Eustaquio t. 23, 343 a 10,50; vq. 22, 355 a 10; El Indio nt. 16, 351 a 7,70; Innovaciones Tecnológicas Agro t. 28, 321 a 9,50; Meat Group t. 17, 321 a 10,20; 14, 319 a 10,40; 19, 315 a 10,54; Nari v. 13, 489 a 5,40; Seeber n. 20, 433 a 7; nt. 20, 421 a 7. Martín G. Lalor SA: (108) Adm. Duhau nt. 48, 373 a 8; v. 16, 444 a 4,80. Mendizábal A. J. y Cía. SA: (210) Agroalmeria nt. 18, 411 a 9; 12, 404 a 9,50; El Indio de Juárez t. 31, 327 a 10; 15, 313 a 10,50; Mignaquy v. 12, 493 a 5,10; 15, 451 a 6; Peñin v. 18, 447 a 4,18; Secco nt. 17, 415 a 8,96; 16, 406 a 9,08. Monasterio- Tattersall SA: (624) Acebales v. 17, 489 a 4; Bafarm v. 13, 432 a 6,23; Don Silverio t. 12, 318 a 8; El Albardon t. 14, 331 a 9,20; 14, 306 a 9,50; Ferranti nt. 12, 382 a 10; Garciarena nt. 14, 430 a 8,32; 25, 394 a 8,80; 26, 393 a 8,83; 20, 396 a 8,85; 22, 366 a 9; Grondona v. 35, 423 a 5,20; 24, 446 a 5,60; Romero nt. 16, 373 a 9,50; t. 16, 328 a 10,50; Hinterland nt. 13, 362 a 10; La Mirta nt. 13, 399 a 9,13; Gaztambide nt. 13, 388 a 8,30; t. 17, 311 a 9,20; 15, 343 a 9,30; v. 14, 421 a 5; Maschio nt. 40, 415 a 8,60; Santa Ana de Achaval nt. 33, 405 a 9. Anteriores: El Fogón de Don Raúl nt. 23, 377 a 8,50; v. 15, 385 a 5,30.", "Nieva H. y Asoc. SRL: (  35) La Panchita de Canals v. 23, 348 a 4,10."], "url": "http://www.lanacion.com.ar/1365901-promedios-estables-en-los-precios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los compradores tuvieron interés preferente por lotes especiales de engorde a corral", "titulo": "Promedios estables en los precios", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de que ayer, el ex presidente Eduardo Duhalde calificó de \"papelón\" que se hayan suspendido las internas del PJ Federal en Santiago del Estero, Catamarca y Tucumán, hoy el senador Adolfo Rodríguez Saá, hermano de uno de los candidatos, confirmó que mañana \"habrá elecciones\" internas para designar al candidato a presidente. Además replicó que es el bonaerense, no su sector, el que hizo un \"papelón\" al anunciar la suspensión de esa puja. \"Las elecciones se hacen igual\", sostuvo el legislador.", "En diálogo con radio El Mundo, el ex gobernador de San Luis sostuvo que el anuncio de la suspensión de las internas previstas en Catamarca, Santiago del Estero y Tucumán \"fue una postura unilateral de Duhalde\". Y analizó que el ex jefe de Estado \"está sobrepasado por su propia dirigencia\", en alusión a Gerónimo Venegas y a Luis Barrionuevo.", "\"La junta electoral no ha resuelto eso (la suspensión), la conducción del Peronismo Federal tampoco, así que hay elecciones mañana en Santiago del Estero, Catamarca y Tucumán. Y el 8 de mayo proseguirán en Córdoba y Santa Fe\", resaltó.", "Adolfo Rodríguez Saá, que integra la conducción de ese espacio junto a Ramón Puerta y Juan Carlos Romero, aseguró que los hechos fueron exactamente al revés de los argumentos que esgrimió el bonaerense para anunciar la caída de la interna.", "\"Duhalde me propuso el día martes que se votara solamente en las capitales (provinciales)\", señaló, contradiciendo al ex presidente, quien acusó a su adversario interno de haber roto las reglas de juego al proponer que solo se sufragara en las ciudades capitales y no en las del interior.", "El puntano insistió en que la interna de mañana se llevará a cabo porque \"tiene plena legitimidad. Los candidatos siguen siendo Duhalde y Alberto, Duhalde no ha renunciado a su candidatura (presidencial)\", aseveró.", "\"El papelón es de él, no de nosotros\", retrucó y agregó: \"Yo estoy en Santiago del Estero, trabajando con la militancia, en las bases, movilizando la gente para mañana\".", "\"Miedo a perder\".  Por su parte, esta mañana, en declaraciones radiales, Duhalde volvió a acusar a Rodríguez Saá de buscar que se vote solo en las ciudades capitales \"por miedo a perder\". \"Si él hubiese pensado eso una semana antes, hubiésemos discutido, le hubiésemos avisado a la gente. Lo que pasa es que él venía de perder por el 65 por ciento en todo el interior y el jueves nos cae con esta sorpresa\", disparó.", "Duhalde admitió \"todo lo que está pasando es una vergüenza\", tras añadir que \"todos los días la gente está viendo un escenario grotesco de la dirigencia política en la cual estoy, desgraciadamente estoy, pero esa es la verdad\".", "El ex presidente dijo que sus desinteligencias con Rodríguez Saá son esos \"desencuentros de los dirigentes que terminan defraudando a mucha gente de trabajo, humilde. Uno más de la dirigencia, entre la cual me incluyo, por eso digo que es un papelón\"."], "url": "http://www.lanacion.com.ar/1366168-rodriguez-saa-confirmo-que-manana-se-hacen-las-internas-del-pj-federal", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El senador y ex presidente aseguró que se realizarán los comicios programados en Santiago del Estero, Catamarca y Tucumán; \"El papelón es de Duhalde, no de nosotros\", dijo", "titulo": "Rodríguez Saá confirmó que mañana se hacen las internas del PJ Federal", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego del acto realizado por la tarde en la plazoleta del palacio Pizzurno, donde cientas de personas se reunieron para reclamar que la señal infantil del canal estatal de cable \"Paka Paka\" sea incluida en la grilla de Cablevisión, la prestadora de cable aseguró que el problema se debe \"a una cuestión netamente técnica\".", "\"Tenemos una cuestión netamente técnica. Actualmente, la grilla de Cablevisión se encuentra completa y sin espacios disponibles para nuevas señales. Cuando no hay espacio físico en la grilla la inclusión de nuevas señales obligaría a dar de baja a otras con las cuales Cablevisión mantiene contratos en ejecución, poniendo a la compañía en situación de incumplimiento\", aseguran en un breve comunicado.", "Además, desde la empresa manifiestan que \"en este momento, sin ir más lejos, tenemos varias señales en lista de espera que no han podido ser incluidas en la grilla\", a la vez que subrayan \"existen medidas judiciales que nos impiden quitar señales de nuestra grilla\".", "\"Hay otros cableoperadores que tampoco tienen esta señal y no reciben esta campaña de hostigamiento permanente\", criticaron desde la empresa a la campaña llevada adelante por el Gobierno para que se incluya el canal infantil en la grilla de Cablevisión."], "url": "http://www.lanacion.com.ar/1366189-la-respuesta-de-cablevision-al-gobierno-sobre-paka-paka", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Fuentes de la operadora de cable aseguraron que es \"una cuestión netamente técnica\"", "titulo": "La respuesta de Cablevisión al Gobierno sobre Paka Paka", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Iván RuizEnviado especialiruiz@lanacion.com.ar | @iruiz", "TANDIL.- Ricardo Alfonsín envió un fuerte mensaje para que su partido, el socialismo y GEN definan cuanto antes quiénes serán los candidatos del espacio. En una gira por esta ciudad, el candidato oficial de la UCR volvió a hacerle un guiño al Peronismo Federal para sellar un acuerdo electoral en la provincia de Buenos Aires.", "\"Tengo la sensación de que la mayoría del electorado desea un cambio\", dijo, en el acto realizado ayer en el club Gimnasia y Esgrima. \"Pero la sociedad está esperando qué es lo que decide la oposición, cuáles son las alianzas que se van a formar. No podemos esperar demasiado para dar estas definiciones\", pidió.", "Además del acto, la gira por este municipio incluyó reuniones con el intendente radical Miguel Lunghi y encuentro con empresarios de la industria del software. En diálogo con  lanacion.com  , el candidato hizo pública su intención de que su espacio defina las postulaciones antes de las internas abiertas de agosto.", "\"Estoy seguro de que la interna la vamos a resolver en poco tiempo, pronto\", dijo el diputado. Y deslizó la posibilidad de que el socialismo defina su interna antes de junio, fecha establecida en el calendario electoral santafecino. \"No sé si no se puede resolver antes\", lanzó.", "Mientras tanto, la UCR organiza un acto para que Alfonsín y Hermes Binner compartan escenario en el lanzamiento oficial del frente que conforman en la provincia de Buenos Aires. El santafecino asistirá la semana próxima al acto de campaña con la idea de sellar el acuerdo de cara a las elecciones de octubre.", "Alfonsín no ocultó su intención de convertirse en el máximo referente opositor que aglutine el voto antikirchnerista en octubre. \"Es el sueño del pibe\", reconoció, aunque afirmó que cree que Mauricio Macri será candidato.", "Además, Alfonsín repudió la reglamentación de la ley electoral, pero afirmó que usarán las listas de adhesión e inmediatamente volvió a abrir la puerta a un acuerdo con el Peronismo Federal.", "\"El Gobierno no tiene escrúpulos. Fija las reglas del juego de acuerdo a su conveniencia y no manifiesta un cuidado especial por las instituciones. Piensan en las reglas del juego para ellos pero no para todos\", lanzó.", "Sin embargo, aclaró que la UCR aseguró que las colectoras serán útiles en algunos distritos para resolver diferencias internas. \"Si ellos establecieron las reglas del juego, claro que las vamos a utilizar. Cómo no la vamos a poder usar si hay diferencias en algunos distritos. Tendremos que adaptarnos a este escenario\", admitió.", "El diputado volvió a abrirle la puerta al Peronismo Federal para las alianzas provinciales: \"Si un partido quiere acompañarnos arriba porque tienen coincidencias programáticas, pero a nivel local es imposible hacer un acuerdo por las razones que sea, no le vamos a pedir que no nos acompañe\".", "En la misma línea, desde el entorno de Alfonsín afirmaron que sería inevitable la utilización de las listas de adhesión en la provincia de Buenos Aires. \"Nos va a generar algunos conflictos, pero no podemos perder esos votos\", admitieron.", "La posibilidad de utilizar las listas de adhesión para sumar votos le da más aire a la posibilidad de abrir una negociación con sectores del peronismo. Alfonsín aclaró que si el Peronismo Federal tiene coincidencias programáticas \"y no hacen exigencias en ese sentido\", deberían analizarlo junto a GEN y el socialismo. Aunque aclaró que \"todavía no hubo conversaciones en ese sentido\"."], "url": "http://www.lanacion.com.ar/1366127-alfonsin-la-sociedad-espera-ver-que-decide-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Pidió que su espacio defina \"pronto\" el candidato; organiza para la semana próxima un acto junto al gobernador Hermes Binner para sellar su alianza con el santafecino", "titulo": "Alfonsín: \"La sociedad espera ver qué decide la oposición\"", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En línea con las argumentaciones de los funcionarios kirchneristas, el líder de la Juventud Sindical, Facundo Moyano, respaldó la intervención estatal en las empresas en las que el Estado tiene participación accionaria.", "\"Eso tiene que ver con la profundización del modelo. Más allá de que algunos sectores pongan el grito en el cielo, creo que esto es algo natural que se tiene que dar en este proceso\", afirmó el hijo de Hugo Moyano en una entrevista publicada por el diario Perfil.", "Ayer, por segundo día consecutivo, el Estado no logró nombrar, como pretendía, a tres directores en Siderar, compañía del grupo Techint, como indica el reciente decreto que amplía la participación estatal en los directorios a través de la Anses.", "La Casa Rosada había fracasado anteayer con una pretensión similar en Molinos, donde propuso incorporar dos directores.", "Por último, Moyano advirtió que las investigaciones judiciales que vinculan a su padre, el titular de la CGT, con la empresa de recolección de residuos Covelia son \"reacciones\" de sus detractores. \"Esto va a ser moneda corriente y sabemos a lo que estamos expuestos. El tema es que la juventud, los trabajadores y todos los que formen parte del campo nacional y popular sepan advertir estas situaciones y tengan las herramientas necesarias para seguir con la lucha\", agregó."], "url": "http://www.lanacion.com.ar/1366140-facundo-moyano-afirmo-que-la-injerencia-del-estado-en-las-empresas-es-la-profundizacion-del-modelo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El titular de la Juventud Sindical consideró como \"natural\" la medida y le restó importancia a que sus detractores \"pongan el grito en el cielo\"", "titulo": "Facundo Moyano afirmó que la injerencia del Estado en las empresas es \"la profundización del modelo\"", "fecha": "Sábado 16 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura SerraLA NACION", "Mientras que el Gobierno puede gastar más de un millón y medio de pesos por día en publicidad oficial en este año electoral, los partidos de la oposición no sólo no podrán contratar espacios de manera privada, sino que además padecerán duras restricciones para difundir sus campañas por los medios de comunicación audiovisual. Así lo denunció ayer la oposición apenas se conoció el nuevo régimen que impuso el Poder Ejecutivo para la difusión de los anuncios proselitistas.", "La oposición analiza recurrir a la Justicia para intentar dejar sin efecto la nueva reglamentación, a la que considera injusta y arbitraria. Según el decreto que reglamenta la nueva ley electoral , que se difundió ayer en el Boletín Oficial, todos los partidos políticos -incluido el kirchnerismo- se repartirán una hora y 20 minutos por día para difundir avisos electorales en radio y televisión. El problema, advirtieron los opositores, es que el Gobierno casi no tendrá restricciones para difundir actos de gestión, por lo que, a su juicio, competirán en una pelea desigual.", "El decreto 445 que el Gobierno publicó ayer detalla el nuevo régimen de asignación y distribución de espacios para anuncios de campaña electoral. Allí se establece que \"los diversos medios audiovisuales deberán ceder el 10 por ciento de 12 horas de programación\" por día para las propagandas de los distintos candidatos. Esto regirá durante el lapso máximo que la ley electoral establece para la campaña,  que será de 30 días previos a las elecciones primarias, abiertas y simultáneas y de otros 30 días antes de las elecciones generales.", "El nuevo régimen detalla que los anuncios electorales se emitirán en cuatro franjas horarias según las siguientes proporciones: de 7 a 12, el 35 por ciento de esa hora y veinte minutos que cada medio deberá destinar por día a la campaña; de 12 a 16 horas, el 30%; de 16 a 20 horas, el 25% y de 20 a 1 de la mañana, el 10%.", "Aquí asoma la primera gran inequidad, advierte la oposición: en el horario más visto de la televisión -el  prime time  - el nuevo régimen sólo destina el 10% del total de minutos dedicados a la campaña electoral. En cambio, el Gobierno puede volcar su millonario presupuesto de publicidad oficial (este año asciende a 512 millones de pesos) para hacer propaganda de sus actos de gobierno en cualquier horario y sin restricciones, salvo los 15 días previos a las elecciones primarias y generales, cuando quedará vedada.", "\"Aquí se genera una grave asimetría por la falta de reglamentación de la publicidad oficial; el Gobierno puede gastar lo que quiere en esta materia, lo que le da una clara ventaja electoral\", advirtió el director ejecutivo de Poder Ciudadano, Hernán Charosky.", "\"Es escandaloso: mientras que el Gobierno puede bombardear al electorado con propaganda oficial en medios y programas afines, por ejemplo en el Fútbol para Todos, los partidos políticos de la oposición no sólo no podrán contratar publicidad privada, sino que deberán ajustarse a los espacios que le impone el Gobierno -afirmó el diputado Gustavo Ferrari (Peronismo Federal)-. Para peor, en el horario más visto de la televisión apenas se destina un 10% para todos los partidos.\"", "El legislador enfatizó que el régimen no sólo es injusto y arbitrario, sino también inconstitucional porque agravia las autonomías provinciales. \"Es así porque la reglamentación obliga a las provincias que celebren sus elecciones de manera simultánea con las nacionales a que adhieran a este régimen, es decir, que extienden las limitaciones horarias a las categorías de gobernador y de legisladores provinciales. Esto no estaba contemplado en la ley original\", subrayó Ferrari.", "El legislador es la mano derecha del también diputado y candidato a gobernador Francisco de Narváez (Peronismo Federal), que venció a Néstor Kirchner en las últimas elecciones legislativas luego de invertir un presupuesto millonario en su campaña mediática. Con el nuevo sistema, De Narváez se verá seriamente encorsetado.", "Legisladores de otros partidos políticos también cuestionaron duramente la \"competencia desleal\" que, a su juicio, imparte este régimen. \"La campaña electoral se acota a sólo 30 días, la oposición no podrá contratar publicidad privada, sus avisos electorales casi ni se verán en el horario  prime time  de la televisión... esto es una risa\", enfatizó la diputada Silvana Giudici (UCR), presidenta de la Comisión de Libertad de Expresión de la Cámara baja. Advirtió que el abuso de la publicidad oficial no es privativo del gobierno nacional. \"El gobierno de Mauricio Macri en la Capital vetó la ley que la restringía\", recordó.", "También desde la Coalición Cívica, la diputada Patricia Bullrich objetó la reglamentación de la ley. \"Estamos de acuerdo con que se elimine la publicidad privada y que el Estado asigne los espacios en los medios, pero una buena idea se transformó en una trampa mortal para la oposición\", alertó.", "Paula Bertol (Pro) insistió en la necesidad de restringir la publicidad oficial del Gobierno. \"Es cierto que Macri vetó una norma similar, pero adherirá a la ley nacional no bien se sancione\", aseveró.", "No quedó claro si fue o no un lapsus: el ministro del Interior, Florencio Randazzo, dijo ayer que hay medios de comunicación \"al servicio del Gobierno\". Lo hizo al responder una pregunta de Magdalena Ruiz Guiñazú, que cuestionaba el uso de dinero estatal \"al servicio de un partido político\"."], "url": "http://www.lanacion.com.ar/1366110-restringen-la-publicidad-de-campana-de-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Gobierno le fijó fuertes límites, que no rigen para el oficialismo", "titulo": "Restringen la publicidad de campaña de la oposición", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Si las elecciones internas anticipadas le iban a servir a Eduardo Duhalde para legitimar su candidatura presidencial, ¿el papelón que significa la cancelación de esos comicios dejará deslegitimada su postulación? Aunque ninguno lo diga en público, dirigentes que trabajan junto al ex presidente reconocen en privado que sí.", "Esos mismos laderos niegan que Duhalde haya declinado su candidatura, pero explican que, de ahora en más, se dedicará a tiempo completo al que –aseguran– siempre fue su verdadero objetivo: construir un acuerdo para que la oposición logre un frente electoral en condiciones de vencer al kirchnerismo. Ese papel de articulador, le robará desde hoy varias baldosas al Duhalde candidato.", "Anoche, ése era el consuelo preferido de los duhaldistas ante el fracaso de la contienda con Alberto Rodríguez Saá. En minoría, otros dirigentes del sector insistían en que Duhalde conservaba sus posibilidades de llegar a la Casa Rosada y que lo que había hecho anoche no era otra cosa que sortear una trampa tendida por el Gobierno.", "\"Desde el lunes, voy a relanzar el trabajo sobre políticas de Estado que hicimos en su momento con Terragno [Rodolfo]. Eso es lo más importante ahora\", repetía el ex presidente ayer, en la sede del Movimiento Productivo Argentino (MPA), que preside el duhaldista Carlos Brown. Ese fue el escenario elegido para, frente a las cámaras de TV, pedir disculpas por haber hecho un papelón.", "Los motivos del desenlace son diferentes según a quién se le pregunte. Rodríguez Saá insiste en que Duhalde abandonó por temor a una derrota. Si se confirmara la cancelación de las internas, el gobernador de San Luis se declararía como único candidato del Peronismo Federal y, con ese traje, desfilaría hacia las elecciones primarias del 14 de agosto. En 2007, ya demostró que la posibilidad de una derrota segura no es un impedimento para lanzarse a una aventura presidencial. Pero advirtió que tampoco descarta pelear por un tercer mandato en su provincia.", "La razón formal para la ruptura que expone el duhaldismo es que, de manera imprevista y porque \"no están acostumbrados a perder\", los Rodríguez Saá habían decidido cambiar las reglas de juego, para que se votara sólo en las capitales de las provincias y no en las ciudades del interior. Otro argumento mencionado en público es que el gobierno nacional había dado instrucciones a los gobernadores kirchneristas para torcer las internas en favor de Rodríguez Saá, y dejar así fuera de camino a Duhalde. Los dirigentes que se valen de esta razón invocan el fantasma de La Cámpora, como fuerza capaz de aportar votos suficientes para sellar la derrota del ex presidente.", "Un tercer argumento, vinculado a los dos primeros, es que el proceso se había tornado demasiado largo e imprevisible por la desconfianza que les generaba Rodríguez Saá. En ese contexto, según explican los duhaldistas, era preferible pagar el costo lo más temprano posible y evitar que un casi seguro papelón futuro los dejara sin tiempo ni autoridad para el armado de un frente opositor.", "Un dirigente lo explicó con palabras crudas, pero claras: \"Es mejor que fracase esta interna de mierda ahora y ponernos a trabajar ya para llegar un acuerdo con Macri [Mauricio] y De Narváez [Francisco] en la provincia de Buenos Aires. Hay que recuperar los días perdidos\".", "Habrá que ver si aún están a tiempo."], "url": "http://www.lanacion.com.ar/1366099-el-consuelo-de-un-nuevo-rol", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Gabriel SuedLA NACION", "titulo": "El consuelo de un nuevo rol", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio del acto de cierre del Congreso de la Juventud Sindical que se realizó en Mar del Plata, el secretario general de la CGT, Hugo Moyano, planteó su deseo de que un hombre surgido del  gremialismo \"pueda sentarse en la Casa de Gobierno\" en el 2015.", "El camionero volvió así a reclamar una mayor influencia del sindicalismo en el armado electoral. \"Parece que los dirigentes sindicales estamos únicamente para pelear salarios, manejar obras sociales y administrar hoteles de turismo. Se equivocan. Queremos llegar al poder. Ese es el objetivo\", había advertido Moyano durante la conferencia de prensa en que anunció la suspensión de la huelga nacional convocada por camioneros por un exhorto llegado desde Suiza que mencionaba al líder gremial en un supuesto caso de lavado.", "Luego, en un homenaje al dirigente Jorge Di Pascuale, Moyano volvió a presionar al Gobierno por el diseño electoral para las elecciones de octubre. \"Los negritos sólo tienen que votar; después nos dejan fuera de las listas\", lanzó.", "Esta tarde, acompañado por la cúpula de la CGT, el líder de Camioneros reiteró su malestar por \"los ataques\" en su contra  y cuestionó duramente a los dirigentes del arco opositor. \"Hay médicos, deportistas y hasta cómicos como candidatos, y la mayoría son payasos\", exclamó Moyano según consignó Télam.", "En esa misma línea, el camionero apuntó contra los opositores al gobierno nacional que \"no tienen autoridad moral, se pusieron cualquier camiseta, desde la extrema derecha a la extrema izquierda\".", "Tras protagonizar un duro cruce con el gobernador reelecto de Salta, Juan Manuel Urtubey, Moyano elogió las políticas del kirchnerismo. \"Cuando en 2003 Kirchner dijo que iba a reducir la deuda externa, con una quita importantísima, me di cuenta de que vino a cambiar a la Argentina\", deslizó Moyano ante la atenta mirada del secretario de Medios, Juan Manuel Abal Medina.", "En ese marco, el titular de la CGT llamó a \"profundizar el modelo\".  \"Hoy que veo que la juventud discute los destinos del país, pienso que Eva [Perón], el general [Juan Perón] y Néstor Kirchner descansan en paz\", concluyó."], "url": "http://www.lanacion.com.ar/1366066-moyano-reitero-las-aspiraciones-presidenciales-del-sindicalismo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El líder de la CGT planteó su deseo de que un hombre surgido del gremialismo \"se siente en la Casa de Gobierno\" en 2015; elogió a Néstor Kirchner y llamó a \"profundizar el modelo\"", "titulo": "Moyano reiteró las aspiraciones presidenciales del sindicalismo", "fecha": "Viernes 15 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Darío Palavecino Corresponsal en Mar del Plata", "MAR DEL PLATA.- El sueño de tener en el gobierno a un dirigente surgido de las entrañas del gremialismo se paseó por los distintos discursos. Facundo Moyano, anfitrión desde su rol de líder de la Juventud Sindical Peronista, hizo una aproximación sólida, con nombre y apellido. \"Acá tenemos a un posible candidato a vicepresidente\", dijo y señaló al diputado nacional Jorge Recalde, presente en el escenario. Pero su padre, Hugo Moyano, fijó el objetivo mayor y le puso fecha: \"Hay que trabajar para que en 2015 algún hombre de la familia del trabajo tenga la posibilidad de sentarse en la Casa de Gobierno\".", "Llevar a los referentes del sindicalismo al centro de las decisiones fue eje central del debate que durante dos jornadas desarrollaron más de 1000 jóvenes dirigentes de organizaciones gremiales que responden a esta fuerza que el hijo de Moyano presentó en sociedad hace menos de un año.", "Ayer, durante el acto de clausura de este encuentro que se desarrolló en los hoteles 7 y 8 del Complejo Turístico de Chapadmalal, los sectores representados también dejaron bien en claro que impulsan y respaldan la reelección de Cristina Kirchner en octubre.", "\"No importa si no tenemos los medios; si es necesario hay que salir con tiza y carbón, pero la consigna debe ser Cristina 2011\", reclamó Omar Viviani, el líder del gremio de los taxistas, presente al igual que el judicial Julio Piumato; el canillita Omar Plaini; el titular del gremio de Dragado y Balizamiento, Juan Carlos Schmid, y el secretario de Comunicación Pública de la Nación, Juan Manuel Abal Medina.", "Hasta Chapadmalal llegaron dirigentes de 14 provincias, que durante la víspera habían debatido sobre historia del movimiento obrero, política y gremialismo.", "\"Tenemos una juventud sindical que se ha puesto de pie, que tiene cuadros\", destacó Piumato.", "Facundo Moyano, que conduce el sindicato de peajes, habló aquí de una juventud que \"se despertó\" a partir de discutir y ser parte del escenario político. Como una señal de fuerte y firme protagonismo de sectores sindicales, mencionó como posible candidato a vicepresidente a Recalde, asesor legal de la CGT.", "Piumato, Viviani y los Moyano, cada uno a su turno, machacaron con la aspiración de desembarcar con alguno de sus dirigentes en la Casa Rosada. El taxista fue muy explícito: \"El clamor es pedirle a la Presidenta que nuevamente sea candidata\", dijo. Y fue también quien se calzó los guantes para atacar a Juan Manuel Urtubey, que había calificado de \"piantavotos\" a Moyano: \"Le digo al pibito gobernador de Salta, nene bien y cajetilla, cuántas veces se acostó con la panza vacía o tuvo necesidades\".", "Abal Medina, que llegó con el acto ya en marcha, defendió al Gobierno. \"Quién iba a pensar en 2003 que en tan poco tiempo íbamos a lograr tantas cosas\", dijo.", "Moyano cerró con un pedido de profundización del modelo. Para eso dijo que es fundamental el movimiento obrero. \"Antes, cuando había que decidir, nos decían: «Esperá afuera»\", señaló. Y se entusiasmó con esta nueva camada de dirigentes que abrazan el proyecto. \"Con esta juventud, Eva Perón, Juan Perón y Néstor Kirchner pueden descansar en paz\", aseguró."], "url": "http://www.lanacion.com.ar/1366063-moyano-empieza-a-hablar-de-llegar-al-poder-en-2015", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En un acto con la juventud sindical, volvió a sumar presión; insisten en Recalde como vice", "titulo": "Moyano empieza a hablar de llegar al poder en 2015", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Cámara Federal apartó anteayer al juez Norberto Oyarbide de una causa que investiga si durante la última dictadura militar se instaló un plan sistemático de apropiación de bienes de empresarios. El motivo fue la \"pérdida de imparcialidad\" del juez, sostuvieron los camaristas.", "Fue en el mismo fallo que anuló la decisión de Oyarbide de retirarle el carácter de querellante (particular damnificado) a José Greco, que en 1980 estuvo 45 días detenido a disposición del Poder Ejecutivo Nacional y denunció haber sido víctima de un desapoderamiento \"extorsivo\".", "Oyarbide había sostenido que el patrimonio del grupo Greco estuvo \"legalmente afectado\" por decisiones de jueces comerciales y la libertad personal de Greco, \"cautelada, también legítimamente\" por jueces penales. Avanzó así sobre el fondo de la cuestión \"en un momento procesal inoportuno\", con una decisión \"desprovista de todo respaldo objetivo\", según los camaristas Jorge Ballestero y Eduardo Freiler. Ellos advirtieron que, pese a lo que dijo Oyarbide, Greco fue detenido sin orden judicial y que eso lo había reconocido incluso, \"en plena dictadura\", el juez que tuvo a su cargo un hábeas corpus por Greco."], "url": "http://www.lanacion.com.ar/1366062-apartan-a-oyarbide-de-una-causa", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Apartan a Oyarbide de una causa", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El juez federal Ariel Lijo archivó una causa en la que directivos de la multinacional alemana Siemens estaban sospechados de haber pagado sobornos a funcionarios argentinos para acceder a una multimillonaria licitación por la construcción de dos centrales termoeléctricas. El juez, tras una investigación que insumió tres cuerpos de expediente y medio centenar de cajas con documentación, concluyó que no hubo delito. La causa se había iniciado a raíz de una denuncia del abogado Ricardo Monner Sans en agosto de 2010, sobre la base de publicaciones de dos diarios alemanes que mencionaban presuntos \"pagos indebidos\" por parte de directivos de Siemens AG a funcionarios argentinos, a través de una empresa suiza, que ascendería a 4,7 millones de euros.", "Una testigo protegida que declaró en contra de Luis Patti, en el juicio en el que el subcomisario retirado fue sentenciado a prisión perpetua por crimenes de lesa humanidad, denunció ayer ante la Justicia haber sido intimidada por desconocidos que patearon la puerta de su casa. El hecho ocurrió anteanoche en Lincoln con el objetivo de amedrentarla, según indicó. Aída Helena Gómez de Stola realizó la denuncia ante la Unidad fiscal de su ciudad. La intimidación se produjo a pesar de que la mujer tiene una custodia policial, dispuesta el año pasado por el juez federal de La Plata Arnaldo Corazza. Gómez de Stola, nacida en Baigorrita, el mismo pueblo de Patti, lo identificó como el policía que comandaba la patota que allanó ilegalmente su casa de la ciudad de La Plata en plena dictadura, cuando se cometieron los crímenes por los que fue condenado."], "url": "http://www.lanacion.com.ar/1366061-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Maria José Lucesole Corresponsalia La Plata", "LA PLATA.- Entre 30 y 40 de los 134 concejos deliberantes de la provincia de Buenos Aires podrían modificar el número de concejales que integran sus cuerpos, de manera automática, en las elecciones de octubre.", "La Cámara de Diputados de la provincia aprobó por unanimidad y giró al Senado un proyecto de ley que actualiza estos cuerpos según el censo del año pasado.", "En caso de ser sancionada la norma, que cuenta con consenso, la provincia podría sumar a partir de diciembre entre 80 y 90 ediles a los 1030 concejales que existen hoy.", "El diputado Ricardo Montesanti (FPV/PJ) argumentó que actualmente se registra una \"desactualización de la representación, con el riesgo de resentir la calidad institucional\".", "La iniciativa cuenta también con el aval de intendentes opositores, según dijo a La Nacion Daniel Molina, presidente del Foro de Intendentes radicales, que agrupa a 38 jefes comunales.", "Los concejos deliberantes de esta provincia varían su composición de acuerdo con los habitantes de cada municipio, sobre la base de seis y hasta el máximo de 24 miembros.", "Esta ecuación se sostiene en el artículo 191, inciso 1, de la Constitución, en el que se establece que el número de miembros del departamento deliberativo se fijará en relación con la población del distrito. La reforma se sostiene en la incorporación de un nuevo artículo al decreto ley 6769/58 y modificatorias, de la ley orgánica de las municipalidades.", "Según Montesanti, \"más de la cuarta parte de los 130 y cuatro municipios de la provincia se encuentran afectados\" por la desactualización de los niveles de población.", "\"Debido a los grandes e incesantes movimientos migratorios internos y externos se están produciendo alteraciones importantes en los índices poblacionales -dijo-. La implementación del programa Patria Grande, con la normalización documentaria de los inmigrantes hará sin duda modificar aún más esta realidad.\"", "Según cálculos preliminares, los municipios de Zárate y Villa Gesell serían dos de las comunas que deberían aumentar el número de ediles.", "Según el diputado Gabriel Villegas (PJ), esta reforma no sólo puede modificar la relación de minorías y mayorías, sino también los pisos requeridos para ser concejal. \"Ahora va a haber mayor representatividad de las minorías. Teniendo en cuenta la ley de internas abiertas que se está reglamentando y las listas de adhesión que va a haber en cada distrito, podemos imaginar concejos deliberantes de diferentes colores políticos y mucho menos hegemónicos que los actuales\", dijo Villegas.", "El Poder Ejecutivo será el encargado, una vez sancionado y promulgado el proyecto de ley, de convocar a comicios municipales conforme a lo establecido."], "url": "http://www.lanacion.com.ar/1366056-buscan-que-haya-mas-concejales", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Buscan que haya más concejales", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ivan Ruiz Enviado especial", "TANDIL.- Luego de lanzar duros cuestionamientos al Gobierno, Ricardo Alfonsín tomó aire para bajar el tono de su discurso. \"Tengo la sensación de que la mayoría del electorado desea un cambio\", dijo, casi como un susurro. \"Pero la sociedad está esperando qué es lo que decide la oposición, cuáles son las alianzas que se van a formar. No podemos esperar demasiado para dar estas definiciones\", pidió.", "En su primer acto como candidato oficial de la UCR, Alfonsín envió ayer un fuerte mensaje para que su partido, el socialismo y GEN definan cuanto antes quiénes serán sus postulantes. \"Quieren saber cuáles son nuestros programas. La sociedad quiere certezas\", insistió, mientras los bombos retumbaban en el club Gimnasia y Esgrima.", "En su estadía en esta ciudad, el diputado también expresó su intención de que la interna del socialismo se defina antes de junio. \"No sé si no se puede resolver antes. Es un mes y medio que estamos dando ventaja\", afirmó, en diálogo con La Nacion. Y también se refirió a su adversario interno, Ernesto Sanz: \"Estoy seguro de que la interna la vamos a resolver en poco tiempo, pronto\".", "Pese a que afirmó: \"Macri será candidato a presidente\", el candidato de la UCR reconoció que ser el único candidato opositor \"es el sueño del pibe\". Pero volvió a descartar alianzas con partidos \"que piensen distinto\", en referencia a la intención de Pro de conformar un amplio frente opositor para enfrentar al kirchnerismo. Además, Alfonsín repudió la reglamentación de la ley electoral, pero afirmó que usarán las listas de adhesión y volvió a abrir la puerta a un acuerdo con el Peronismo Federal.", "\"El Gobierno no tiene escrúpulos para fijar las reglas del juego a su conveniencia\", acusó. Sin embargo, aclaró que la UCR aseguró que las colectoras serán útiles en algunos distritos para resolver diferencias internas. \"Si ellos establecieron las reglas del juego, claro que las vamos a utilizar\", dijo.", "Aunque evitó mencionar nombres propios, el diputado repitió su guiño a sectores peronistas para las alianzas provinciales: \"Si un partido quiere acompañarnos arriba porque tienen coincidencias programáticas, pero a nivel local es imposible hacer un acuerdo por las razones que sea, no le vamos a pedir que no nos acompañe\".", "Durante los últimos días crecieron las especulaciones sobre un posible acuerdo entre la UCR con Francisco de Narváez o con Felipe Solá, dirigente peronista de buen diálogo con los radicales.", "Mientras unas 5000 personas se retiraban del acto, los allegados de Alfonsín afirmaron que sería inevitable la utilización de las listas de adhesión en la provincia de Buenos Aires. \"Nos va a generar algunos conflictos, pero no podemos perder esos votos\", admitieron. Y anticiparon que se mostrará junto a Hermes Binner, probable candidato a vicepresidente, para asegurar la alianza con el socialismo."], "url": "http://www.lanacion.com.ar/1366031-alfonsin-pide-definiciones-urgentes", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Dijo que no se puede esperar más para mostrarle a la sociedad cuáles serán las alianzas opositoras", "titulo": "Alfonsín pide definiciones urgentes", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano ObarrioLA NACION", "La reglamentación de la última ley electoral se formalizó con tres decretos en los cuales les dio vida a las listas colectoras y, sobre todo, diseñó un sistema de enorme complejidad para la distribución de la publicidad de los partidos políticos. El 50% se repartirá en partes iguales y otro 50%, en proporción a los votos obtenidos en la última elección de diputados nacionales.", "Los porcentajes para la distribución de avisos se superponen: se fijó un porcentual para cada franja horaria de canales de TV nacionales y provinciales que se cruza con otro porcentual para cada categoría, sea presidente, diputado o senador nacional.", "En el horario pico (prime time, la noche, de 20 a 1) se emitirá sólo el 10% de la publicidad electoral.", "Algunos apoderados de la oposición no comprendían bien ayer el mecanismo publicitario fijado en el decreto 445, firmado por la Presidenta, el jefe de Gabinete, Aníbal Fernández, y el ministro del Interior, Florencio Randazzo. Los tildaron de confusos y decían que debían estudiarlos.", "Es posible que la Dirección Nacional Electoral del Ministerio del Interior, que conduce Alejandro Tullio, convoque en el futuro a las diversas fuerzas para explicar los decretos, según dijeron a La Nacion en la Casa Rosada.", "Los decretos no reglamentaron la distribución del dinero público para la campaña. Se regirá mediante la ley 26.215: el 50% del fondo se repartirá en partes iguales para todos los partidos y la otra mitad, según los votos de la última elección para diputados, senadores y presidente.", "Por ejemplo, Pro, de Mauricio Macri, no recibirá fondos para presidente: no tuvo candidato presidencial en 2007, pero sí por diputados y senadores y por los partidos aliados que hayan tenido candidato a presidente entonces. Tampoco se fijó el módulo, que es la cantidad de pesos por voto. Se resolverá por ley del Congreso, cuyo proyecto enviará el Poder Ejecutivo.", "Por no haber módulo, entonces tampoco se fijó el tope permitido de gastos por cada categoría.", "Se consolidó en la letra del decreto 443 el sistema de listas colectoras que el Gobierno impulsa para acumular votos a la posible candidatura presidencial de Cristina Kirchner. El artículo 15 dice que se pueden establecer acuerdos de adhesión con otros partidos o alianzas en diferentes categorías (por ejemplo, para gobernador) para las elecciones generales (de octubre) si esas listas antes ganan en sus respectivas elecciones primarias de agosto.", "La diputada Patricia Bullrich, de la Coalición Cívica, adelantó que evaluará una impugnación judicial por \"ilegal e inconstitucional\". Dijo que no se puede reescribir la ley electoral en un decreto. El Gobierno publicitó que con la nueva ley se terminaría con las listas colectoras y que las candidaturas se debían dirimir en las primarias.", "\"Pero ello nunca quedó escrito en la ley. Una cosa es el discurso que hizo el Gobierno y otra, la ley que escribió: en ésta no se prohibían expresamente y, por lo tanto, se permite\", explicó a La Nacion un alto funcionario.", "El complejo sistema de distribución de espacios publicitarios considera que se destinará el 10% de 12 horas de programación de los canales y con distintos porcentajes por franja horaria y por categoría (presidente, diputado, senador). Aseguran que el Gobierno diseñó los modelos de grillas publicitarias.", "Varios opositores critican que mientras los partidos políticos estarán acotados a un espacio televisivo reducido, el Gobierno contará con campaña oficial ilimitada en todos los canales hasta las dos semanas previas a las elecciones.", "\"El proceso es reglamentarista al extremo. Imposible en los tiempos exiguos de una campaña y cuando faltan dos meses\", dijo un experto electoral de la oposición.", "El decreto 444 fijó que cada partido pedirá un color y que si hay disputa entre partidos la Justicia lo dirimirá; se podrán incluir fotos de candidatos, pero no de figuras emblemáticas si no lo son."], "url": "http://www.lanacion.com.ar/1366057-un-sistema-complejo-que-dejo-puntos-sin-definir", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Quedan dudas sobre el reparto del espacio", "titulo": "Un sistema complejo que dejó puntos sin definir", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hernan CappielloLA NACION", "La jueza Wilma López clausuró la instrucción de la causa en la que se investiga el crimen del militante del Partido Obrero (PO) Mariano Ferreyra, por el que está preso el secretario general de la Unión Ferroviaria, José Pedraza, y otras 9 personas, entre ferroviarios, sindicalistas y barrabravas.", "Con esta medida la jueza entendió que ya están agotadas las averiguaciones sobre los supuestos responsables de la muerte del joven, asesinato el 20 de octubre del año pasado, cuando una patota de la Unión Ferroviaria se enfrentó a tiros en Barracas con un grupo de trabajadores tercerizados de la línea Roca, entre los que estaba Ferreyra.", "Los tercerizados amenazaban con cortar las vías para reclamar que se los incorporara como empleados efectivos de la empresa y los integrantes de la Unión Ferroviaria pretendían evitarlo.", "A pesar de que el asunto en torno a quién habría cometido el asesinato y quién lo habría instigado ya estaría concluido, según la postura de la jueza, aún se tramitan dos causas judiciales paralelas importantes.", "En una de ellas se investiga a la Policía Federal porque supuestamente liberó la zona y no intervino cuando la gente de la Unión Ferroviaria atacó a los tercerizados. En esta investigación  la jueza estaba a punto de llamar a prestar declaración indagatoria a cinco policías, entre dos ex altos jefe de la Federal, que estaba a cargo del operativo policial que no impidió el enfrentamiento. Así lo adelantaron a La Nacion fuentes judiciales.", "En la otra se trata de averiguar si un abogado, supuestamente por encargo de la Unión Ferroviaria, intentó sobornar a un camarista para conseguir la liberación de los acusados.", "La jueza López notificó al fiscal Fernando Fiszer y a los querellantes del Centro de Estudios Legales y Sociales (CELS) y del PO de la decisión para que opinaran si están de acuerdo o no (y eventualmente propusieran medidas de prueba adicionales). Luego enviará estas opiniones a la defensa de Pedraza y de los otros detenidos.", "Los abogados Claudio Ferrero  -del PO- y María del Carmen Verdú, que representan a los heridos en el ataque, adelantaron que en su opinión se debería seguir investigando. Estos querellantes quieren que se determine si hubo responsabilidad de la empresa Ugofe, a cargo de la administración de la línea Roca y si hubo responsabilidad de funcionarios de la Secretaría de Transporte. No obstante, según explicó la abogada Ferrero a La Nacion, no se opondrán a que se eleve a juicio esta parte de la causa como está hasta ahora. El CELS tampoco pondría objeciones.", "Pero las defensas se opondrían. Pedraza, por un lado, tiene la posibilidad de seguir apelando a tribunales superiores su excarcelación y su procesamiento y el resto de los acusados dicen que aún no está todo dicho.", "Argumentan que un nuevo peritaje realizado ayer sobre la bala que mató a Ferreyra habría determinado que el disparo no fue producto de un tiro directo, sino de un rebote en la calle adoquinada.", "Esto, dicen los defensores, cambiaría la responsabilidad de los detenidos acusados de disparar, pues argumentan que en todo caso no hubo intención de matar, sino que fue un accidente."], "url": "http://www.lanacion.com.ar/1366033-pedraza-ya-esta-cerca-de-ir-a-juicio-oral", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La jueza completó la investigación", "titulo": "Pedraza ya está cerca de ir a juicio oral", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hugo Alconada MonLA NACION", "Salvo que una novedad inesperada modifique su suerte, la investigación sobre la legendaria valija con US$ 800.000 y un empresario por entonces ignoto, Guido AlejandroAntonini Wilson, tiene destino de letargo, parálisis y muerte.", "Sin testigos que aporten información relevante, ni documentos que revitalicen la pesquisa abierta en agosto de 2007, el juez en lo Penal Económico, Daniel Petrone, reiteró esta semana sus reclamos a los gobiernos de Estados Unidos y Venezuela para que le entreguen lo que evitaron darle durante los últimos tres años y medio: al propio Antonini y a sus entonces amigos venezolanos, Diego y Daniel Uzcátegui, según las copias de los oficios que recibió la Cancillería y a los que accedió La Nacion.", "Petrone también solicitó documentos específicos a ambos países para tratar de darle nuevos bríos a la causa, en la que Antonini y los Uzcátegui fueron declarados prófugos, mientras que el entonces funcionario del Ministerio de Planificación Federal, Claudio Uberti, sobrelleva una falta de mérito para sobreseerlo o procesarlo.", "La fiscalía que conduce María Luz Rivas Diez, en tanto, apunta a acusar a Uberti. Si no como presunto dueño de los dólares de la valija, por lo menos como supuesto encubridor de Antonini Wilson, según reconstruyó La Nacion de fuentes con acceso al expediente, aunque ese \"esfuerzo\" resultaría \"complejo\", anticipan esos mismos informantes.", "Además de la extradición de Antonini y los Uzcátegui, Petrone le reclama al Departamento de Justicia estadounidense que le entregue los audios que grabó la Oficina Federal de Investigaciones (FBI) y se difundieron durante el juicio en Miami para incorporarlos a la causa.", "Hasta ahora, Washington sólo le envió las transcripciones de esos audios, pero uno de los protagonistas de esas grabaciones, el argentino Guillermo Ledesma -que discutió en Fort Lauderdale con Antonini ser su abogado- dijo no recordar si en efecto él había dicho lo que aparecía en su boca en esas transcripciones.", "Desde Venezuela, en tanto, la negativa es aún más cerrada. El gobierno de Hugo Chávez ni siquiera acusó recibo de los exhortos que la Justicia local le envió en diciembre de 2007, en abril, junio, julio y octubre de 2008, y otra vez en octubre de 2010.", "El silencio de las autoridades venezolanas contrasta con la rutina diaria que los Uzcátegui mantienen en Caracas, como expone por Facebook el hijo del ex gerente general de la petrolera estatal Pdvsa.", "La falta de respuestas desde Caracas empujó a Petrone a reclamarle a la Cancillería argentina que buscara determinar, por lo menos, si en Venezuela \"se iniciaron actuaciones para el enjuiciamiento\" de los Uzcátegui sobre \"los hechos aquí investigados\".", "La respuesta a esa incógnita -que Petrone ya conoce, pero que necesita recibirla de manera oficial- es aciaga, luego de que la fiscal general de la República, Luisa Ortega Díaz, calificó a Antonini de \"traidor\" y sólo citó como testigos a los Uzcátegui.", "Desde su casa en Key Biscayne, en las afueras de Miami, mientras tanto, Antonini todavía arrastra una batalla judicial con su ex socio y compadre, Franklin Durán, que intermedió entre él y el gobierno venezolano y terminó condenado a cuatro años de prisión en Estados Unidos.", "Según consideró probada la Corte Federal de Miami, Durán fue uno de los \"agentes\" que envió el gobierno de Chávez a Florida para acallar a Antonini con dinero o amenazas e impedir que el supuesto \"valijero\" contara lo que pudiera saber sobre el verdadero origen y destino de los casi 800.000 dólares decomisados en el Aeroparque, el 4 de agosto de 2007.", "Por su parte, Antonini se niega a retornar a la Argentina o Venezuela. Considera que podrían matarlo o, por lo menos, que en ninguno de los dos países tendría garantías de afrontar un juicio justo, mientras mantiene sus acusaciones contra Uberti como el verdadero dueño de la valija.", "Señalado por fuentes argentinas y venezolanas como el embajador \"comercial\" o \"paralelo\" en Caracas del Gobierno hasta que estalló el escándalo, además de uno de sus principales recaudadores en las campañas de 2003, 2005 y 2007, Uberti podría además dar su primer paso para buscar su sobreseimiento durante las próximas semanas, según anticipan en los tribunales.", "Sus esperanzas se verían acrecentadas a partir del rearmado que sufrió la Cámara de Apelaciones tras la muerte de uno de sus integrantes, Carlos Pizzatelli, en enero pasado.", "Los otros dos integrantes de la Sala B, Marcos Gravibker y Roberto Hornos, volverán a trabajar con el camarista de la otra sala, Nicanor Repetto, con quien ya tomaron algunas decisiones en la causa."], "url": "http://www.lanacion.com.ar/1366058-la-investigacion-por-la-valija-de-antonini-quedo-en-via-muerta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Para tratar de revitalizarla, la Justicia reiteró los exhortos a Estados Unidos y Venezuela", "titulo": "La investigación por la valija de Antonini quedó en vía muerta", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Pisani Corresponsal en EE.UU.", "WASHINGTON.- La Comisión Interamericana de Derechos Humanos (CIDH) recordó ayer al gobierno argentino su responsabilidad\" para la generación de \"un clima de mayor tolerancia y respeto por las ideas ajenas\" en un crítico informe sobre la situación de la libertad de prensa en el país.", "A lo largo de 35 puntos en los que se repasa el ejercicio de la libertad de expresión en la Argentina durante el año pasado, el documento recuerda que esa obligación de trabajar para tolerancia debe cumplirse aun cuando esas ideas resulten perturbadoras para las autoridades. El texto pide no caer en favoritismos hacia medios proclives al Gobierno en la distribución de la publicidad oficial.", "En otro párrafo, se hace eco, con inquietud, de incidentes reveladores de una \"aguda polarización\" entre funcionarios del Gobierno y periodistas de diversos medios, entre ellos, de los diarios La Nacion y Clarín.", "El informe fue elaborado por la Relatoría para la Libertad de Expresión de la CIDH, organismo que depende de la Organización de Estados Americanos (OEA). Tradicionalmente, su labor ha sido celebrada por el gobierno de Cristina Kirchner, particularmente en lo referido al papel que desempeñó durante los años de la dictadura en la Argentina.", "Al pormenorizar situaciones vividas por periodistas, que deben ser investigadas, la Relatoría recuerda especialmente el asesinato de Adams Ledesma Valenzuela, que se había propuesto investigar la conexión entre personas poderosas y el tráfico de drogas en villas.", "También cita el caso de intimidación sufrido por la periodista Adela Gómez cuando investigaba casos de corrupción en la provincia de Santa Cruz. Refiere, asimismo, la intimidación sufrida por dos periodistas cuya labor fue comparada por el ministro  de Economía, Amado Boudou, con la de quienes \"ayudaban a limpiar las cámaras de gas del nazismo\". El episodio fue vivido por los periodistas Martín Kanenguiser, de La Nacion, y Candelaria de la Sota, de Clarín.", "Recuerda el documento que el ministro no quiso disculparse con los periodistas -a quienes endilgó \"actitudes antiargentinas\"- y lamenta un \"marcado ambiente de tensión entre algunas autoridades gubernamentales\" y los medios.", "Previene la Relatoría que un clima de \"confrontación extrema\" con \"descalificaciones y estigmatizaciones constantes que impide la deliberación razonable y plural de los asuntos públicos\", ocasión en que recuerda la responsabilidad del Estado en revertir ese tipo de ambientes.", "Revela luego que sigue de cerca las denuncias por manejo de publicidad oficial y las supuestas violaciones de los derechos humanos denunciadas en su momento por la Presidenta en la adquisición de acciones de la empresa Papel Prensa."], "url": "http://www.lanacion.com.ar/1366060-critico-informe-internacional-sobre-la-libertad-de-expresion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La CIDH reclamó a la Casa Rosada velar por un \"clima de tolerancia\"", "titulo": "Crítico informe internacional sobre la libertad de expresión", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Gobierno volvió a defender sin cortapisas las listas colectoras. Ya reglamentada la ley de reforma política, la Casa Rosada ayer justificó la habilitación del mecanismo con el cual el oficialismo intentará blindar en octubre la eventual reelección de la Presidenta.", "\"A las listas de adhesión no las inventamos nosotros, las inventó Perón\", planteó Aníbal Fernández, en declaraciones radiales. El jefe de Gabinete ayer fue el principal encargado de insistir en la estrategia discursiva que desplegaron en los despachos de Balcarce 50 desde que se anunció que las listas colectoras serían habilitadas.", "El ministro agregó: \"El peronismo es un movimiento nacional conducido por la Presidenta. La oferta que hace a la ciudadanía es nacional. No somos una federación de partidos provinciales y municipales. Esa oferta nacional puede tener adhesiones. Juan Perón las ha tenido con Jorge Abelardo Ramos, que sacó más de 900.000 votos. No hay mucho por discutir\".", "Fernández añadió consideraciones políticas y recalcó que las ahora denominadas \"listas de adhesión\" permitirán \"consolidar el modelo\" y las propuestas que el oficialismo lleva adelante.", "El ministro del Interior, Florencio Randazzo, uno de los redactores de la reforma, también defendió el uso del mecanismo. \"Son listas de adhesión para categorías en las que determinado partido no lleve candidato, por ejemplo, a presidente de la Nación. No desvirtúa para nada la naturaleza de las primarias\", recalcó.", "En rigor, la Casa Rosada encontró en la nueva ley un vacío normativo que le permitió crear una fórmula inédita para habilitar una estrategia conocida que parecía vedada. Por estas horas, los intendentes del conurbano temen que el Gobierno multiplique competidores distritales otorgándoles \"adhesiones\" a otras fuerzas.", "Randazzo ayer confirmó que existirá esa posibilidad, que será negociada especialmente en despachos oficiales. Y recalcó la posibilidad de que el diputado Martín Sabbatella se postule a la gobernación y compita contra Daniel Scioli. \"¿Por qué no le va a permitir a un candidato, en este caso a gobernador, que se quiera adherir a un candidato a presidente que lo haga?\", se preguntó el ministro. La reglamentación, en el artículo 15, ahora es explícita: \"En el acta de conformación de las alianzas pueden establecerse acuerdos de adhesiones de boletas de diferentes categorías para las elecciones generales, con otras agrupaciones políticas no integrantes de la alianza\".", "Así, el mecanismo es amplio y general. El Gobierno ahora analiza variantes para estudiar pactos distrito por distrito, más allá de un posible acuerdo con el sabbatellismo.", "La posibilidad sigue generando alarma entre los peronistas de la provincia de Buenos Aires. Pese a eso, ayer el gobierno de Scioli se alineó con la Casa Rosada y defendió las colectoras. La reglamentación provincial salió en simultáneo con la nacional y también autoriza las listas de adhesión. Pese a que había ensayado gestos tímidos de prohibirlas, ahora buscará, al menos, aprovechar la posibilidad para sellar acuerdos puntuales con fuerzas vecinalistas que lo respaldan en una decena de distritos bonaerenses.", "\"Los vecinalistas que nos quieran acompañar van a poder hacerlo\", dijo ayer Alberto Pérez, el jefe de gabinete provincial. Fue una forma de intentar encontrar equilibrio en la redacción de una ley que podría perjudicarlo. Y justificó el uso de las listas de adhesión y su instrumentación: \"Es una posibilidad que establece la ley. Esta es una norma que contempla una posibilidad, después pasa por una decisión política de quien acepte o no adhesiones en tal o cual lugar\"."], "url": "http://www.lanacion.com.ar/1366055-para-el-gobierno-el-uso-de-las-colectoras-consolida-el-modelo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Aníbal Fernández las justificó y Randazzo dijo que \"no desnaturalizan las internas\"; apoyo de Scioli", "titulo": "Para el Gobierno, el uso de las colectoras \"consolida el modelo\"", "fecha": "Sábado 16 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]