[{"cuerpo": ["La última persona prófuga en el marco de la investigación del asalto al blindado en la autopista Panamericana, ocurrida el pasado 23 de noviembre, fue detenida hoy.", "Se trata de un hombre de 56 años, según consignó Télam, que se enfrentó a los tiros cuando la policía lo quiso apresar.", "El asalto ocurrió en noviembre del año pasado cuando un grupo de delincuentes, en diferentes vehículos, atacaron a un camión de caudales del Banco Provincia que trasladaba 19 millones de pesos y 200.000 dólares. El blindado fue interceptado en el kilómetro 38 de la autopista Panamericana  y los asaltantes se enfrentaron a los tiros con la policía.", "La banda, primero, mató a los dos policías que manejaban los dos patrulleros que custodiaban al camión de caudales, Darío Fabián García (46) y Rubén Fangio (42) y luego encerró y comenzó a disparar al blindado con la intención de robar el dinero, aunque huyeron sin lograrlo.", "Por el asalto ya habían sido detenidas otras personas, entre ellas, al jefe del grupo que ya había participado de otros dos robos frustrados a camiones de blindados.", "La investigación del caso está a cargo de los fiscales de Escobar Christian Fabio y Facundo Flores y el juez de Garantías Luciano Marino."], "url": "http://www.lanacion.com.ar/1364249-detienen-al-ultimo-profugo-del-asalto-al-blindado-en-panamericana", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Se trata de un hombre de 56 años, que fue apresado en José C. Paz en medio de un tiroteo; está sospechado de haber participado del robo al camión de caudales en el que murieron dos policías", "titulo": "Detienen al último prófugo del asalto al blindado en Panamericana", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El encuentro fue en el microcine del Departamento Central de la Policía Federal. Los oradores, el jefe y el subjefe de la de la fuerza de seguridad, comisarios generales Enrique Capdevila y Alejandro Di Nizo, respectivamente. El auditorio: la mayoría de los jefes de las 53 comisarías porteñas, que escucharon una fuerte autocrítica de sus superiores en la que se les exigió no repetir errores del pasado reciente y palabras de motivación para luchar contra el delito.", "Según pudo reconstruir La Nacion, la reunión se hizo esta semana y duró casi tres horas.", "\"Se trató de una especie de bienvenida a los nuevos comisarios designados por la ministra de Seguridad, Nilda Garré. Hubo un importante retraso en los nombramientos y había que tener una charla, una bajada de línea\", explicó una fuente de la citada cartera.", "La semana pasada, después de que durante más de dos meses el subsecretario de Gestión y Bienestar del Personal de las Fuerzas Policiales y de Seguridad, Gustavo Palmieri, ex integrante del Centro de Estudios Legales y Sociales, revisara los legajos de todos los comisarios, la ministra Garré desplazó a 37 jefes de seccionales en la ciudad de Buenos Aires. La reunión realizada en el microcine del Departamento Central de la Policía Federal se gestó luego de la decisión ministerial.", "Además de Capdevila, Di Nizo y la mayoría de los comisarios a cargo de las 53 seccionales porteñas (no estuvieron los que están de licencia médica o por vacaciones), en el encuentro se hizo presente el resto de la plana mayor de la Policía Federal.", "Según pudo saber La Nacion, el comisario general Di Nizo fue quien más habló, casi dos horas. \"Hubo una fuerte autocrítica\", dijeron dos jefes que estuvieron en el encuentro. \"A los comisarios les quedó en claro que no pueden repetirse ciertas situaciones inaceptables. Se les exigió que nunca más uniformados pueden moler [sic] a golpes a un joven porque no tiene  tickets  para entrar en un recital o porque se niega a un cacheo policial en una cancha de fútbol\", sostuvo un vocero oficial.", "Después de la autocrítica, hubo palabras para respaldar la tarea que tienen por delante los flamantes jefes de las 53 comisarías porteñas. \"Se les explicó que Capdevila se va a caracterizar por ser un jefe que caminará todas las seccionales, pero no va ir a cada comisaría para retar a los agentes, sino para darles su apoyo y transmitirles que la policía es parte de la sociedad y que tiene que estar integrada con la comunidad \", agregó una de las fuentes oficiales consultadas.", "Durante las casi tres horas que duró el mitin, se pasaron imágenes y noticias en las que integrantes de la Policía Federal estuvieron involucrados en hechos ilícitos, como los nueve uniformados que pertenecían a la seccional 49a. y que ahora están detenidos a la espera del juicio acusados de integrar una asociación ilícita que extorsionaba a comerciantes y liberaba zonas.", "Se supo que en el encuentro se mostró una nota de La Nacion sobre los policías de la comisaría 49a. y se habló de la \"injusticia\" de que se hayan publicado los rostros de los sospechosos de corrupción \"porque cuando la noticia es una violación, al violador no se lo muestra\", dijo, entre ofendido y risueño, un comisario.", "\"Después de analizar los legajos de todos los comisarios, desplazó a 37 jefes de las 53 seccionales de la ciudad de Buenos Aires\".", "\"Junto con el subjefe, Alejandro Di Nizo, convocó a una reunión para hacer una autocrítica y motivar a los comisarios\"."], "url": "http://www.lanacion.com.ar/1364141-altos-jefes-policiales-pidieron-a-comisarios-no-usar-la-violencia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue durante un encuentro que duró casi tres horas; se habló de no \"moler a golpes\"", "titulo": "Altos jefes policiales pidieron a comisarios no usar la violencia", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La psiquiatría, dentro de la medicina, ocupa un papel central en el tratamiento de las  enfermedades mentales en colaboración con diversos equipos interdisciplinarios, porque son \"enfermedades médicas\" que siempre deben entenderse y tratarse contemplando el eje: individuo-familia-sociedad. Allí es donde la psiquiatría intervienen para facilitar el tratamiento médico indicado, tanto de los adictos o usuarios abusivos de \"substancias\", como de los demás \"enfermos mentales\".", "Pero el 25 de noviembre del 2010 los legisladores argentinos votaron un paquete de leyes, entre las cuales aprobaron la ley 26.657, sancionada el 2 de diciembre de ese mismo año y publicada en el Boletín Oficial del 3 de diciembre 2010, lo que implicó un grave retroceso.", "Esto es así porque fue legitimar la radicación de capitales sin mayores controles acerca de su origen; léase: el negocio mayorista de la venta de drogas vio facilitada su asentamiento en nuestro país, y además, se despenalizó el consumo de esas \"substancias\", lo que provocó la extensión del comercio minorista que en tiempo record por todo nuestro país.", "A mi entender, los que presentaron esta ley así como los que la votaron, carecen de conocimientos acerca de las adicciones y de su tratamiento, así como también de los fundamentos por los cuales", "Comencemos por el Articulo 5º del Cap I: \"La existencia de diagnóstico en el campo de la salud mental  no autoriza en ningún caso a presumir riesgo de daño o incapacidad, lo que solo puede deducirse a partir de una evaluación interdisciplinaria de cada situación particular en un momento determinado\".", "Este Articulo 5º es casi de ciencia ficción: un adicto en brote psicótico con ideación suicida, o en un estado paranoico con ideas asesinas o bajo los efectos del \"paco\" y portador de un revolver cargado de balas, ¿no nos autoriza a presumir daño o incapacidad o necesitamos de un  enfermero o abogado, etc. para indicar contenerlo, medicarlo e internarlo contra su voluntad\"? O un paciente que diagnosticamos con la \"Enfermedad de Alzheimer\" con conductas auto y heterodestructivas ¿\"no nos autoriza en ningún caso a presumir daño o incapacidad\"?", "Saltemos al Artículo Nº 27; rogamos a los lectores reflexionar sobre la inspiración \"facho-progresista\" de esta ley. \"Queda prohibida por la siguiente ley, la creación de nuevos nosocomios neuropsiquiátricos o institución de internación monovalentes, públicas o privadas. En el caso de los ya existentes se deben adaptar a los objetivos y principios expuestos hasta su sustitución definitiva por los dispositivos alternativos. Esta adaptación y sustitución en ningún caso puede significar reducción de personal ni de merma de los derechos adquiridos de los mismos\". Conclusión: desde una posición maniqueista nos pone a los psiquiatras como reaccionarios a los que hay que domesticar y subordinar al pueblo.", "Vamos ahora al Articulo Nº 9: \"El proceso de atención debe realizarse preferentemente fuera del ámbito de internación hospitalario y en el marco de un abordaje interdisciplinario e intersectorial basado en los principios de la atención primaria de la salud. Se orientará al reforzamiento o restitución de los lazos sociales\".", "Conocen los que escribieron esta ley o los que la votaron que los adictos han sufrido cambios en su cerebro, equivalentes a lo que se conoce como \"lavaje cerebral\", y que  han aprendido que en forma fácil (\"facilisimo\"), casi instantánea  y barata, \"ya que sino se tiene dinero para comprar drogas  roba, mata o vende drogas, y ya se es otro (facilísimo), en un estado de \"presentismo\" ya mismo no hay que esperar, ni hacer mayores esfuerzos, y completamente disociado de las consecuencias sobre su cuerpo, mente y vida social.", "Respecto al tema central, las \"internaciones involuntarias\", todas las cláusulas de la ley, están centradas en la desconfianza a los psiquiatras y la protección de los \"usuarios\" a los que se los coloca como victimas de nuestro proceder.", "Según la nueva ley si internamos a un adicto, \"paciente con lavaje cerebral\" decimos nosotros, pasamos a estar subordinados a los psicólogos, para profesionales y abogados, para que no le hagamos daño a los pobres adictos victimas potenciales de nuestras maldades como psiquiatras.", "Veamos algunos párrafos de la ley: \"Articulo 21\": b) \"Requerir informes ampliatorios de los profesionales tratantes o indicar peritajes externos, siempre que no perjudiquen la evolución del tratamiento, tendientes a evaluar si existen los supuestos necesarios que justifiquen la medida extrema de la internación involuntaria y/o: c) Denegar en caso de evaluar que no existen los supuestos necesarios para la medida de internación involuntaria, en cuyo caso debe asegurar la externación de forma inmediata\".", "Antes en el Articulo Nº 20 dice: \"La internación involuntaria de una persona debe concebirse como recurso terapéutico excepcional en caso de no ser posibles los abordajes ambulatorios y solo debe realizarse cuando a criterio del equipo de salud mediare situación de riesgo cierto o inminente para sí o para terceros. Para que proceda la internación involuntaria …. etc…..\".", "Este articulo es insólito, pues para reunir  \"un equipo de salud\" para evaluar \"riesgos\" el enfermo puede morirse o matar, pues cada consumo de cocaína tiene riesgos de \"muerte súbita\", y todo paciente bajo los efectos de marihuana que dirige algún vehículo puede ocasionar daños a los demás o  a si mismo, no solo cuando recién fumó, sino también varios días después y mucho más grave aun si además tomó alcohol.", "Vamos ahora al Articulo Nº 28: \"Las internaciones de salud mental deben realizarse en hospitales generales. A tal efecto los hospitales de red pública deben contar con los recursos necesarios. El rechazo de la atención de pacientes ya sea ambulatoria o en internación por el solo hecho de tratarse de problemática de salud mental, será considerado acto discriminatorio en los términos de la ley Nº 23.592\".", "O sea que estos señores desestiman las \"Comunidades Terapéuticas\", organizaciones internacionalmente aceptadas para el tratamiento de adictos y desconocen que los hospitales carecen de los más básicos recursos para tratar a este tipo de pacientes.", "Hay muchos más, pero para que comprendan este pensamiento, vamos a incluir sin mayores comentarios la inducción a la \"delación\", tal como la utilizan todos los gobiernos dictatoriales de derecha e izquierda. Articulo 29: \"A los efectos de garantizar los derechos humanos de las personas en su relación con los servicios de salud mental, los integrantes profesionales o no profesionales del equipo de salud son responsables de informar al órgano de revisión creado por la presente ley y al juez competente, sobre cualquier sospecha de irregularidad que implicara un trato indigno o inhumano a personas bajo tratamiento o limitación indebida de su autonomía. La sola comunicación a un superior jerárquico dentro de la institución no relevará al equipo de salud de tal responsabilidad si la situación irregular persistiera. Dicho procedimiento se podrá realizar bajo reserva de identidad y contará con las garantías debidas del resguardo a su fuente laboral y no será considerado como violación al secreto profesional\".", "Hay mucho más para comentar, pero creemos que lo expuesto es suficiente para entender que se terminó de  liberar a los \"usuarios\" de \"substancias psico-neuro-bio-genético-socio-tóxicas\". A partir de ahora solo podemos \"recauchutarlos, o sea hacer chapa y pintura\".", "Vivimos en un \"modelo social\" perfecto. Solo interesa el \"presente\" o sea que el \"futuro\" no existe, entonces no podemos seguir diciendo \"Las adicciones son prácticas con consecuencias a corto o largo plazo\". Lo que importa es el \"ahora\", y a ellos esta concepción les significa un \"caldo de cultivo\". Los que pensamos en \"mapas grandes\" como decía Churchil, somos \"reaccionarios\".", "Prof. Dr. Eduardo KalinaMaster en Adicciones"], "url": "http://www.lanacion.com.ar/1364334-una-ley-polemica-contra-los-conceptos-regulares-de-la-psiquiatria", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El 25 de noviembre del 2010 los legisladores argentinos aprobaron la ley 26.657 que marca un paso para atrás en el tratamietno de los adictos o usuarios abusivos de substancias ilegales", "titulo": "Una ley polémica, contra los conceptos regulares de la psiquiatría", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una niña de tres años cayó ayer desde el balcón de un quinto piso a la vereda de un edificio en el barrio de Caballito y, milagrosamente, sobrevivió al atenuar el impacto contra un cantero. La menor permanece internada en el Sanatorio Mater Dei, con politraumatismos y fractura de cadera, pero se encontraba fuera de peligro, según indicaron fuentes policiales.", "La caída se produjo ayer a la tarde en un edificio ubicado en la avenida Directorio 647, en Caballito, cuando la niña, de 3 años, cayó desde un balcón del quinto piso por causas que todavía se investigan, aunque \"aparentemente fue al intentar buscar un osito de peluche\", dijo el capellán de la clínica Mater Dei.", "La nena, que al momento del accidente se encontraba junto a su madre, al caer impactó sobre un cantero, lo que habría amortiguado el golpe. \"Un colchón de la naturaleza le salvó la vida\", subrayó el religioso.", "La niña \"fue llevada con vida por una ambulancia particular a la guardia del hospital Durand tras la caída\", dijo el director del Sistema de Atención Médica de Emergencia (SAME) Alberto Crescenti. Fuentes de ese centro asistencial, aseguraron que la niña \"ingresó con un traumatismo de cráneo a la guardia del hospital y que su estado era grave\".", "Sin embargo, su estado se revirtió. \"Los médicos dijeron que está perfecta\", dijo elcapellán del sanatorio en diálogo con la prensa. \"Tiene heridas en la cabeza y en el tórax, pero nada grave\", agregó el sacerdote. Y relató: \"Una de las enfermeras dijo que la mamá bajó desesperada a asistirla, pero la misma nena le habló y le dijo que estaba bien\". \"Quedate tranquila, estoy bien\", fueron sus palabras.", "\"Habrá que espera 48 horas, algo lógico cuando pasa este tipo de cosas, pero la nena está bien, está perfecta\", relató el sacerdote. El capellán dijo que \"podría\" considerarse un milagro que la nena haya salvado su vida tras caerse al vacío desde un quinto piso, ya que \"si le hubiese pasado a un adulto no hubiera tenido está salvación\".", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1364219-quedate-tranquila-mama-estoy-bien-dijo-la-nina-que-cayo-de-un-quinto-piso-en-caballito", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La beba se precipitó del balcón de un edificio en Caballito, pero un cantero atenuó el golpe; está internada en el Sanatorio Mater Dei, con politraumatismos y fractura de cadera", "titulo": "\"Quedate tranquila mamá, estoy bien\", dijo la niña que cayó de un quinto piso en Caballito", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Acceda a la infografía del lado derecho."], "url": "http://www.lanacion.com.ar/1364214-mucha-musica-en-un-solo-boslillo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Mucha música en un solo boslillo", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["- Macri evalúa llamar a un plebiscito", "- Para EE.UU., la corrupción es un \"problema serio\" en el país", "- Las empresas facturan más, pero ganan menos", "- Los pilotos del narcojet no sabían que llevaban droga", "- Jeep cumple 70 años", "- Los enemigos de la amistad", "- Siria vivió su jornada más sangrienta", "- Alto acatamiento al paro en los hospitales porteños", "- Mujeres superpoderosas", "- Cuánto le cuesta Moreno al país", "- Alfredo Olmedo: \"Nunca hubo acá un gobierno tan corrupto\"", "- ¡Garré me sacó la custodia! Por Carlos M. Reymundo Roberts", "-Garré: \"El principal problema del Gobierno es la Federal\"", "-España confirmó que la droga se cargó en la base aérea de Morón", "-Detienen a un hombre que iba en un micro con 670 reptiles", "-Río: flores en el aire, desmayos y lágrimas en el funeral de los chicos", "-Absolvieron al hombre que robó 4 pedazos de queso para comer", "-Milagro en Caballito: una nena de 3 años cayó de un quinto piso y sobrevivió", "- El enviado de PERFIL a Libia, detenido por Kadafi", "-Macri pondrá policia privada", "- La angustia de la hermana melliza de Patricia Miccio", "- EE.UU. condena a la Argentina", "- Advierten que ya no es negocio comprar propiedades para vender", "- Ricardo Jaime y María Julia Alsogaray pasean por Madero y Palermo", "- \"Quien mata con saña y crueldad es irrecuperable\"", "El enviado de PERFIL a Libia, detenido por Kadafi", "-Que dios los ampare (la justicia no)", "- Incentivos", "- Un final no positivo", "- La Metropolitana no sabe no contesta", "- Apuestas en el casino", "- Pellegrini", "-Montenegro se desentendió de la seguridad en la Capital Federal", "- \"El problema más serio es la Policía Federal\"", "- Un juez allanó la sede del SAME por la muerte de un hombre en la Villa 31", "-Dos de cada diez jóvenes porteños toman Viagra sólo para divertirse", "-Una niña cayó cinco pisos y sobrevivió", "-Prisión perpetua para el autor del crimen del decorador de Susana", "-\"Tenemos una relación divina\"", "- Provincia desmintió las cifras de Cristina", "- El chat sobre sexualidad debuta con críticas", "- Boudou vaticinó que el dólar no tendrá sobresaltos", "- Murió Gritti y la causa se quedó sin querellante", "- Apenas lesiones leves sufrieron los pilotos", "-Por qué dura menos la nafta en las estaciones", "- Pretenden que el Metrotranvía funcione antes de agosto", "- Cobos ve con pocas chances a la UCR", "- La comuna va en busca de más crédito internacional", "- El SOIP volvió a reclamar un aumento salarial del 35%", "- Divide a la UCR una posible alianza con Duhalde o Macri", "- Homenaje al Vasco Izurieta", "- Rajoy aprueba la lista de Camps con 10 implicados por corrupción", "-\tLos temblores dañan tres centrales más", "-El FMI y la UE exigen más ajustes a Portugal", "-El abuso del alcohol causa 15.600 cánceres al año en España", "- Deal at Last Minute Averts Shutdown; $38 Billion in Cuts to Spending This Year", "-Late Clash on Abortion Shows Conservatives’ Sway", "-British Tabloid Accepts Blame in Cell Hacking"], "url": "http://www.lanacion.com.ar/1364216-lo-que-dicen-los-diarios-hoy", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo que dicen los diarios hoy", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un niño de siete años murió aplastado por un arco de fútbol que golpeó en su cabeza cuando jugaba con amigos en un polideportivo de la localidad santafesina de Las Rosas.", "La muerte del niño se produjo en la tarde del viernes en el polideportivo de Almafuerte, donde un grupo de nenes jugaba al fútbol, según consignó DyN.", "La víctima fue identificada por la Policía como Agustín Galluchi, de 7 años, quien murió en el lugar tras el impacto del arco de metal en su cabeza.", "Uno de los testigos dijo al diario El Litoral que \"los chicos alcanzaron a decirle \"cuidado\" a Agustín cuando el arco se desplomaba, pero fue inevitable\".", "Ante el deceso del niño, la Liga Casildense suspendió la fecha del fin de semana en todas sus divisiones.", "Otros hechos  . Anoche, una nena de tres años cayó de un balcón del quinto piso de un edificio en Caballito y se salvó, a pesar de sufrir politraumatismos.", "Esta semana, volvieron a internar a Zahira Morales, la nena que en 2009 fue aplastada por la rama de un árbol en una plaza de Almagro.", "En 1996, una niña murió aplastada por una estatua en el Paseo de la Infanta. La causa prescribió en 2005."], "url": "http://www.lanacion.com.ar/1364236-santa-fe-murio-un-nino-aplastado-por-un-arco-de-futbol", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Tenía siete años; estaba jugando con sus amigos en un polideportivo de la localidad de Las Rosas; otros casos de menores accidentados en la vía pública", "titulo": "Santa Fe: murió un niño aplastado por un arco de fútbol", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de seis días de que se diera a conocer la decisión de retirar la Policía Federal de las dependencias públicas porteñas, continúan los cruces y la polémica.", "El jefe de Gabinete de la ciudad, Horacio Rodríguez Larreta, pidió una reunión urgente con la ministra de Seguridad de la Nación, Nilda Garré para buscar una solución a la problemática que desembocó en un paro de trabajadores de los hospitales en reclamo de un escenario seguro.", "\"Estoy dispuesto a reunirme con ellos ahora, el domingo a la mañana, cuando quiera\", dijo Rodríguez Larreta. Además, sostuvo que es \"una irresponsabilidad de la ministra Garré\" el dejar a los hospitales sin policía.", "\"Estoy muy preocupado, ya que por está irresponsabilidad de la ministra Garré está suspendido todo el sistema de salud de la ciudad\", puntualizó Rodríguez Larreta en referencia a la huelga que realizaron los hospitales porteños en reclamo de seguridad. Respecto a las declaraciones de Garré de que la Policía Federal es \"el problema más serio y complejo\", Rodríguez Larreta opinó por radio Mitre que \"es un ataque de frente\" a la presidenta Cristina Fernández de Kirchner.", "Plebiscito.  El ministro de Seguridad porteño, Guillermo Montenegro, apoyó hoy un eventual plebiscito para que la ciudadanía reclame el traspaso de la Policía Federal a la órbita al distrito metropolitano y volvió a acusar al Gobierno nacional de \"abandonar la tarea de cuidar\" a la gente.", "\"A mí me gustaría saber si no es necesario que la Policía Federal sea controlada por el Gobierno porteño, para evitar los piquetes y el destrato absoluto a los vecinos\", recalcó Montenegro.", "De esta manera, el funcionario se refirió a la información publicada hoy en el diario La Nación, que señaló que el jefe de la Ciudad, Mauricio Macri, ante la crisis provocada por el retiro de policías federales que realizaban servicios de vigilancia adicional en edificios públicos porteños, impulso la idea de convocar a un plebiscito para exigir el traspaso de la fuerza de seguridad nacional.", "En declaraciones a FM Blue, Montenegro admitió que por ahí \"es un poco temprano hablar lo del plebiscito pero está claro que si ellos (por el Gobierno nacional) no quieren hacerse cargo de la seguridad de los porteños, que nos pasen la Policía Federal\".", "\"Modelo anacrónico\".  En tanto, el ex ministro de Seguridad León Arslanián coincidió con l as críticas de Garré hacia la Federa l. \"El modelo de organización de la Federal es anacrónico, napoleónico\", sostuvo.", "\"Sin duda esto supone la necesidad de llevar adelante un proceso de cambio, una reforma, una reingeniería, algo que viene postergándose\", expresó.", "El ex titular de Justicia de la Nación durante el menemismo insistió en que \"todas las policías tienen un problema de características similares, como lo tenía la Policía de la Provincia de Buenos Aires cuando empezó la reforma\".", "\"Y lo ideal hubiese sido que las reformas (de ambas instituciones) hubiesen sido simultáneas. El problema es que éste es como un reloj que atrasa\", lamentó."], "url": "http://www.lanacion.com.ar/1364230-rodriguez-larreta-pidio-una-reunion-urgente-con-garre-por-el-retiro-de-la-policia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El ex ministro de Seguridad León Arslanián sostuvo que \"el modelo de organización de la Federal es anacrónico\"; Montenegro apoyó un eventual plebiscito por el traspaso", "titulo": "Rodríguez Larreta pidió una reunión urgente con Garré por el retiro de la policía", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los argentinos nos ufanamos de ser buenos amigos. Pero ¿cuáles son hoy los principales enemigos de la amistad, es decir, aquellas cosas que pueden convertir a alguien muy cercano, de pronto, en un extraño? Este juego propone un recorrido de situaciones para que el lector someta a prueba sus hábitos y costumbres y analice, a la luz del consejo de los diversos especialistas consultados por La Nacion, si sus actitudes frente a los demás lo acercan o lo alejan de sus seres queridos.", "Todos los lunes prometés que empezás de cero. \"Mañana arranco la dieta\", repetís cada semana e intentás seguir al pie de la letra el menú light en cada comida. Sin embargo, bajar de peso resulta una misión imposible.", "Situación:  te invitan a un asado. Es una de las propuestas que más disfrutás junto con tus amigos, pero estás a dieta, una vez más, y no sabés qué hacer:", "A: te llevás un tupper con ensalada de hojas verdes y le pedís al encargado de hacer el asado que te haga un lugar en la parrilla para tirar dos milanesas de soja que traés de tu casa.", "B: les decís a todos que estás a dieta y que no vas a comer mucho, tal vez \"media molleja, un bifecito desgrasado y un poco de ensalada nomás\". Pero no resistís y en la picada ya consumiste más de 700 calorías.", "\"Hay personajes que viven a dieta y cada vez que tienen que ir a comer una pizza con amigos o sentarse a la mesa de un restaurante advierten a los demás sobre su régimen y rechazan cualquier ofrecimiento que no esté dentro del plan para bajar de peso. Nada más odioso que eso cuando alguien invita a un amigo a comer. La palabra dieta hay que eliminarla. Aprender a comer de manera saludable es la solución. Puedo comer dos porciones de pizza a la piedra, que aportan unas 400 calorías, sin sentir culpa, y al día siguiente hacer 50 minutos de bicicleta o correr 34 minutos. También puedo permitirme tomar una copa de vino, que aporta unas 100 calorías que luego puedo quemar con 24 minutos de caminata\".", "María Emilia Mazzei, especialista en nutrición.", "Crecieron juntos, compartieron miles de momentos memorables, pero algún miembro del grupo tuvo más éxito que los demás en la vida. De a poco, el grupo y esta persona dejaron de sintonizar: sienten que tienen un pasado juntos, pero en el presente, nada en común.", "Situación  : Vas a festejar tu cumpleaños, algo chico, sólo para los íntimos. ¿Lo/la invitás?.", "A: \"Sí, definitivamente es uno de nosotros. El éxito es algo circunstancial y celebro que le vaya bien\".", "B: \"Mejor que no se entere. Cuando viene, el clima se enrarece, no la pasamos bien\".", "\"Si el éxito enfría una amistad, ya sea porque uno siente que los amigos son menos o porque ellos se sienten mal con él, quiere decir que ese vínculo ya estaba corroído previamente. El éxito fue un detonante. La amistad es el más incondicional y parejo de los vínculos. No tiene un para qué. No nos hacemos amigos para algo. Aristóteles decía que la verdadera amistad se basa en la virtud de ese vínculo y no en la conveniencia, que lo convierte en una transacción. La amistad no nos obliga a convivir, a criar hijos ni a asumir responsabilidades. Es ciento por ciento pasado y presente. No tiene propósitos. Si perdió su razón de ser, simplemente, desapareció.\"", "Sergio Sinay, sociólogo especialista en vínculos.", "Cuando llega la pizza, se va al baño para no tener que pagar. Si tiene que poner $ 19,75, se queda esperando el cambio. Jamás hace un regalo. Cuando lo invitan a comer, nunca lleva un vino o un postre. Si le piden que traiga algo dulce para el café, lleva edulcorante. Con más o menos matices, en todos los grupos hay un amarrete. ¿Cómo saber si uno es ese personaje?", "Situación:  suena el teléfono y te avisan que se juntan tus amigos a cenar. Lo primero en lo que pensás es:", "A: \"Uy, pero… ¿cuánto vamos a gastar?\"", "B: \"Buenísimo, hace mucho que no nos vemos\".", "\"No puede disfrutar de estar con familiares y amigos, porque sólo piensa en los gastos. No es una persona que sabe manejar el dinero y hacer un gasto inteligente. Tiene una imposibilidad psicológica y no económica de gastar. Esto genera roces. A veces, los amigos aceptan al tacaño porque ya lo conocen previamente. Se soporta hasta algún límite; este comportamiento puede atentar contra la amistad\".", "Nicolás Litvinoff, economista, autor del libro Es tu dinero.", "A contramano de lo que presumen, las redes sociales pueden echar a perder los lazos de amistad más fuertes. Aunque no está escrito, existe un catálogo de buenas conductas para los usuarios de la era digital.", "Situación:  querés subir a la red las fotos de tu cumpleaños? ¿Qué criterios utilizás a la hora de hacer la selección y compartir el álbum con todos tus contactos?", "A: elegís las fotos que favorecen tu imagen y etiquetás a todos los que aparecen allí, sin importar si son meros conocidos, íntimos amigos o familiares.", "B: seleccionás las fotos donde sólo aparecen  vos y tu grupo íntimo de amigos. Etiquetás sólo a las personas que sabés que no tienen inconvenientes en figurar y, en caso de duda, prescindís de colocar el nombre.", "\"Hay que respetar el código de la amistad y buen comportamiento 2.0, aunque no esté escrito en ningún lado. Los usuarios de la Red suelen cometer una infinidad de prácticas indeseables y más de una amistad se rompió a causa de un mal uso del mail o las redes sociales. Jamás se debe compartir información sobre terceros sin previa autorización, y aceptar todos los pedidos de amistad que uno recibe sólo para abultar la lista de \"amigos\" no es una buena práctica.\"", "Martín Spinetto, gerente de Comunicaciones al Consumidor de Microsoft.", "Es la persona que elegiste para compartir la vida pero, en el último tiempo, sentís que te alejaste de tus amigos por su causa. No le cae bien que salgas con ellos, no se banca a sus parejas, con o sin razón, se la pasa criticándolos.", "Situación: se organiza un asado para toda la barra, la invitación es para ir con las parejas. ¿Qué hacés?", "A: le pedís (le rogás) que te acompañe. \"No les puedo fallar\", decís y hacés frente a las consecuencias.", "B: buscás una excusa porque sabés que tu vida será un infierno.", "\"Las personas codependientes establecen vínculos adictivos. El otro es todo y lo aíslan del entorno. Es algo que veo con frecuencia en el consultorio: mujeres u hombres que sienten celos por las amistades de su pareja y tratan de disolver esos vínculos. Que mi pareja tenga amigos la enriquece como persona. Hay que tratar de mantener esos espacios independientes de cada uno. Se puede tratar de integrar los amigos a la pareja, pero no siempre funciona. Es un mito que, como pareja, tengamos que compartir las amistades.\"", "Mónica Cruppi, miembro de la Asociación Psicoanalítica Argentina e investigadora de temas de pareja.", "Puede ser un punto de encuentro: los amigos reunidos, compartiendo confidencias con el mate como testigo. Sin embargo, no todos disfrutan de esta infusión, un comportamiento que en un grupo puede ser interpretado como antisocial.", "Situación:  no te gusta el mate, ni dulce ni amargo. No comulgás con la idea de la bombilla compartida. No te gusta el sabor. Aunque te tilden de poco argentino, evitás tomarlo. Estás en una ronda con amigos que no ves hace mucho y se olvidaron de que vos no tomabas. Te ofrecen uno. ¿Qué hacés?", "A: ponés tu mejor cara de póquer y decís: \"No gracias, yo no tomo mate\".", "B: hacés el esfuerzo para que no se corte el buen clima que se instaló: \"No soy muy matero, pero te acepto uno\", deslizás.", "\"Si no tomo mate, lo digo. Se acepta. No vale la pena esforzarse. Pero si pasa por un tema de aprensión y uno prefiere tomar mate solo, mejor evitar las excusas del tipo: \"Me da acidez o el médico no me lo recomienda\".", "Valeria Trápaga, somelier especializada en cata de yerba mate, del Establecimiento Las Marías.", "Vivimos en la neo posmodernidad. Cada uno puede pensar lo que quiere y está bien. Pero, ¿nuestras creencias políticas o religiosas podrían hoy enemistarnos con viejos amigos?", "Situación:  en la ronda de café, después de compartir una buena cena juntos, uno de tus amigos comienza a hablar de las bondades del macrismo/kirchnerismo. Como la política nunca fue central para ustedes, desconocías que tu amigo tenía puesta una camiseta radicalmente reñida con tus creencias.", "A: pasás por alto el comentario y piloteas la conversación para que la noche termine en paz.", "B: te trabás en una discusión ideológica que se prolonga por varias horas y no conduce a ningún lado.", "\"Las creencias políticas sostienen sistemas de valores a veces muy reñidos. La política en el fondo es una cuestión moral. Aunque sea doloroso de afrontar es darse cuenta en qué creía cada uno. Sin embargo, los verdaderos amigos saben valorar al hombre o mujer de bien que hay en el otro más allá de sus banderas políticas. Pueden ser distintos caminos para llegar al mismo lugar. El respeto es fundamental\"", "Sergio Sinay, sociólogo especialista en vínculos."], "url": "http://www.lanacion.com.ar/1364202-los-enemigos-de-la-amistad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Evangelina Himitian y Soledad VallejosLA NACION", "titulo": "Los enemigos de la amistad", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando MassaLA NACION", "Los 33 hospitales y los 42 Centros de Salud de la Capital cumplieron ayer con alto acatamiento el paro de 24 horas decretado por los 1600 profesionales agrupados en la Asociación de Médicos Municipales (AMM) en reclamo de seguridad, a partir del retiro del personal de la Policía Federal, que realizaba  servicios adicionales.", "En el Hospital Piñero, en tanto, se cumplió ayer la tercera jornada de paro y, según advirtieron, de no restituirse la seguridad dentro del establecimiento, el lunes una asamblea decidirá si continuarán el paro por 24 horas más o si será por tiempo indeterminado.", "\"El acatamiento fue impactante, no menor al 98% de los establecimientos. Solamente un consultorio externo del Hospital de Niños no adhirió. Esto viene bien para algunos que argumentaron que este paro era político: es un paro puramente gremial\", dijo ayer a La Nacion Jorge Gilardi, presidente de la AMM y ginecólogo del Hospital Piñero.", "Como ya lo había hecho anteriormente, Gilardi volvió a hablar de la existencia de una descomposición social que pone en riesgo la vida de profesionales y trabajadores de la salud. \"Treinta años atrás, cuando yo hacía las guardias, uno entraba a esos barrios con la ambulancia, atendía al paciente y después nos acompañaban a la salida y nos agradecían. Hoy, a esos mismos barrios, no se puede entrar si no es con un móvil policial. Ahí se ve reflejada la descomposición social: la pérdida del respeto, el aumento de la violencia, de la drogadicción\", explicó.", "El paro de ayer contó con la adhesión de la Federación de Profesionales y del Sindicato Unico de Trabajadores del Estado de la Ciudad (Sutecba), que acataron la medida con presencia en los lugares de trabajo. Durante el fin de semana, las guardias funcionarán normalmente y el lunes se abrirán todos los hospitales de la ciudad, confirmó Gilardi. \"Los que todavía no están en condiciones de poder abrir son los Centros de Salud, que permanecerán cerrados hasta que haya un escenario seguro\", dijo.", "Por su parte, Daniel Díaz, enfermero delegado de Sutecba del Hospital Piñero, dijo ayer a La Nacion que si para el lunes no se garantiza la seguridad dentro del hospital del Bajo Flores, la medida gremial decretada desde hace 72 horas no se levantará. Lo dicho por Díaz fue ratificado por el director del Piñero, Ricardo Capresi, que señaló que no hay una fecha definida para la finalización del paro, y que la medida seguirá hasta que tengan una solución definitiva que  brinde seguridad para el personal y los pacientes.", "Ayer, frente al Piñero, unos 80 trabajadores de la salud acompañados por dirigentes sociales y políticos de la zona se mostraron en contra del paro y aseguraron que la inseguridad no tiene su origen en la falta de presencia policial en los lugares de trabajo, como lo decidió el gobierno nacional, sino en \"problemáticas de fondo que son responsabilidad del gobierno de Mauricio Macri\".", "Durante la mañana de ayer, La Nacion realizó una recorrida por tres hospitales porteños -el Piñero del Bajo Flores; el Rivadavia, en Barrio Norte; y el Ramos Mejía, en Almagro- donde sólo funcionaban las guardias. En dos de ellos, se pudo advertir la presencia de un hombre de la Policía Federal apostado en la entrada, aunque del lado de afuera de los edificios.", "\"Está de consigna en la cuadra. No presta servicios para el hospital\",  dijo uno de los vigiladores privados que estaban dentro de la garita que custodia el ingreso en el Piñero. Y agregó: \"Igual, si pasa algo adentro él no ingresa, y llama a la comisaría para que manden a un patrullero\".", "Consultado por La Nacion, un agente de la Policía Federal que se encontraba durante la mañana frente al Piñero confirmó que su presencia se debía a que tenía asignada la vigilancia de la cuadra y no sólo del hospital."], "url": "http://www.lanacion.com.ar/1364152-alto-acatamiento--al-paro-en-los-hospitales-portenos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Si no colocan policías en los centros de salud continuaría la huelga por tiempo indeterminado", "titulo": "Alto acatamiento  al paro en los hospitales porteños", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Justicia porteño, Guillermo Montenegro, reiteró ayer la imposibilidad de cubrir con efectivos de la Policía Metropolitana los lugares que hasta hace dos días custodiaba la Policía Federal, pero aseguró que sí está en condiciones de encargarse de la seguridad en los edificios públicos que están dentro de las comunas donde está desplegada hoy la fuerza local.", "Según Montenegro, sólo en 2016 la Metropolitana estará en condiciones de cubrir toda la ciudad.", "Esas declaraciones fueron realizadas a los legisladores porteños que lo convocaron a una sesión de la Comisión de Seguridad del cuerpo, presidida por el diputado Martín Borrelli (Pro).", "En el debate, que se prolongó durante cuatro horas, abundaron los discursos políticos y las discusiones.", "\"Se están cubriendo algunos lugares con personal de la Policía Metropolitana y del cuerpo de tránsito, pero es el gobierno nacional el debe garantizar la seguridad en los hospitales y en las escuelas, adonde no sólo concurren porteños\", dijo Montenegro.", "\"Operativamente, no podemos ocupar todos esos lugares. Sí podemos hacernos cargo de cubrir los faltantes de adicionales en las zonas en las cuales la Policía Metropolitana ya está operando\", agregó. Cabe recordar que la fuerza local cubre hoy las comunas 12 y 15; en los próximos meses, el servicio se extenderá a la comuna 4, en la zona sur.", "El primer diputado en intervenir fue Fabio Basteiro, de Proyecto Sur: \"El anuncio de Garré nos había alegrado, pero se vio empañado por el adelantamiento de la campaña electoral\". El legislador se refirió a la promesa de Mauricio Macri de construir 10 km de subte por año y, ante la respuesta de varios legisladores de que no correspondía debatir ese tema, espetó: \"Yo puedo ser payaso pero no del circo de ustedes\", y recordó que la seguridad también fue uno de los temas de campaña de Macri.", "Otro punto que se repitió en las intervenciones legislativas fue el referido a la coordinación de tareas entre la Metropolitana y la Federal. \"Es falso que ustedes no supieran que iban a sacar los adicionales. Yo recuerdo que el tema se debatió en la comisión, en 2009\", dijo Gonzalo Ruanova, diputado del partido de Martín Sabbatella.", "Juan Cabandié, del Frente para la Victoria, defendió la decisión de la Nación y sostuvo: \"Por mucho menos, ustedes [los macristas] se hacen pis encima. Mandar más policías a las calles es una demanda de la ciudadanía\".", "Luego, Montenegro reiteró que está en contra de los servicios adicionales de los policías. \"Todos los anuncios grandilocuentes que hizo Garré sobre la policía nosotros los hicimos antes con la Metropolitana. El servicio adicional es una distorsión del servicio policial. Este es un tema político. Es falso que haya 1400 hombres más en las calles. Esos efectivos ya estaban en las calles. Ahora no cumplen más adicionales\", indicó, y recordó que mientras le quitaron la Federal a la ciudad, otros entes privados y estatales han mantenido los adicionales.", "Rafael Gentilli (Proyecto Sur) preguntó, ante esa reflexión: \"No entiendo qué es lo que se plantea entonces. ¿Se sienten discriminados como clientes?\".", "La oposición criticó a Montenegro y reclamó que la Metropolitana se encargara de la seguridad de la ciudad o que, al menos, se presente un cronograma de acción.", "Sobre el final, Montenegro reiteró: \"Me cuesta entender que sigan defendiendo con tanta vehemencia una decisión administrativa que perjudica a los vecinos de la ciudad y de las provincias, que se atienden en los hospitales porteños\".", "\"No veo ningún aspecto negativo en mandar más policías a la calle; es una demanda de la ciudadanía. Por mucho menos, ustedes se hacen pis encima\"", "\"Lo que sucede es que la Metropolitana se pasea por la ciudad haciendo propaganda política, y la Nación no quiere que esto suceda; ése es el problema de fondo \"", "\"Hubo un exceso en la decisión tomada. Es un servicio [los adicionales] que se viene prestando desde hace más de cinco años y no se puede suspender de un día para otro \"", "\"Ustedes sabían que esto iba a suceder. Se debatió en esta comisión en 2009. La función de la policía es estar en la calle cumpliendo con la prevención y la disuasión \""], "url": "http://www.lanacion.com.ar/1364150-aseguran-que-la-policia-metropolitana-podra-cubrir-toda-la-ciudad-en-2016", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Lo dijo el ministro Montenegro en la Legislatura; la oposición, con más discursos que preguntas", "titulo": "Aseguran que la Policía Metropolitana podrá cubrir toda la ciudad en 2016", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gabriel Di NicolaLA NACION", "El plan había sido descubierto. La Guardia Civil ya tenía en su poder parte del cargamento de cocaína. Entonces, Gustavo Juliá levantó la cabeza, miró a sus compañeros de viaje y con un hilo de voz, dijo: \"Perdón, muchachos\".", "Horas después, en sede judicial, sostuvo en su declaración indagatoria: \"Los pilotos no sabían absolutamente nada de lo que había en el avión\". Fue lo único que dijo. Se refería a su hermano Eduardo y a Matías Miret, piloto y copiloto del lujoso jet Bombardier Challenger 604, que los llevó a Barcelona, respectivamente, y de los 944 kg de cocaína secuestrados por la Guardia Civil española.", "Así lo informaron a La Nacion fuentes judiciales. Después de una larga espera, el juez en lo penal económico Alejandro Catania, que en la Argentina investiga dónde fueron cargados los estupefacientes, recibió en las últimas horas, desde España, información oficial de la causa que se tramita en los tribunales de Barcelona.", "Catania y su secretario, Martín Castellano, tienen en sus despachos copias de las declaraciones indagatorias de los tres acusados e información de cómo fue ocultada la droga para sortear los controles.", "Según pudo saber La Nacion de fuentes judiciales, el control de la Guardia Civil española comenzó cuando Miret apagaba los motores del avión. El copiloto pensó que se trataba de un control normal, pero de pronto se sorprendió por la cantidad de uniformados que subían, hasta que uno de los policías descubrió un paquete: se trataba de un ladrillo de cocaína.", "Miret declaró en ese momento ante el personal de la Guardia Civil. Dijo que él había sido contratado por Eduardo Juliá, que por el viaje le iban a pagar entre 3500 y 4000 dólares. Explicó que, durante la escala en la isla de Sal, en Cabo Verde, él había estado arriba del avión y que no había advertido nada raro. Contó que le habían dicho que Gustavo Juliá debía hacer unos negocios en Barcelona.", "Según pudo saber La Nacion, cuando la Guardia Civil dijo que tenía que desarmar el avión para saber exactamente dónde estaba la droga, Gustavo Juliá les indicó a los uniformados dónde era el escondite.", "\"La cocaína estaba oculta en dos falsos sofás cama que estaban enfrentados de espaldas a las ventanillas. Otros paquetes de droga fueron guardados en un armario situado en el fondo del avión, que debería haber tenido material eléctrico\", explicó una fuente de la investigación.", "El vocero consultado explicó que al personal de la Guardia Civil les llamó la atención los sofás cama porque eran \"muy ordinarios; en cambio, las butacas del avión eran muy lujosas\".", "Durante la inspección, Gustavo Juliá dijo que eran 800 los kg de cocaína que estaban ocultos. Pero el peso final fue de 944 kg y, según la estimación que hizo la Guardia Civil, tenían un valor de 56.000.000 de euros.", "Los hermanos Juliá no declararon ante la Guardia Civil, prefirieron hablar en tribunales. Eduardo Juliá sostuvo que su hermano le propuso viajar a Barcelona, pero no le dio mayores precisiones de lo que iban a hacer. \"Sólo dijo saber que volverían a la Argentina el 5 de enero\", relató a La Nacion una fuente judicial.", "Las palabras de Gustavo Juliá sobre que los pilotos no sabían nada de lo que había en el avión, no parecieron importar en el juzgado de primera instancia e instrucción N° 2 de Barcelona: los tres argentinos siguen presos."], "url": "http://www.lanacion.com.ar/1364143-los-pilotos-del-narcojet-no-sabian-que-llevaban-droga", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Lo dijo Gustavo Juliá ante la justicia española para salvar a su hermano y a Matías Miret", "titulo": "Los pilotos del narcojet no sabían que llevaban droga", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un hombre fue condenado ayer a prisión perpetua por el crimen de Gustavo Lanzavecchia, el decorador de Susana Giménez asesinado en febrero de 2009 en su casa de Lomas del Mirador; su cómplice recibió 10 años de cárcel, lo que causó duras críticas por parte de la familia. La sentencia dictada por el Tribunal Oral en lo Criminal N° 5 de La Matanza consideró a Roberto Leiva, de 29 años, responsable de robo agravado por el uso de arma de fuego, en concurso real con homicidio calificado críminis causa y recibió la pena más grave.", "SANTIAGO DEL ESTERO.-­ Guadalupe, una beba santiagueña de siete meses, lucha por su vida a la espera de un donante de hígado. Está internada en un instituto privado de Córdoba. Hace pocos días, la beba fue trasplantada, pero su organismo rechazó el hígado, lo que agravó su situación y la colocó ahora en la lista de emergencia nacional del Incucai.", "Una niña de tres años cayó ayer desde el balcón de un quinto piso a la vereda de un edificio en el barrio de Caballito y, milagrosamente, estaba anoche fuera de peligro, según indicaron fuentes policiales. La menor permanece internada en el Sanatorio Mater Dei, con politraumatismos y fractura de cadera. Un cantero habría atenuado su caída."], "url": "http://www.lanacion.com.ar/1364145-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Nos corresponde como legisladores nacionales dictar las normas que (...) consagran definitivamente la autonomía de la ciudad de Buenos Aires. Un paso fundamental para ese objetivo es el traspaso de la justicia nacional y de los organismos de la Policía Federal Argentina que la comisión creada a tal efecto determine como necesarios para garantizar la seguridad ciudadana.\"", "La frase corresponde a un proyecto de ley presentado por Nilda Garré en 2000, cuando se desempeñaba como diputada nacional por la Capital por el Frente País Solidario (Frepaso).", "En esa iniciativa, la actual ministra de Seguridad especificaba: \"No debe olvidarse que la transferencia de competencias, servicios o funciones de la Nación a las provincias y a la ciudad de Buenos Aires está expresamente prevista en el artículo 75 [de la Constitución], que condiciona a la respectiva reasignación de recursos aprobada -cuando corresponda- por ley del Congreso y por la provincia interesada o la ciudad, en su caso\".", "Para cumplir con ese objetivo, en su proyecto, Garré reclamaba derogar dos artículos (uno parcialmente) de la denominada ley Cafiero, por la que se dotó de autonomía a la ciudad.", "La actual funcionaria consideraba entonces que \"la seguridad de la gente es una cuestión de Estado ajena a los intereses partidarios\"."], "url": "http://www.lanacion.com.ar/1364144-cuando-garre-pedia-traspasar-la-federal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Cuando Garré pedía traspasar la Federal", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En Nueve de Julio  , la consignataria Alzaga Unzué efectuó el pasado martes 22 de marzo, con Horacio D'Orsi, un remate especial de invernada y cría. Los valores mínimos y máximos registrados en las diferentes categorías fueron: terneros de 200/240 kilos, $ 11,50 y $ 12,60; terneros de 170/190 kg, $ 12,20 y $ 13,30; terneros de 150/160 kg, $ 13,50 y $ 14,80. En vaquillonas de 260/280 kg, $ 10 y $ 10,60; terneras de 200/240 kg, $ 11 y $ 11,20; terneras 170/190 kg, $ 11,80 y $ 14 y terneras de 150/160 kg, $ 11,80 y $ 12,50.", "En Ayacucho  , en el marco de la 39° Fiesta del Ternero, el miércoles se realizó una subasta en la que participaron las consignatarias Colombo y Magliano, Pedro Amoz; Alzaga Unzué y Daniel Blanco. Los precios obtenidos fueron los siguientes: en machos de 160 kg, $13,05; machos 181/ 200 kg, de $11,90 a $12,35; machos 201/ 220 kg, de $11,51 a $11,89; machos 221/250 kg, de $10,49 a $11,53. En hembras, los valores fueron estos: de 160 kg, $12,98; de 181 a 200 kg, de $11,44 a $11,80; de 201 a 220 kg, $11,55 a $12,31; de 221 a 250 kg, de $10,49 a $10,90."], "url": "http://www.lanacion.com.ar/1364025-remates-ganaderos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Remates ganaderos", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["AMMAN.- A diferencia de lo que ocurrió con los ejércitos de Túnez y Egipto, cuyas negativas a enfrentarse con los manifestantes implicó la caída de sus gobernantes autócratas, el destino de muchos altos oficiales sirios está estrechamente ligado al régimen de Bashar Al-Assad.", "Por este motivo, los expertos militares sostienen que es mínima la perspectiva de que el mandatario sirio sufra presión militar para abandonar su cargo si continúan agravándose las protestas.", "Aunque algunos oficiales sunnitas fueron ascendidos a los rangos más altos, la influencia de esta rama del islam se ha debilitado, y Maher, el hermano de Al-Assad, controla las unidades militares clave en las que proliferan los soldados alauitas, minoría a la que pertenece la familia gobernante.", "\"Se requerirá una extraordinaria presión popular para derrotar a un régimen tan profundamente arraigado. Esto no es Túnez\", dijo W. Andrew Terrill, profesor e investigador de asuntos de seguridad nacional en el Colegio de Guerra del ejército norteamericano.", "\"El régimen procuró colocar a leales alauitas en todos los cargos clave del ejército para poder aplastar cualquier intento de derrocamiento. Algunos oficiales sunnitas ascendieron hasta rangos elevados, pero tienen muy poco poder para comandar las tropas\", añadió Terrill.", "La familia Al-Assad, que gobierna Siria desde hace 41 años, proviene de las montañas alauitas que dominan el Mediterráneo, un bastión de esta hermética secta, vinculada con el islamismo chiita.", "Al-Assad, que enfrenta la mayor amenaza contra su gobierno tras más de dos semanas de protestas que exigen el fin de las leyes de emergencia y del gobierno de un partido único, respondió con una mezcla de fuerza y vagas promesas de reforma.", "Los residentes de Deraa, cuna de las protestas sirias, dicen que las fuerzas alauitas comandadas por Maher, el hermano menor de Al-Assad, tomaron posición alrededor de la parte sur de la ciudad.", "Maher controla la Guardia Presidencial, la Guardia Republicana, y la Cuarta División blindada? unidades clave que constituyen la columna vertebral de la seguridad del Estado, junto con la policía secreta, también mayoritariamente alauita.", "\"Algunos observadores consideran que Maher al-Assad es excesivamente violento y emocionalmente volátil. Parece que el presidente considera que su hermano es totalmente confiable\", dijo Terrill, un especialista en asuntos militares de Siria.", "De todos modos, Al-Assad no puede forzar a la tropa a repetir la represión ejercida en 1982 en Hama, cuando su padre, Hafez al-Assad, envió comandos, paracaidistas y milicianos del partido Baath para sofocar una insurrección armada de la Hermandad Musulmana. El hermano de Hafez al-Assad, Rifaat, manejó personalmente la operación de Hama, en la que decenas de miles de personas murieron.", "\"La Siria de 2011 no es la Siria de 1982. Hay cientos de miles de soldados, conscriptos y profesionales que sólo vieron la corrupción y los abusos de poder de sus comandantes alauitas\", dijo un ex miembro del ejército sirio. Y agregó: \"El ejército no le pedirá a Bashar que renuncie, pero él tampoco puede pedirle al ejército que cometa una masacre\".", "Otro experto militar, que trabaja para un gobierno occidental, dijo que el ejército sirio se fracturaría si la jerarquía alauita gobernante intentara repetir la masacre de Hama, pero el presidente podría salirse con la suya si ordena matanzas en menor escala.", "Aunque los residentes de Deraa dicen que las unidades militares de Maher al-Assad están apostadas alrededor de la ciudad, también se desplegaron unidades alauitas de la policía secreta y otras unidades especiales para enfrentar a los manifestantes. Más de 40 manifestantes murieron en los enfrentamientos, según declararon algunos testigos presenciales.", "Terrill explicó que las unidades alauitas no tienen reparos en eliminar a los disidentes, porque fueron adoctrinadas para creer que su comunidad perdería mucho si la mayoría sunnita asumiera el poder.", "Cuando se le preguntó si los soldados sunnitas podrían rebelarse si ven que siguen matando a sus correligionarios, Terrill concluyó: \"Los organismos de seguridad de Siria actuarán de manera rápida y despiadada para eliminar incluso los gérmenes de cualquier revuelta entre los militares\".", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1364080-la-lealtad-del-ejercito-firme-sosten-del-regimen-sirio", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Khaled Yacoub OweisAgencia Reuters", "titulo": "La lealtad del ejército, firme sostén del régimen sirio", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura RochaLA NACION", "La decisión de eliminar los servicios adicionales que prestaba la Policía Federal en la ciudad de Buenos Aires puso al gobierno de Mauricio Macri a trabajar en varios frentes.", "En primer lugar, se decidió que la Policía Metropolitana se encargue de la seguridad de los establecimientos hospitalariosy educativos en las comunas 12 y 15, donde actualmente esa fuerza está desplegada; además, que se evaluará caso por caso la participación de esa fuerza en el resto de la ciudad y, el punto tal vez más controvertido, que se analice la posibilidad de llamar a un plebiscito para que sea la ciudadanía la que reclame el traspaso de la Federal al distrito, con todas sus competencias y presupuesto.", "\"No nos quieren pasar la policía y todos los días aparece una nueva medida que nos complica. Si la gente pide que nos la traspasen va a ser diferente\", explicó a La Nacion un funcionario con llegada directa a Macri.", "La idea, aunque incipiente, empezó a tomar fuerza ayer, desde antes de que el ministro de Seguridad local, Guillermo Montenegro, declarara ante los diputados locales, que lo invitaron a la Legislatura para interrogarlo sobre la situación derivada de la decisión del gobierno nacional de cortar toda la custodia adicional de la Policía Federal en la ciudad  (ver aparte).", "Respecto de la fecha del eventual plebiscito, operadores macristas debatían anoche la necesidad de hacerlo lo más rápido posible, aunque no descartaban poder sumarlo a las elecciones del 10 de julio próximo.", "En rigor, la idea de convocar a un plebiscito es analizada por el jefe de gobierno desde hace años. Antes y después de asumir sus funciones dijo en dos entrevistas que concedió a La Nacion, en 2007 y en 2008, que aspiraba a realizar una consulta popular tanto sobre el destino de las villas como del traspaso de la Federal a la ciudad.", "La convocatoria para el traspaso de la policía fue evaluada por Pro después de que fracasara en el Congreso Nacional el debate para reformar la denominada ley Cafiero, sancionada en 1995, que limitó el manejo de la policía y de la Justicia por parte del gobierno porteño. Sin embargo, Macri nunca llegó a concretar el plebiscito.", "Pero no sólo el actual jefe de gobierno pensó en una herramienta de participación popular, de democracia semidirecta, para que la Capital pudiera contar con autonomía plena.", "En 2007, el entonces jefe de gobierno, Jorge Telerman, también dijo que convocaría a un plebiscito para que la población decidiera sobre la posibilidad de instituir una policía contravencional y de faltas, que actuaría armada para contribuir con la seguridad en la Capital.", "\"No podemos escudarnos más en que no nos traspasen la policía. La gente me lo pide todos los días y seguiremos luchando para obtener la autonomía plena, pero sin quedarnos con los brazos cruzados\", dijo Telerman en aquel momento. Finalmente esa consulta tampoco se realizó.", "El gobierno porteño debió afrontar esta semana uno de los conflictos más duros con el gobierno nacional, que lo llevó incluso a realizar una denuncia penal por el retiro de 1400 efectivos que vigilaban edificios porteños, entre ellos, hospitales y centros de salud.", "Ayer, el jefe de gabinete local, Horacio Rodríguez Larreta, solicitó a su par nacional, Aníbal Fernández, una audiencia de \"carácter urgente\" para tratar el retiro de la Federal.", "Anteayer, las conversaciones entre los ministros de Seguridad de la Nación, Nilda Garré, y de la ciudad, Montenegro, no llegaron a ningún acuerdo al respecto.", "En medio de esa nueva pelea política se produjo una muerte en la villa 31 de Retiro.", "Aunque acudieron tres ambulancias del SAME, junto con patrulleros de la Policía Federal, no entraron en el asentamiento. Según los vecinos del lugar, la demora en la atención provocó la muerte de Humberto Ruiz, de 47 años.", "Ayer la Justicia allanó el SAME. La medida fue ordenada por el juez porteño Roberto Gallardo, quien entiende en una causa por la atención sanitaria en las villas.", "Canal Beagle:  en 1984, el presidente Raúl Alfonsín convocó a la ciudadanía para definir si aceptaba o no el acuerdo alcanzado con Chile para terminar con el conflicto por el canal Beagle. Esta medida de consulta fue utilizada por primera y única vez en el país, ya que no volvió a repetirse esta convocatoria a nivel nacional. El sí obtuvo el 81,13% de los votos. Dos años después, Alfonsín evaluaba volver a implementar ese tipo de iniciativa por la ley de divorcio. No hizo falta. El Congreso la aprobó en junio de 1987.", "Reelección I:  en 1993, el presidente Carlos Menem aspiraba a la reelección, pero la Constitución nacional se lo prohibía y su partido no reunía las dos terceras partes del Congreso para reformarla. Luego de ganar las elecciones legislativas, Menem amenazó con convocar a una consulta popular sobre la reforma constitucional. Pero el Pacto de Olivos sepultó esa posibilidad.", "Reelección II:  en la provincia de Buenos Aires, el entonces gobernador Eduardo Duhalde convocó en 1994 a una consulta para expedirse a favor o en contra de su reelección. Ganó el sí, con el 60,93% de los votos.", "Villas y policía:  el jefe de gobierno porteño, Mauricio Macri, evaluó a principios de su mandato la posibilidad de convocar a un plebiscito para que los vecinos decidieran el destino de las villas y el traspaso de la policía. Su antecesor, Jorge Telerman, también había propuesto una consulta popular para que los porteños se manifestaran sobre una policía contravencional y de faltas que actuaría armada. Las iniciativas no prosperaron.", "Matrimonio gay:  en pleno debate por la sanción de la ley de matrimonio igualitario, sectores de la Iglesia y de otras organizaciones contrarias a la norma propusieron un plebiscito. El Congreso sancionó la ley el 15 de julio de 2010."], "url": "http://www.lanacion.com.ar/1364148-macri-evalua-llamar-a-un-plebiscito", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Analiza preguntar a la población sobre el traspaso de la Policía Federal a la ciudad; podría coincidir con las elecciones del 10 de julio", "titulo": "Macri evalúa llamar a un plebiscito", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Pisani Corresponsal en EE.UU.", "WASHINGTON.- El gobierno de Barack Obama identificó la corrupción estatal como un \"problema serio\" en la Argentina, al tiempo que se hizo eco de denuncias sobre \"presiones\" a la libertad de expresión y acoso a \"periodistas críticos\" de la Casa Rosada.", "Un detallado informe del Departamento de Estado cita por caso las investigaciones sobre lavado de dinero y narcotráfico que pesan sobre quien fue recaudador de la campaña para la elección de Cristina Fernández de Kirchner en 2007, Héctor Capaccioli. También se hace eco de los cargos \"por corrupción\" contra Ricardo Jaime, ex secretario de Transporte, y menciona que sobre las evidencias de \"financiación ilegal de campaña\" no se ha producido definición judicial.", "Recoge, asimismo, el caso de la \"embajada paralela\" en Venezuela, tal como se alude a la trama por la que, se sospecha, se cobraban comisiones ilegítimas para exportar a la república bolivariana en el marco de convenios bilaterales.", "En ese sentido, refleja luego diagnósticos sobre \"debilidad institucional\" y, particularmente, \"un sistema judicial a menudo ineficaz y politizado\" que vuelve poco menos que imposible eliminar una corrupción \"sistémica\" y convertida ya en \"problema grave\".", "Así lo afirma el \"Reporte sobre los Derechos Humanos 2010\", elaborado por el Departamento de Estado, que incluye panoramas de casi todos los países del mundo. Lo presentó ayer la secretaria Hillary Clinton. La fecha de cierre del informe fue diciembre pasado, por lo tanto, anterior al incidente del avión militar, que en febrero tensó la relación de la Argentina con Washington.", "No es la primera vez que, bajo el gobierno de Obama, Estados Unidos señala la corrupción y intimidación a la prensa crítica en la Argentina, así como abusos policiales, atropellos en materia de explotación infantil, indigencia y abandono carcelario.", "En este caso, eso ocurre mediante uno de los informes de mayor peso específico de la cartera de Clinton. De hecho, al presentarlo ante periodistas de todo el mundo ella lo defendió como el \"esfuerzo más serio\" que existe en el nivel internacional para diagnosticar la situación de los derechos humanos en 194 países.", "En la sede que diseña la diplomacia de esta potencia, aseguran que el documento no se usa \"para hacer política\", pero admiten su enorme impacto en \"organizaciones y gobiernos de todo el mundo\", que \"lo esperan con expectativa\", según añadió Clinton. \"La consideración del problema de los derechos humanos empieza por decir la verdad y este informe avanza en ese esfuerzo. Las sociedades progresan cuando prestan oído a sus problemas de derechos humanos y no cuando los esconden\", dijo la funcionaria.", "Uno de los puntos que, sin embargo, costó responder a su cartera y, especialmente, al responsable del Departamento de Derechos Humanos, Michael Posner, fue la razón por la cual Estados Unidos no forma parte del diagnóstico.", "\"Nos llama la atención que esto ocurra, particularmente, si se tiene en cuenta, por ejemplo, la situación en la cárcel de Guantánamo\", fue una de las preguntas que tuvo que enfrentar de corresponsales extranjeros. Posner dijo que se está trabajando para revertir esa situación.", "En el caso de la Argentina, el informe incluyó advertencias sobre \"abusos\" por parte de fuerzas de seguridad, trabajo y explotación infantil, hacinamiento en instituciones carcelarias, indigencia y aumento inquietante en los casos de violaciones de mujeres.", "En su discurso, Clinton ratificó que Estados Unidos \"apoya la libertad de expresión\" en cualquiera de sus formas. Con el título \"Libertad de prensa y de expresión\", el documento realiza un detallado análisis en el que se hace eco de las denuncias sobre acoso e intimidación de voces críticas al gobierno kirchnerista.", "Particularmente, refleja el informe de la Sociedad Interamericana de Prensa (SIP) de marzo del año pasado, según el cual el país enfrenta \"uno de sus peores momentos\" en la materia, como \"resultado del alto nivel de intolerancia\". Cita luego advertencias sobre las \"diversas maneras\" por las que el Gobierno buscó \"silenciar las expresiones críticas en los medios de prensa\".", "Enumera, entre ellas, el uso de publicidad oficial, la administración de licencias de radio y la batalla judicial sobre la normativa oficial que obliga a liquidar \"en un año\" bienes de grupos periodísticos.", "Cita también los esfuerzos por \"desacreditar\" e intimidar a la prensa independiente, punto en el que refiere especialmente al caso de la periodista Adela Gómez, cuyo auto fue incendiado en marzo del año pasado cuando investigaba casos de corrupción en Santa Cruz.", "Identifica en esa línea a los llamados \"tribunales éticos\" montados por las Madres de Plaza de Mayo en colaboración con \"programas del Canal 7 de televisión, financiado por el Gobierno\", para supuestamente procesar a \"periodistas y editores\" a los que pretendieron acusar de colaboración con el proceso militar.", "No pasa por alto, tampoco, la ofensiva oficial sobre Papel Prensa. \"El Gobierno pidió a la Justicia que investigara a directivos y ex directivos de los diarios LA NACION, Clarín y La Razón por un supuesto caso de abuso\" en la compra de acciones de esa empresa al Grupo Graiver, con la intención de declararla \"inválida\", afirmó."], "url": "http://www.lanacion.com.ar/1364085-la-corrupcion-es-un-problema-serio-en-el-pais-dice-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Cita el caso de los aportes a la campaña de Cristina Kirchner y advierte sobre las presiones a la prensa", "titulo": "La corrupción es un \"problema serio\" en el país, dice EE.UU.", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Elisabetta PiquéCorresponsal en Italia", "ROMA.- Cientos de miles de jóvenes precarios –sin estabilidad, sin derechos, con contratos temporarios y sueldos miserables-, empleados de call-centers, pasantes, estudiantes, investigadores y desocupados se manifestaron hoy en 50 ciudades italianas para denunciar sus condiciones de trabajo y de vida.", "Bajo el lema de \"Nuestro tiempo es ahora, la vida no espera\", los precarios italianos –que alcanzan los 4 millones de personas y que han aumentado un 2% de 2008 a 2010 según un estudio de la Cgia de Mestre-, invadieron plazas y calles de Milán, Turín, Nápoles, Bari, Florencia, Ancona y otras ciudades de la península para reivindicar su derecho al futuro.", "En un clima festivo, muchos llevaban remeras amarillas con un punto de exclamación, otros se habían disfrazado de ancianos llevando pancartas que decían \"vamos a ser viejos el día que obtengamos un empleo\".", "Debido a una virtual gerontocracia y al desempleo, los jóvenes viven una situación dramática en Italia: se estima que hay un 30 % de desocupación juvenil, que hay 2 millones de jóvenes que no estudian ni trabajan ni se forman y un ejército de trabajadores precarios que se han quedado sin trabajo y sin ingresos debido a la crisis económica. En este marco, quienes pueden intenten irse del país, un lugar ya no considerado para jóvenes –como podía leerse en varias pancartas-, dando lugar a una fuga de cerebros cada vez más alarmante.", "No por nada el mensaje de los precarios al premier italiano, Silvio Berlusconi, de 74 años, fue durísimo. \"Le pedimos que dé un paso al costado por haber hecho precipitar nuestra generación y este país en un abismo de pobreza, depresión y desocupación\", dijeron los promotores de la manifestación. \"Le pedimos que dé un paso al costado por no haber sabido enfrentar la crisis económica, por haber alcanzado un límite de edad y por robo agravado de presente, de futuro y de dignidad a este país\", agregaron.", "En una jornada soleada –con una temperatura casi veraniega-, en Roma hubo una colorida marcha desde Piazza della Repubblica hasta el Coliseo, que incluyó actuaciones teatrales y cantos. Allí no había sólo jóvenes, sino también opositores, jubilados, docentes y demás sectores furiosos con el gobierno porque cada vez se les hace más difícil llegar a fin de mes. \"Estoy manifestando por mi hijo Andrea, joven físico en fuga y por todos los jóvenes de Italia\", decía el cartel que llevaba una mujer, que contó que su hijo había tenido que emigrar a Londres para obtener una oportunidad de trabajo.", "\"El tema del precariado es el tema del futuro de nuesto país. No se puede imaginar que haya futuro si hay generaciones enteras que piensan que este país no las quiere y no le dá ninguna perspectiva\", dijo Susanna Camusso, secretaria de la CGIL, el principal sindicato de trabajadores, que participó en la manifestación.", "En términos parecidos habló el joven alcalde de Florencia, Matteo Renzi, que denunció que \"Italia se ha convertido en el país de la gerontocracia, en todos los sectores, no sólo en la política\". Renzi es miembro del Partido Democrático, el principal de la oposición, que también se sumó a la jornada de protesta de los precarios, la primera de este tipo en Italia."], "url": "http://www.lanacion.com.ar/1364242-italia-miles-de-jovenes-marcharon-para-reclamar-mejores-condiciones-de-trabajo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Pidieron estabilidad, derechos y sueldos dignos; la mayoría son empleados de call centers, estudiantes, investigadores y desocupados", "titulo": "Italia: miles de jóvenes marcharon para reclamar mejores condiciones de trabajo", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Nelson FernándezCorresponsal en Uruguay", "PUNTA DEL ESTE. Las autoridades petroleras del Uruguay aseguran que tienen controlado el derrame de crudo que se produjo ayer de noche en la zona balnearia de Maldonado, en el cruce que tiene el oleoducto con el arroyo Solís, que marca el ingreso a ese departamento del Uruguay. Los responsables del Ministerio de Medio Ambiente trabajarán en la estimación del daño producido, pero aseguran que se logró limitar la expansión de petróleo en las aguas del arroyo para que no llegue al Río de la Plata.", "El vocero de la Armada, Enrique Albornoz, declaró hoy que \"en las aguas ya no hay mancha de petróleo y se puede decir que la situación está controlada\". Por su parte, el vicepresidente de la empresa estatal de combustibles ANCAP, German Riet, dijo que no disponen de información sobre el \"volumen de combustible derramado\" y que las barométricas retiran el crudo que quedó depositado en los pozos que se hicieron con retroexcavadoras durante toda la noche. Eso se realizó para que el petróleo quedara contenido en arena y no se expandiera en las aguas del arroyo hacia el río.", "\"Más de la mitad de los pozos ya fueron secados y cubiertos nuevamente con arena\", dijo el responsable de la petrolera estatal.", "El problema se generó ayer al caer la tarde por un accidente en el oleoducto que une José Ignacio con Montevideo, lo que provocó un derrame de petróleo, a unos 85 kilómetros de Montevideo y en las cercanías de los balnearios de Maldonado, a menos de 50 kilómetros de Punta del Este.", "El sistema de emergencias se activó con envío de varias unidades de Bomberos, Prefectura Nacional Naval y la policía, junto a dotaciones de la empresa petrolera ANCAP para evitar que el derrame se expandiera.", "En los balnearios Solís y Jaurigueberry, el petróleo llegó a las aguas del arroyo local y  la preocupación adicional a la reparación del problema, fue la de evitar incendio en la zona.", "Solís es el primer balneario del departamento de Maldonado, cruzando el segundo peaje de la ruta interbalnearia uruguaya, y marca el inicio de un zona grande de balnearios que va desde el peaje hasta José Ignacio, y que tiene como epicentro a Punta del Este. La zona de derrame esta lejos del principal balneario, a más de 50 kilómetros.", "El oleoducto sale de la Boya Petrolera de José Ignacio y llega a Montevideo donde la empresa petrolera estatal ANCAP tiene una planta de refinería de crudo."], "url": "http://www.lanacion.com.ar/1364234-uruguay-asegura-que-controlo-derrame-de-petroleo-cerca-de-punta-del-este", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Todavía no se puede estimar el alcance del daño, pero aseguran que se logró limitar la expansión del crudo para que no llegue al Río de la Plata", "titulo": "Uruguay asegura que controló derrame de petróleo cerca de Punta del Este", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["AMSTERDAM.- Apenas dos días después de que un hombre asesinara a 12 personas en una escuela de Río de Janeiro, un hombre armado abrió fuego esta mañana en un centro comercial de Alphen aan den Rijn, oeste de Holanda, y mató a siete personas.", "Así lo indicaron las autoridades locales y precisaron que entre las víctimas se encuentra el autor de los disparos.", "Un testigo identificado como Maart Verbeek dijo que el atacante tenía una metralleta y que vio al menos a cinco personas que cree estaban muertas y a muchas personas heridas en el recinto ubicado en el poblado de Alphen aan den Rijn, 21 kilómetros al suroeste de Amsterdam, informó la televisión local.", "La televisión holandesa indicó que el autor del tiroteo fue un hombre rubio de unos 25 años que empezó a disparar en el centro con la metralleta y después se quitó la vida con otra arma de fuego.", "El propietario de un establecimiento declaró: \"En el momento del incidente había mucha gente en el centro comercial, cundió el pánico y al ver al individuo armado me fui hacia adentro y cerré\".", "Los disparos causaron el pánico. \"Es increíble que se haya producido semejante hecatombe en nuestra ciudad, en un día tan hermoso\", declaró Eenhoorn, quien presentó sus condolencias a las familias de las víctimas. El ministro de Justicia, Ivo Opstelten, habló de un \"terrible drama\".", "La televisión NOS difundía imágenes del centro comercial, vacío de clientes y ocupado por numerosos policías, así como testimonios de personas que presenciaron el drama. También mostró fotos, entre ellas la de un hombre muerto en su automóvil, cuyo cuerpo yacía junto a la puerta abierta en medio de pedazos de vidrio.", "Según testimonios telefónicos recogidos por la televisión pública holandesa NOS, el tiroteo duró \"de diez a veinte minutos\".", "\"Al comienzo pensamos que eran fuegos artificiales\", contó una joven, Hajam Leouesset. \"Pero enseguida se vio a gente corriendo por todos lados, y se les oía gritar. Luego vi a ese hombre, y había sangre por todas partes\".", "El atacante disparó a la redonda con una metralleta, y luego \"se suicidó con ayuda de otra arma, cerca de las cajas del supermercado, donde me encontraba\", añadió el testigo.", "La policía y la justicia holandesas abrieron una investigación. Actualmente están interrogando a los testigos que se están presentando, para reconstituir los hechos.", "\"A veces oímos que este tipo de cosas ocurren en el extranjero\", indicó a la cadena NOS Glenn Schoen, un experto holandés en terrorismo. \"No esperábamos que se produjera en Holanda un baño de sangre así\", declaró.", "Agencias AFP, DPA y AP"], "url": "http://www.lanacion.com.ar/1364221-son-siete-los-muertos-por-el-tiroteo-en-un-shopping-de-holanda", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Ocurrió en en un centro comercial de Alphen aan den Rijn, al oeste del país; el autor del hecho se suicidó;", "titulo": "Son siete los muertos por el tiroteo en un shopping de Holanda", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MADRID.- Decenas de miles de personas marcharon hoy en Madrid para protestar contra el grupo separatista armado vasco ETA y para que no se permita que nadie vinculado con esta organización, participe como candidato en las próximas elecciones regionales y locales.", "Los separatistas vascos lanzaron un nuevo partido llamado Sortu el 7 de febrero en un intento por presentar candidatos pro independentistas en las elecciones del 22 de mayo.", "La Corte Suprema negó personería legal a Sortu el 24 de marzo y lo vetó para las elecciones por considerar que es una versión nueva de Batasuna, la proscrita ala política de la ETA. Sortu puede apelar ante el Tribunal Constitucional.", "La manifestación del sábado fue convocada por las asociaciones de víctimas del terrorismo para reclamar al gobierno y las instituciones locales la prohibición de los activistas pro ETA a postularse a cargos públicos.", "Entre la multitud, Julia Gómez, enfermera de 60 años, declaró temer \"un pacto\" entre el gobierno y ETA, y recalcó que deseaba la partida del socialista José Luis Rodríguez Zapatero.", "Otra manifestante, Almudena Barajas, indicó que participaba en la manifestación para honrar a las \"víctimas del terrorismo\", y \"hacer que ETA no vuelva a la política y que muera\".", "Agencias EFE y AP"], "url": "http://www.lanacion.com.ar/1364281-miles-de-espanoles-marcharon-contra-eta", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las calles de Madrid se vieron colmadas de manifestantes que piden al gobierno que no permita que la organización terrorista se presente bajo el nuevo partido Sortu, en las elecciones de este año", "titulo": "Miles de españoles marcharon contra ETA", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA (EFE).- El primer ministro italiano, Silvio Berlusconi, afirmó esta mañana que siente que le \"muerden\" por todas partes, pero puntualizó que está convencido de que va por el camino correcto y que ése es el que seguirá, aunque, si es con muestras de afecto, \"mejor\".", "Durante un acto de su partido, el Pueblo de la Libertad (PDL), en Roma, el mandatario aseguró no estar preocupado por los cuatro procesos penales que tiene pendientes y abordó diversos asuntos de la actualidad italiana, como el de la emergencia en la isla de Lampedusa por la llegada de inmigrantes desde Túnez y Libia.", "\"A veces se necesita sentir el calor humano, porque me muerden por todas partes y, aunque estás convencido de estar en lo correcto y sigues adelante por tu camino, si muchos te abrazan, sigues adelante mejor\", afirmó Berlusconi, en un discurso retransmitido en directo por televisión.", "En medio de cuatro procesos penales en Milán y desprovisto, por el momento, de escudos judiciales, el mandatario insistió además en que jura por sus nietos e hijos que \"ninguno de los hechos con los que los magistrados han construido\" los procesos en los que se ha visto envuelto a lo largo de su vida corresponden a la realidad.", "\"Por supuesto que no hace bien a la imagen de Italia y del Gobierno que el presidente del Ejecutivo tenga en casa a la magistratura encima\", reconoció Berlusconi, quien dijo estar dispuesto a ocuparse de ahora en adelante de los problemas de los ciudadanos, después de un año en el que ha tenido que estar pendiente de las tensiones internas en su partido.", "Se refirió además al proceso por lo civil que tiene abierto contra su grupo empresarial Fininvest, que ha apelado una sentencia de octubre de 2009 de un tribunal de Milán que le obligaba a pagar una sanción de 750 millones de euros al conglomerado CIR por daños patrimoniales derivados de la corrupción desatada en la pugna por el control de la editorial Mondadori.", "Según Berlusconi, esa sentencia condenatoria, que favorecía al grupo CIR de su rival empresarial Carlo de Benedetti, supone un \"atraco a mano armada\" del que, sin embargo, él y su grupo saldrán victoriosos.", "\"Tras haber atentado contra mi vida con un kilo y seiscientos gramos de mármol (el ataque con la miniatura de la catedral de Milán de diciembre de 2009), por lo que podría hoy no estar aquí para hablaros, han intentado también un asalto patrimonial contra mí\", comentó el primer ministro.", "El jefe del Gobierno italiano, quien dijo que la alta concentración de indocumentados en Lampedusa no se repetirá, aludió además a la necesidad de exigir a Europa que comparta con Italia \"la acogida de los inmigrantes\" que llegan ante la crisis de los países del Magreb.", "\"Debemos acoger a las personas de modo digno, preservándonos de los peligros, pero también recordando que 60 millones de italianos en el exterior son hijos de emigrantes y tenemos un deber de humanidad y generosidad\", afirmó.", "Berlusconi se mostró además convencido de que en el plazo de dos semanas conseguirá tener el apoyo de 330 de los 630 diputados de la Cámara Baja y de que su partido ganará las elecciones municipales que se celebrarán el próximo mayo en algunos puntos del país, para después proceder a la reorganización del PDL"], "url": "http://www.lanacion.com.ar/1364218-berlusconi-me-muerden-por-todas-partes", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El primer ministro aseguró que no le preocupan los cuatro procesos judiciales en su contra, aunque reconoció que su implicación penal \"no le hace bien a Italia\"", "titulo": "Berlusconi: \"Me muerden por todas partes\"", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- El presidente Barack Obama dijo que el acuerdo de último minuto alcanzado anoche en el Congreso para evitar la parálisis de su gobierno por falta de presupuesto sucedió porque \"los estadounidenses de diferentes creencias se unieron\", pero agregó que algunos de los recortes \"serán dolorosos\".", "John Boehner, el vocero republicano de la Cámara de Representantes, anunció el pacto con la Casa Blanca y los demócratas del Senado a menos de dos horas de que el presupuesto oficialmente se terminara. Con el acuerdo se garantizaría el funcionamiento de muchos servicios del gobierno.", "El acuerdo recortará miles de millones de dólares en gasto hasta el 30 de septiembre, cuando comienza el nuevo año presupuestal, pero que la Casa Blanca aseguró que se \"protegieron los proyectos prioritarios\" y fue una inversión en el futuro del país.", "\"Este es un acuerdo que invierte en el futuro de nuestro país al tiempo que realiza el mayor recorte de gastos anual de nuestra historia\", dijo Obama en su alocución radial semanal. Los comentarios fueron realizados horas después de llegarse anoche a un laborioso acuerdo que llevó horas de negociaciones, tras fuertes cruces por la aprobación del presupuesto federal entre demócratas y republicanos.", "Los líderes partidarios alcanzaron el acuerdo, que incluye unos 38.500 millones de dólares en recortes de gastos, luego de una intensa disputa política y apenas una hora antes de que el gobierno de Obama se quedara sin dinero para el funcionamiento de la administración federal.", "El presidente señaló que este compromiso requirió de cada uno, incluyéndolo a él mismo, el realizar concesiones en temas considerados de importancia por ambas partes. \"Algunos de los recortes que hemos acordado serán dolorosos, la gente que trabaja en esos programas confía en reducirlos; algunos proyectos necesarios de infraestructura serán retrasados\", destacó el mandatario.", "Precisó que no hubiera hecho estos recortes de gastos en mejores circunstancias, pero destacó que al lograr este acuerdo, ambas partes han impedido que el debate sobre el déficit del presupuesto fuera sobrepasado por la política y por los desacuerdos sobre temas sociales.", "\"Y comenzar a vivir con nuestros medios es la única manera de proteger esas inversiones que ayudarán a Estados Unidos a competir por nuevos empleos, invertir en la educación de nuestros niños y en préstamos para estudiantes; en la energía limpia y en la investigación médica para salvar vidas\", concluyó.", "Agencias AFP, EFE y AP"], "url": "http://www.lanacion.com.ar/1364238-obama-algunos-recortes-seran-dolorosos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El presidente de EE.UU. ponderó la \"unión de los estadounidenses\" al alcanzar un acuerdo que evitó la parálisis de su gobierno, pero manifestó que se afectará el desarrollo de varios programas, entre ellos, el de infraestructura", "titulo": "Obama: \"Algunos recortes serán dolorosos\"", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Tras una intensa negociación que mantuvo en vilo a Estados Unidos, republicanos y demócratas lograron un acuerdo de último momento sobre los recortes del presupuesto y evitaron así una parálisis del gobierno federal.", "El presidente de la Cámara de Representantes, el republicano John Boehner, anunció un acuerdo que aplazará los fondos actuales para financiar las actividades de las agencias federales hasta el próximo jueves a medianoche, cuando ambos partidos esperan haber aprobado un presupuesto para el resto del año.", "El pacto autoriza una nueva prórroga de los fondos del año anterior para dar tiempo al Congreso de redactar y votar, la próxima semana, una medida que cubra los seis meses que restan de este ejercicio.", "No obstante, ya existe un acuerdo sobre el paquete de recortes al presupuesto federal de 2011, que serán de 38.500 millones de dólares, según fuentes legislativas.", "El acuerdo temporal que entra en vigor esta medianoche hace efectivo al instante un primer recorte de 2.000 millones de dólares, según confirmó el líder de la mayoría demócrata en el Senado, Harry Reid.", "Tras intensas negociaciones y recriminaciones mutuas, los legisladores también lograron eliminar de la resolución de gastos varias cláusulas controvertidas relacionadas con el presupuesto para los centros de planificación familiar de Planned Parenthood y con la Agencia de Protección Ambiental, según un bosquejo del acuerdo.", "Boehner fue el encargado de anunciar el acuerdo ante los medios, tras una reunión de más de una hora con los republicanos de la Cámara baja para tratar de resolver las últimas diferencias.", "El pacto esquivó por una hora el cierre de las oficinas del Gobierno previsto para la medianoche del viernes, cuando vencía el plazo de la última prórroga del presupuesto anterior, lo que dejaba a la Administración sin dinero para financiar sus actividades.", "Por su parte, el presidente de Estados Unidos, Barack Obama, aseguró hoy que las concesiones realizadas por legisladores demócratas y republicanos que involucraron \"dolorosos\" recortes al gasto aseguraron un acuerdo de presupuesto y evitaron el cierre del Gobierno.", "Además, Obama agradeció a los líderes de ambos partidos por alcanzar un acuerdo que evitó lo que hubiera sido el primer cierre de operaciones gubernamentales en 15 años.", "Por otra parte, de no haber un acuerdo,  los turistas hubiesen sido rechazados en las puertas de los museos y parques nacionales; no se hubiesen entregado visas; las declaraciones de impuestos no hubiesen sido tratadas, y los soldados norteamericanos hubiesen recibido su pago con retraso.", "EFE, AP, Reuters y DPA"], "url": "http://www.lanacion.com.ar/1364200-estados-unidos-logran-un-acuerdo-y-evitan-una-paralisis-federal", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Tras una intensa jornada de negociaciones, fuerzas republicanas y demócratas acordaron un conjunto de recortes en el presupuesto; Barack Obama agradeció a los líderes de ambos partidos", "titulo": "Estados Unidos: logran un acuerdo y evitan una parálisis federal", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- El gobierno de Japón prohibirá a los agricultores plantar arroz en suelo contaminado con la radiación de la planta nuclear que resultó dañada por el maremoto del mes pasado, anunciaron el sábado las autoridades.", "La prohibición del gobierno japonés agrega otro alimento central para la cultura del país a la lista de temas que suman preocupación. Hasta ahora la tierra que excede el nuevo límite radiactivo ha sido encontrado sólo en dos sitios en Itate, una villa a 40 kilómetros de Fukushima Dai-ichi.", "\"Tenemos que dilucidar una política rápidamente porque estamos en temporada de plantación\", dijo el ministro de Agricultura Michihiko Kano. \"Después de esto quiero escuchar las opiniones de expertos y funcionarios locales sobre cómo remediar el campo\", agregó.", "El anuncio se da mientras una unidad especial de la Marina de Estados Unidos entrenada para el rescate de personas durante emergencias químicas, biológicas o nucleares, realizó ejercicios con su contraparte japonesa en caso de que sea necesario participar en los operativos en la zona de la dañada planta nuclear de Fukushima Dai-ichi.", "Restricciones alimentarias.  Varios países han restringido importaciones de alimentos de Japón por temor a la radiación, mientras la economía japonesa tambalea por el peor desastre nacional desde la Segunda Guerra Mundial.", "Los alimentos son una pequeña parte de la economía exportadora de Japón, pero los cortes en las cadenas de suministros para la manufactura y la electrónica están repercutiendo por todo el mundo. China prohibirá las importaciones de productos agrícolas de 12 áreas del país, declaró la autoridad de cuarentena china. Corea del Sur acusa a Japón de incompetencia por no notificar a sus vecinos que vertería agua radiactiva en el mar.", "La radiación desde Japón se propagó por todo el hemisferio norte en las dos primeras semanas de la crisis nuclear, según la Comisión Preparatoria para la Organización del Tratado de Prohibición Completa de los Ensayos Nucleares.", "Los líderes de Finanzas del G-20 pedirán a Tokio un plan para reanimar a su economía porque consideran el daño por el terremoto un riesgo para el crecimiento global, dijo Takatoshi Kato, ex vicedirector gerente del Fondo Monetario Internacional. La automotora Toyota Motor Corp planea paralizar algunas de sus plantas en Estados Unidos a finales de abril, mientras que Honda Motor Ltd ha extendido la reducción de la producción en el mismo país hasta el 22 de abril.", "Los apagones y restricciones de energía, cierres de plantas y una drástica caída en el turismo han golpeado a la nación más endeudada del mundo, que enfrenta una cuenta por daños por hasta 300.000 millones de dólares, el desastre natural más costoso del mundo.", "Más víctimas.  El número de muertos por el terremoto y el tsunami del 11 de marzo en el noreste de Japón se elevó hoy a 12.898, al tiempo que otras 14.824 personas siguen desaparecidas, según el último recuento policial.", "Además, en más de 2300 refugios temporales continúan evacuadas más de 153.000 personas provenientes en su mayoría de las provincias nororientales de Miyagi, Iwate y Fukushima, las más devastadas por la catástrofe.", "En Miyagi, los fallecidos ascienden a 7869 y hay 6578 personas sin localizar, mientras en Iwate hay 3766 muertos y 4707 desaparecidos y en Fukushima las víctimas mortales son 1201 y los desaparecidos 3535. Aproximadamente el 83 por ciento de los cuerpos encontrados hasta el momento han sido identificados y entregados a sus familias, pese a que con el paso del tiempo estas labores se complican aún más.", "Hoy también se supo que la réplica de 7,1 grados del pasado jueves, que afectó la mismas zonas que el terremoto del 11 de marzo, provocó 5 muertes, la mayoría de manera indirectas, y 283 heridos en la región noreste de Japón.", "Agencias AP, AFP y EFE"], "url": "http://www.lanacion.com.ar/1364217-japon-impone-restricciones-a-la-plantacion-de-arroz-por-temor-a-la-contaminacion-nuclear", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El gobierno nipón prohibirá a los agricultores sembrar en suelo posiblemente contaminado; China y Corea se quejaron del vertido de agua radiactiva al mar; suben las víctimas por el terremoto", "titulo": "Japón impone restricciones a la plantación de arroz, por temor a la contaminación nuclear", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (EFE).- La central nuclear de Onagawa, en la provincia de Miyagi (noreste de Japón), parada desde el terremoto del 11 de marzo, sufrió filtraciones de agua tras el nuevo sismo de anteayer, aunque no se ha detectado por el momento un aumento de la radiactividad. La planta perdió dos de sus tres líneas eléctricas externas, aunque está refrigerando sus piletas de combustible usado con la línea de suministro restante, informó la Agencia de Seguridad Nuclear de Japón.", "GODOLLO, Hungría (AFP).- Los ministros de Finanzas europeos fijaron ayer en unos 115.000 millones de dólares el monto del rescate de Portugal, que deberá aplicar un severo ajuste y un \"ambicioso\" programa de privatizaciones para beneficiarse de ese plan destinado a salvarlo de la bancarrota. Además, deberá adoptar un programa de austeridad presupuestaria hacia \"mediados de mayo\", indicó el jefe de fila de los ministros de Finanzas de la zona euro, Jean-Claude Juncker."], "url": "http://www.lanacion.com.ar/1364163-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON (AP).- No es la primera vez en las últimas décadas que el gobierno se enfrenta a la parálisis. Entre noviembre de 1995 y enero de 1996 tuvo lugar un cierre parcial de la administración federal, mientras era presidente Bill Clinton y la Cámara baja estaba liderada por el republicano Newt Gingrich.", "En esa ocasión, los protagonistas del conflicto eran Clinton y Gingrich y batallaban por un presupuesto que los republicanos habían recortado en lo que se refiere a gastos en salud pública, educación y medio ambiente, y que el presidente finalmente vetó.", "Entre acusaciones cruzadas de demócratas y republicanos, el gobierno quedó paralizado en dos ocasiones: entre el 14 y el 19 de noviembre de 1995 y entre el 16 de diciembre y el 6 de enero de 1996: primero, por cinco días, y luego, por 21.", "Durante los días que duró el cierre, la aprobación de Clinton cayó precipitadamente. Sin embargo, una vez que finalizó el bloqueo, la aceptación del presidente subió a su nivel más alto desde su elección, luego de que Gingrich presentó un reclamo para informar que había sido ignorado por el presidente cuando quiso abordarlo para una charla sobre el presupuesto en el Air Force One, al volver del entierro del primer ministro de Israel, Yitzhak Rabin.", "Fue así como la contienda, en la percepción del público, quedó reducida a un juego egoísta e infantil del líder de la Cámara baja, lo que benefició a Clinton y lo catapultó a la reelección en 1996. Esta semana, el ex presidente aseguró que bajo el escenario actual el cierre del gobierno no tendrá el efecto \"traumático\" para la economía que tuvo durante su gobierno, y que podría \"lastimar\" a los republicanos si los demócratas quedan como los que tienen una propuesta razonable."], "url": "http://www.lanacion.com.ar/1364161-clinton-vs-gingrich-el-otro-bloqueo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Clinton vs. Gingrich, el otro bloqueo", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.– Apenas una hora antes del cierre del plazo que hubiera desatado una dolorosa parálisis del Estado norteamericano, el líder republicano de la Cámara de Representantes de los Estados Unidos, John Boehner, declaró esta madrugada que alcanzó un acuerdo con la Casa Blanca por el último tramo del presupuesto para 2011.", "\"Tenemos un acuerdo\", dijo Boehner a los representantes republicanos durante una reunión a puerta cerrada con una fuerte carga emocional, según informaron un legislador y un asesor que participaron en las negociaciones.", "Dos altos asesores demócratas del Senado confirmaron que los congresistas y la Casa Blanca alcanzaron un acuerdo general para recortar unos 38.500 millones de dólares en gastos en el resto del año fiscal que concluye el 30 de septiembre próximo.", "Los recortes eran el eje del desacuerdo entre el oficialismo y la oposición. Para todo el ejercicio en curso, los republicanos pretendían reducir el gasto en unos 40.000 millones de dólares, superior a los 33.000 millones que proponían los demócratas, con el objetivo de hacer frente al déficit presupuestario norteamericano, que será de alrededor de 1,5 billones de dólares este año.", "El acuerdo alcanzado a último momento también removió lo que los demócratas consideraban el mayor obstáculo: una medida diseñada por los republicanos que quitaba fondos federales a las clínicas de control parental donde se practican abortos.", "Las partes también consensuaron trabajar en una medida \"puente\" a corto plazo para mantener en marcha la administración por unos días mientras se redacta el acuerdo principal.", "El presidente de Estados Unidos, Barack Obama, dijo que las concesiones realizadas por legisladores demócratas y republicanos que involucraron \"dolorosos\" recortes al gasto aseguraron la futura aprobación de presupuesto y evitaron el cierre del Gobierno.", "En comentarios realizados en la Casa Blanca, Obama agradeció a los líderes de ambos partidos por alcanzar un acuerdo que –dijo– brinda los recortes más profundos en la historia del presupuesto del país. \"Gracias —dijo Obama a los parlamentarios demócratas y republicanos– hoy por obrar en nombre del futuro de los hijos de todo Estados Unidos\".", "Si no hubiera habido acuerdo, los servicios no esenciales de la administración se hubieran paralizado a partir de la medianoche, lo que equivalía a la suspensión de 800.000 empleos federales.", "De haberse concretado la parálisis, además, los turistas hubieran sido rechazados en las puertas de los museos y parques nacionales;, no se hubieran entregado visas,, las declaraciones de impuestos no hubieran sido tratadas y los soldados norteamericanos habrían recibido su pago con retraso (ver aparte).", "Durante las horas previas al acuerdo, demócratas y republicanos habían subido el tono de las discusiones al hacer valer sus argumentos en varias conferencias de prensa en el Capitolio, a pesar de las numerosas reuniones en la Casa Blanca –descriptas como cordiales– entre el presidente Barack Obama; el jefe de la mayoría demócrata en el Senado, Harry Reid, y el presidente de la Cámara de Representantes, Boehner.", "Por la demora en lograr un acuerdo, que hubiera sido un duro revés tanto para el gobierno de Obama como para la oposición, el mandatario había incluso renunciado a un fin de semana de vacaciones con su familia en Virginia. \"El presidente se quedará en Washington este fin de semana para seguir trabajando con los líderes del Congreso, para llegar a un acuerdo sobre el presupuesto\", indicó ayer a la tarde el vocero adjunto de Obama, Josh Earnest.", "De todas maneras, no hubiera sido la primera vez que los Estado Unidos se habría enfrentado a una situación similar. Sucedió hace 15 años, cuando el presidente –también demócrata– era Bill Clinton (ver aparte). Pero en aquella ocasión el país no estaba sumido en una crisis económica como la actual.", "Ayer, la casi segura falta de un acuerdo –que finalmente no ocurrió– resintió las operaciones en Wall Street, y también tuvo una importante influencia sobre los mercados de divisas, presionando a la baja la cotización del dólar ante otras monedas.", "Agencias AFP, AP, DPA y EFE"], "url": "http://www.lanacion.com.ar/1364160-logran-un-acuerdo-por-el-presupuesto-en-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Obama agradeció a los legisladores republicanos y demócratas", "titulo": "Logran un acuerdo por el presupuesto en EE.UU.", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Phil Stewart Agencia Reuters", "WASHINGTON (Reuters).- Una parálisis del gobierno en Estados Unidos se sentiría a miles de kilómetros de distancia: lo sufrirán las tropas estadounidenses en Afganistán y en Irak, y los legisladores que dejen que el bloqueo se produzca podrían tener un muy alto costo político.", "Los soldados no recibirían sus cheques en el tiempo que dure el cierre, lo que dejará a sus familias, en casa, en muy mala situación para pagar las cuentas. Algunos familiares ya están furiosos. \"Gracias por mandar a mi esposo a la guerra y no pagarle nada a cambio\", exclamó en un portal de Internet la esposa de un soldado, temiendo que los pagos se difieran por mucho tiempo.", "La intensa reacción de las familias de militares deja en evidencia los riesgos políticos a los que se exponen los legisladores por no acordar los fondos gubernamentales para lo que resta del año fiscal 2011.", "También demuestra que las tropas estadounidenses se han convertido en un pararrayos en la encarnizada batalla por el presupuesto que ruge en Washington.", "Es posible que los estadounidenses soporten casi todas las otras consecuencias de una parálisis federal, como el cierre de museos y parques nacionales. Pero la demora del pago de salario a las tropas después de casi una década de guerra con seguridad suscitará una respuesta visceral por parte de los votantes, en las elecciones presidenciales de 2012.", "Muchos estadounidenses conocen a algún soldado o tienen algún familiar militar. Hay alrededor de 2,2 millones de efectivos entre miembros del ejército en servicio activo, la Guardia Nacional y miembros de la reserva de las fuerzas armadas.", "Demócratas y republicanos parecen desesperados por evitar que se los culpe de una demora en el pago a las tropas. Los demócratas acusaron a los republicanos por rechazar una medida que hubiera otorgado fondos a las tropas mientras continuaban las negociaciones.", "Por su parte, los republicanos de la Cámara aprobaron una medida para salir del paso que, entre otras cosas, aseguraba fondos para el Pentágono. Pero Barack Obama dijo que la vetará, porque también incluía 12.000 millones de dólares de recortes en los gastos federales.", "La Casa Blanca advirtió que sin acuerdo, el pago de las tropas se demoraría, un mensaje que el secretario de Defensa, Robert Gates, transmitió personalmente a las tropas en Irak, anteayer.", "Gates le dijo a un soldado estadounidense en Irak que la duración de la demora dependería de la duración del cierre. Los soldados usualmente viven al día. El joven alistado -típicamente con un título secundario- gana un salario de alrededor de 43.000 dólares anuales.", "Ayer, la sección de comentarios de la edición  online  de Stars and Stripes, la principal publicación de noticias del Departamento de Defensa, estaba colmada de reacciones furibundas. Un miembro del ejército destacado en Alemania con su familia se preocupaba por el impacto que generaría la demora de los pagos. \"Muchas gracias, Tío Sam; ahora eres la oveja negra de la familia militar\", escribió.", "Traduccion de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1364162-en-la-guerra-y-sin-el-cheque-a-fin-de-mes", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Los soldados norteamericanos en Afganistán e Irak no recibirían sus salarios durante el cierre", "titulo": "En la guerra y sin el cheque a fin de mes", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alberto Armendariz  Corresponsal en Brasil", "RIO DE JANEIRO.- En los cementerios donde enterraron a las pequeñas víctimas, una multitud acompañó a los abatidos padres, entre llantos y abrazos. Frente a la escuela Tasso da Silveira, del humilde barrio de Realengo, miles de personas dejaron flores, velas y cálidos mensajes. Todavía acongojada y sorprendida por esta primera masacre escolar en Brasil, Río de Janeiro rindió ayer un emotivo homenaje a los 12 niños que fueron asesinados anteayer por Wellington Menezes de Oliveira.", "\"Esta tragedia conmovió a la ciudad. Nada devolverá a los niños; todo lo que podemos hacer es ofrecer consuelo a las familias\", dijo el alcalde de Río, Eduardo Paes, que por la mañana asistió a los primeros funerales en el cementerio de Murundu, en medio de reclamos de los cariocas para que haya más seguridad en las escuelas.", "La escena era conmovedora. Familiares y vecinos se sostenían unos a otros, dándose fuerzas para soportar el dolor, y al menos 50 personas debieron recibir atención médica. La gente, más de 2000 personas en cada entierro, aplaudía cada vez que uno de los pequeños ataúdes era depositado en su sepulcro.", "\"¿Por qué una escuela deja entrar a un hombre con dos armas? Ese loco acabó con el sueño de mi nieta\", se lamentaba Neide Soares, abuela de Luiza da Silveira, de 14 años, una de las diez niñas que murieron cuando Menezes de Oliveira, de 23 años y ex alumno del colegio, ingresó al edificio y empezó a disparar sin piedad antes de suicidarse; los dos otros menores fallecidos eran varones.", "Ayer, todavía continuaban internados otros 11 niños heridos, tres de ellos de gravedad. Por la tarde, los entierros se repitieron en Jardim da Saudade y Ricardo de Albuquerque.", "\"Mariana era una hija maravillosa, una estudiante dedicada; quería ser modelo cuando fuera grande, pero tuvo su vida cortada por ese asesino. Que nos proteja desde el cielo\", apuntó José Correia, tío de Mariana Rocha, de 12 años.", "Desde el aire, un helicóptero de la policía arrojaba pétalos de rosas blancas sobre los acongojados parientes y amigos. Un incesante desfile de vecinos conmovidos se acercaron hasta la escuela Tasso da Silveira para dejar flores, encender velas y dejar mensajes.", "La presidenta Dilma Rousseff, que no asistió a los funerales, rezó por los niños masacrados junto a los miembros de la banda U2, que tenían pautada una entrevista con la mandataria. Por su parte, el papa Benedicto XVI envió un mensaje de solidaridad a los familiares de las víctimas, y se declaró \"profundamente consternado por este dramático atentado perpetrado contra niños indefensos\".", "\"Esta tragedia sigue el modelo americano. Va a suscitar un debate sobre el desarme en el país\", apuntó Rodrigo Neves, secretario de Asistencia Social y Derechos Humanos del estado de Río de Janeiro.", "De hecho, el titular del Senado, el ex presidente brasileño José Sarney, propuso ayer crear una ley de \"tolerancia cero\" para la venta de armas.", "Mientras tanto, la policía indagaba sobre el origen de los dos revólveres usados por el atacante, que quemó el disco rígido de su computadora y destruyó su casa antes de la matanza, por lo que dejó una inconexa carta de despedida, repleta de citas religiosas.", "Los investigadores descubrieron ayer que Menezes de Oliveira mantenía un perfil en la red social Orkut (más popular en Brasil que Facebook), donde había subido fotos de cementerios y de un hombre en el piso, sangrando. Su página no tenía vínculos de amigos y entre sus intereses se destacan los estudios bíblicos.", "También se reveló que cuando fue alumno de la Tasso da Silveira, el homicida había sido objeto de burlas de sus compañeros, que lo habían apodado \"Sherman\", en referencia a uno de los jóvenes  nerds,  protagonista de la película  American Pie  .", "En Orkut también se halló que por medio de un perfil falso de un polémico diputado, el asesino habría pronosticado su terrible accionar siete días atrás. \"Me estoy preparando para la masacre que haré en un colegio donde fui intimidado. En breve tendremos un documental estilo  Columbine  en las pantallas nacionales\", decía el mensaje, en alusión a la matanza escolar de 1999 en Estados Unidos."], "url": "http://www.lanacion.com.ar/1364104-conmovida-rio-enterro-a-las-victimas-de-la-masacre", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Vecinos y familiares rindieron homenaje a los 12 niños asesinados", "titulo": "Conmovida, Río enterró a las víctimas de la masacre", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adriana M. Riva Enviada especial", "LIMA.- \"¿En qué momento se jodió el Perú?\" La pregunta que da inicio a  Conversación en la Catedral  , obra cumbre del último Nobel de Literatura, Mario Vargas Llosa, fue repetida por millones de sus compatriotas durante años y hasta el hartazgo. Hoy, en cambio, apenas se escucha.", "Perú está de moda. La bulliciosa Lima se está reinventando y crece a un ritmo vertiginoso. Aunque su neblina, sobre todo en la húmeda madrugada, dificulta la visibilidad, habría que ser ciego para no verlo. Los rascacielos crecen como hongos, los relucientes restaurantes atraen a miles de turistas y su centro histórico luce impecable.", "Pero no todo lo que brilla es oro, y las asignaturas pendientes también son evidentes. Así lo demuestran detrás del Rimac (\"río que habla\"), los barrios jóvenes, como se conocen en el país a las villas miseria, que se expanden por las laderas de los cerros limeños. Son las dos caras del Perú de hoy -y desafío del gobierno de mañana-, donde el impresionante boom económico llega sólo con cuentagotas a los sectores más marginados.", "\"¿Crecimiento? Lo único que crece es mi familia\", dice riendo a LA NACION, mientras sostiene en brazos a su hijita de tres meses, Marisa Velasco, una joven desempleada que reside en el colorido pero paupérrimo Cerro de San Cristóbal. \"Faltan servicios básicos y aumento de sueldos\", opina, por su parte, Eduardo Toledo, un vendedor que se apresura en aclarar que no tiene ningún parentesco con el \"Cholo\", como se conoce por sus rasgos andinos al ex presidente y actual candidato Alejandro Toledo. \"Mi voto va para Keiko [Fujimori]\", agrega orgulloso y sin tapujos.", "En la última década, el país registró un crecimiento sostenido de su PBI de un 5% anual. Gracias al aumento de la demanda interna y la inversión extranjera (principalmente en infraestructura y construcción), sumado al elevado precio de los metales que exporta, sólo el año pasado su PBI creció un 8,7%, y para este año la perspectiva es alentadora: se prevé un crecimiento del 7%.", "Según un informe del Banco Central de Reserva (BCR), la inflación anual de la última década (2001-2010) fue la más baja de Perú en 70 años: apenas 2,3%. Las reservas internacionales, en tanto, ascienden a 46.500 millones de dólares. El próximo presidente tendrá una caja enorme.", "Estas cifras, envidiables para cualquier país, ayudaron a reducir la pobreza de un 48,7% a un 34,8% entre 2005 y 2009, mientras que la pobreza extrema se redujo del 17,4% al 11,5%. Un avance importante, pero no suficiente, y además desigual, ya que en las zonas rurales -donde los candidatos Ollanta Humala y Keiko Fujimori pisan fuerte- la pobreza aumentó.", "El famoso \"chorreo\" del crecimiento apenas llega a algunos sectores, y ello explica en parte por qué el gobierno de Alan García, que dejará el cargo con una aprobación del 27%, no consigue entre la gente el mismo respaldo que en los mercados.", "\"Las elecciones corren el riesgo de ser una lección de lo que sucede cuando el crecimiento económico no está respaldado por un gobierno más efectivo y cuando una democracia camina con dificultad. García optó por invertir los fondos públicos en rutas, en lugar de hacerlo en programas sociales. Pero hay una quinta parte de los peruanos que todavía carece de acceso al agua por cañerías, casi un quinto de los niños está desnutrido y el sistema de salud es desigual\", advirtió la prestigiosa revista  The Economist  , en un artículo titulado \"El éxito de Perú corre el riesgo de extinguirse con las elecciones\".", "Ahora que hay recursos, los analistas coinciden en que las reformas de segunda generación son impostergables. Así, el gran desafío del sucesor de Alan García será afianzar las políticas macroeconómicas que tan buenos resultados dieron y complementarlas con políticas sociales y de inversión orientadas al bienestar. Lograr, en pocas palabras, que la canilla del goteo se abra al máximo, para no tener que volver a escuchar: \"¿En qué momento se jodió el Perú?\"."], "url": "http://www.lanacion.com.ar/1364101-peru-un-boom-economico-con-dos-caras-opuestas", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El gran desafío del próximo gobierno es lograr que el crecimiento beneficie a los más pobres", "titulo": "Perú, un boom económico con dos caras opuestas", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["EL PASO, Texas.- El ex agente cubano de la CIA y activista anticastrista Luis Posada Carriles, considerado por La Habana el hombre que durante años urdió planes para matar a Fidel Castro, fue declarado inocente ayer de todos los cargos, en un juicio que duró más de tres meses en El Paso, Texas, en el sur de Estados Unidos.", "Posada Carriles, de 83 años, fue absuelto de los 11 cargos que presentaron los fiscales en su contra por perjurio, obstrucción de la justicia y fraude migratorio.", "El jurado, que deliberó por unas tres horas, puso fin por unanimidad al proceso contra este enemigo jurado del régimen castrista que es solicitado en extradición por Cuba y Venezuela bajo cargos de terrorismo.", "Posada Carriles enfrentaba cargos por supuestamente mentir durante su audiencia de asilo político en 2005 ante un juez migratorio en El Paso, cuando afirmó que no estaba implicado en un supuesto complot de atentados dinamiteros mortales en Cuba en 1997, en el que murió un turista italiano.", "Nacido en Cienfuegos, Cuba, el 15 de febrero de 1928, Posada Carriles se opuso al gobierno de Castro desde su inicio y escapó hacia Estados Unidos. Allí ingresó al ejército, donde fue adiestrado en operaciones de inteligencia, y adquirió un papel clave entre el exilio cubano de Miami.", "Agencias AP, AFP y EFE"], "url": "http://www.lanacion.com.ar/1364105-absuelven-a-posada-carriles", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Absuelven a Posada Carriles", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- Residencia de 400 metros cuadrados, repartidos en una vivienda de varios cuartos y un amplio patio con jardín, ideal para cultivar rosas y disfrutar de clases de pintura. Precio a consultar...", "Aunque parezca un aviso inmobiliario, está lejos de serlo. Se trata de la \"cárcel dorada\" en donde pasa sus días el ex presidente Alberto Fujimori, condenado en abril de 2009 (tras su extradición desde Chile en 2007) a 25 años de prisión por crímenes de lesa humanidad y corrupción durante su gobierno (1990-2000).", "Ubicada en el distrito de Ate, la prisión policial de la Dirección de Operaciones Especiales (Diroes) alberga sólo a un reo, \"el Chino\", el mismo que en 2000 renunció por fax a la presidencia desde Japón y que hoy, a sus 72 años, dedica parte de su tiempo a cultivar su rosedal, a pintar y a jugar con sus nietas, Kyara y Kaori, las dos hijitas de la candidata presidencial Keiko Sofía Fujimori.", "Como buen oriental, come sushi y es metódico en sus hábitos. Los privilegios de los que goza parecen infinitos. Mañana, sin embargo, no podrá acudir a votar por su hija, la mujer que podría abrirle nuevamente las puertas al poder.", "Según sus detractores, Fujimori -que no ha realizado ninguna declaración pública en toda la contienda electoral- monitorea desde las sombras de su \"arresto domiciliario\" la campaña de Keiko, de 35 años.", "De acuerdo con un informe del diario La República, que, durante 47 días, hizo guardia frente a la puerta de la Diroes, las zonas colindantes a la cárcel son el centro neurálgico de Fuerza 2011, el nuevo partido fujimorista que parece encaminado a convertirse en la primera fuerza del Congreso tras las elecciones.", "Contrario a lo que cabría esperar, el informe denunciando las actividades proselitistas en las puertas de la cárcel pasó sin pena ni gloria en Perú, pero forzó a la policía a divulgar un comunicado en el que reconocía que en un área colindante a la Diroes funciona \"un taller de fabricación de propaganda política de Fuerza 2011\".", "Los domingos, además de almorzar con Keiko, Fujimori recibe a decenas de partidarios, incluidos empresarios, legisladores y hasta pitonisas, a quienes instruye en diversos temas para la campaña.", "\"El tiene mucho contacto con la dirigencia militar. Los fines de semana recibe a muchísima gente. Es una figura muy patriarcal\", dijo a LA NACION Fernán Altuve, uno de los candidatos a congresista de Fuerza 2011, durante el cierre de campaña de Keiko, anteanoche, en San Juan de Lurigancho.", "\"A mí me recibió en la enfermería. Los lujos de su cárcel que denuncia la prensa no son tales, simplemente recibe el trato adecuado para un ex presidente\", contó Altuve, considerado el principal operador de Fujimori desde su salida de Japón y hoy muy impresionado con el jardín del \"Chino\".", "\"Es muy prolijo y perfeccionista, muy japonés\", resumió.", "Desde que está en prisión, la salud del ex mandatario se ha deteriorado mucho debido al cáncer de lengua que padece, que lo ha forzado a someterse ya a tres operaciones.", "Pero Fujimori permanece lúcido y aguarda con paciencia el día de las elecciones, en las que se descarta que una victoria de Keiko facilitaría su salida de prisión.", "Durante toda la campaña, Keiko, que en los comicios de 2006 fue la congresista más votada del país y que ahora figura segunda en las encuestas electorales, no sólo no se diferenció ni tomó distancia de su padre, sino que siempre recordó en sus actos los logros del ex presidente, para quien en su mitin de cierre arengó a sus seguidores a vitorear: \"¡Chino, chino, chino!\", tras pedir \"un fuerte aplauso para el mejor presidente del Perú\".", "Finalizado el acto, Keiko, que está convencida de que su padre fue condenado injustamente, prometió que, en caso de llegar al poder, la situación de éste \"se resolverá por la vía judicial\".", "Ni ella ni ningún fujimorista reconoce abiertamente los errores, sobre todo en materia de derechos humanos, que realizó el gobierno del \"Chino\".", "\"Fue dictador, pero sólo por unos meses\", minimizó Rafael Rey, candidato a la primera vicepresidencia de Keiko, al ser consultado por LA NACION sobre el temor a que Perú vuelva a recaer en un gobierno autoritario como el de Fujimori.", "Detrás de él, Keiko abandonaba el escenario, mientras sus fervientes seguidores agitaban pancartas, incluido uno que rezaba: \"Keiko, Evita peruana\".", "-¿Se puede decir, como sugieren sus partidarios, que es la Evita peruana?,  preguntó LA NACION.", "-Bueno, todavía es muy prematuro para adelantarnos y hacer comparaciones, sobre todo con una mujer tan maravillosa como Eva Perón, contestó la siempre sonriente Keiko. La misma que minutos antes prometió mano dura contra la delincuencia y pena de muerte a los violadores."], "url": "http://www.lanacion.com.ar/1364102-la-carcel-de-oro-desde-la-que-fujimori-monitorea-a-keiko", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El ex presidente sigue cada paso de la campaña de su hija; las visitas y los privilegios", "titulo": "La \"cárcel de oro\" desde la que Fujimori monitorea a Keiko", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- En el marco de otro viernes de ira en el mundo árabe, Siria vivió ayer su jornada más violenta desde el inicio de la revuelta contra el régimen de Bashar al-Assad, hace tres semanas, luego de que por lo menos 51 personas murieron en enfrentamientos entre la policía y los manifestantes, que reclaman más democracia y menos corrupción.", "A pesar de que hubo marchas en todo el país contra el presidente Al-Assad, la ciudad de Deraa, centro de la oposición, volvió a atraer todas las miradas por haber sido el escenario de violentos y confusos choques entre las fuerzas de seguridad y los manifestantes, que dejaron muertos en ambos bandos.", "Amar Qurabi, presidente de la ONG siria Organización Nacional de Derechos Humanos, afirmó disponer de una lista de 25 personas muertas por disparos o asfixiadas por los gases lacrimógenos lanzados por las fuerzas de seguridad en Deraa, 100 kilómetros al sur de Damasco.", "\"Miles de manifestantes salieron de tres mezquitas para reunirse en la plaza, ante el Palacio de Justicia. Las fuerzas de seguridad, vestidas de civil, dispararon primero granadas lacrimógenas, y luego balas reales y de goma para dispersarlos\", afirmó el abogado y activista de los derechos humanos.", "\"La policía y los agentes secretos dispararon directamente a los manifestantes\", recalcó Qurabi, y señaló que otros siete opositores murieron en enfrentamientos en el resto del país.", "Un vecino de Deraa afirmó que el ejército sirio abrió fuego en el centro de la ciudad para intentar dispersar a los miles de personas que tras la oración musulmana del mediodía iniciaron marchas de protesta, en el marco de otro \"Día de la ira\".", "Este testigo, que pidió no ser identificado, explicó que los manifestantes se congregaron en la céntrica plaza de Los Mártires, donde se han producido los mayores choques con las fuerzas de seguridad desde el inicio de la revuelta contra el régimen de la familia Al-Assad, que gobierna Siria con mano de hierro desde hace más de 40 años.", "Por su parte, el Ministerio del Interior sirio afirmó que 19 miembros de las fuerzas de seguridad murieron y 75 resultaron heridos por disparos de \"grupos armados\" que \"dispararon contra ellos con balas reales en Deraa\".", "\"El número de mártires entre las fuerzas de la policía y la seguridad aumentó a 19 y a 75 heridos por disparos de grupos armados\", indicó una fuente del Ministerio a la agencia de noticias estatal Sana.", "Algunos heridos dijeron en declaraciones a la agencia que los disparos fueron efectuados desde las terrazas de las casas y desde detrás de los árboles.", "Ese es el primer ataque que deja un alto número de bajas entre las fuerzas de seguridad y representa una peligrosa escalada en la crisis siria, ya que la emboscada podría derivar en un endurecimiento de la violencia  oficial contra los manifestantes.", "En el resto de Siria también se produjeron importantes manifestaciones, reflejo del crecimiento de un reclamo que comenzó en Deraa y se convirtió en causa nacional, inspirado en la ola de protestas que en Egipto y Túnez pusieron fin a dos longevas dictaduras.", "Abdel Karim Rihaui, director de la Liga Siria de Defensa de los Derechos Humanos, señaló que se produjeron enfrentamientos entre manifestantes y fuerzas de seguridad en Homs, 160 kilómetros al norte de Damasco. Igualmente habló de enfrentamientos en Harasta, a 12 kilómetros de la capital.", "En el Norte, cerca de 7000 personas se manifestaron en las localidades de mayoría kurda de Qashmili, Amuda y Hasake, para pedir la abolición del estado de emergencia y la liberación de presos, afirmó Radif Mustafa, presidente del comité kurdo de derechos humanos.", "En una primera concesión para aplacar los ánimos de la población kurda, el presidente sirio, Bashar al-Assad, había firmado anteayer un decreto de nacionalización de decenas de miles de kurdos, privados de la nacionalidad siria desde hace unos 50 años.", "Sin embargo, el mandatario no se mostró dispuesto hasta el momento a poner fin a la polémica ley de emergencia que rige en todo el país y es piedra angular de la crisis siria.", "El estado de emergencia, puesto en marcha en 1963, reduce las libertades públicas, permite la detención de toda persona \"sospechosa o que amenace la seguridad\" y autoriza la vigilancia de las comunicaciones y la censura de la prensa.", "A pesar del crecimiento de las protestas en Siria, el gobierno se niega a conceder una democratización política y libertad de prensa.", "Agencias AP, AFP, EFE, Reuters y ANSA", "Ubicada 100 kilómetros al sur de Damasco, cerca de la frontera con Jordania, es la ciudad donde se produjeron las principales protestas y la que el gobierno no puede permitirse perder en la crisis por su estratégica ubicación.", "Esta histórica región –que incluye las gobernaciones de Deraa, Sweida y Kuneitra– está en pie de guerra contra el gobierno de Al-Assad. Para el mandatario, uno de los principales desafíos es no perder el control de la zona fronteriza con Jordania. Su población –como en gran parte del país– es de mayoría sunnita, por lo que es un territorio hostil para la minoría alauí, a la que pertenecen la familia Al-Assad y sus aliados."], "url": "http://www.lanacion.com.ar/1364082-siria-vivio-su-jornada-mas-sangrienta", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Por lo menos 51 personas murieron, entre manifestantes y policías, luego de duros choques en marchas contra el régimen de Damasco", "titulo": "Siria vivió su jornada más sangrienta", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RAWSON - El Superior Tribunal de Justicia de Chubut ratificó ayer la nulidad de la urna 174 de la localidad de Puerto Madryn, en el primer fallo sobre las cinco mesas que fueron impugnadas por los apoderados del Frente para la Victoria.", "Cuando se decida sobre todas esas mesas, el Tribunal Electoral provincial deberá resolver si convoca a elecciones complementarias para esos electores, lo que podría influir en la designación del futuro gobernador.", "La mesa 174 es también clave para definir al intendente de Puerto Madryn, donde se impuso Ricardo Sastre -candidato del gobernador Mario Das Neves- por muy escaso margen. La decisión fue avalada por los seis jueces de la corte provincial.", "La decisión provocó un nuevo sacudón político en esta provincia, tras el conflictivo cierre de los comicios del pasado 20 de marzo en Chubut, cuyo resultado aún no permitió proclamar al gobernador. El escrutinio definitivo del tribunal otorgó la victoria al candidato de Das Neves e intendente de Comodoro Rivadavia, Martín Buzzi, por 401 votos sobre el candidato del Frente para la Victoria e intendente de Puerto Madryn, Carlos Eliceche.", "Sin embargo, cinco mesas impugnadas por los apoderados del Frente para la Victoria -la 174 de Madryn, la 1038 de Camarones y otras tres de Comodoro Rivadavia, que suman en total 1617 electores- mantienen en vilo el resultado final.", "La situación de la mesa 174 es casi idéntica a la de otras dos, por lo que se descuenta que el Superior Tribunal repetirá el criterio."], "url": "http://www.lanacion.com.ar/1364129-chubut-un-fallo-acerca-la-posibilidad-de-votar-otra-vez", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Chubut: un fallo acerca la posibilidad de votar otra vez", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA.- Walter Wayar se presenta como un David contra dos Goliat. El Goliat del poder, por el gobernador Juan Manuel Urtubey, a quien acusa de ejercer la peor presión política a la oposición desde la vuelta de la democracia, además de considerar nula su capacidad de gestión y firmeza ideológica. Y el Goliat del dinero, por el millonario diputado Alfredo Olmedo, a quien se refiere como un aventurero que nunca \"trabajó fuertemente\".", "\"Urtubey no es kirchnerista, es lo que le conviene ser en el momento\", sostuvo Wayar en el diálogo que mantuvo el miércoles con LA NACION, luego de una cena con comerciantes e industriales en la que abandonó el habitual discurso de campaña: llegó a dudar de la lealtad de sus propios candidatos a diputados (dijo, de hecho, que sólo ponía las manos en el fuego por tres de sus candidatos capitalinos) y afirmó que el ex gobernador Juan Carlos Romero le había pedido que no participara en la elección y se sumara a Olmedo.", "-Usted denunció una campaña sucia.", "-No le quepa ninguna duda; hace 28 años que hago esto, incluso en la dictadura. Pero los temores, las presiones y las actitudes de ahora no se vieron nunca. Está a las claras: este gobierno ha unificado a la totalidad de los intendentes y legisladores.", "-¿Reconoce también que sus candidatos se pasaron siempre al oficialismo?", "-La autocrítica es que uno no podía elegir a otras personas. Pero no le doy una mayor trascendencia, porque nacemos y morimos libres. Lo importante es que la sociedad me ha seguido acompañando.", "-Si Urtubey y usted son kirchneristas y justicialistas, ¿esto es una interna?", "-Urtubey es lo que le conviene ser en el momento. Es una opción que no mostró capacidad ni voluntad de gestión. A mí los salteños me conocen. Yo soy peronista siempre y como peronista acompaño y avalo el proyecto de inclusión y equidad que encabeza la Presidenta.", "-También acaba de decir que Romero le pidió apoyar a Olmedo.", "-Hace mucho tiempo, Romero evaluó junto con otros dirigentes qué se debía hacer en Salta y varios plantearon el acompañamiento a Olmedo. Pero yo planteé que Olmedo no tenía un compromiso con los salteños ni un conocimiento de la realidad local y tampoco experiencia en gestión. Bueno, tampoco en trabajar fuertemente. La política no es una aventura de los que tienen dinero.", "-¿Siente que tiene chances?", "-Para gobernar se necesitan equipos y conocimiento. Yo no iba a dejar que Salta tuviera como únicas opciones a un gobernador que no cumple ni demuestra capacidad de gestión y un aventurero con plata. Por eso estoy trabajando con un muy buen plan de gobierno que propone 40.000 nuevos puestos de trabajo, 65.000 becas para estudiantes secundarios, terciarios y universitarios, de 8000 viviendas anuales, además de educación, salud e industrialización. Esto va a hacer que ganemos la elección."], "url": "http://www.lanacion.com.ar/1364127-walter-wayar-yo-soy-peronista-y-avalo-a-la-presidenta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Marcelo VenerandaEnviado especial", "titulo": "Walter Wayar: \"Yo soy peronista y avalo a la Presidenta\"", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Ana TronfiCorresponsal en ChubutEspecial para lanacion.com", "RAWSON - El Superior Tribunal de Justicia de Chubut confirmó hoy la anulación de una segunda urna en Chubut, con lo que ya suman dos las mesas sobre las cuales el Tribunal Electoral Provincial podría convocar a una elección complementaria  tras los comicios del pasado 20 de marzo. Ambas mesas suman alrededor de 600 electores, según confirmaron fuentes del Tribunal.", "La Corte avaló la decisión del Tribunal Electoral sobre la urna 1038 de la localidad de Camarones que, durante el escrutinio defintivo realizado tras las elecciones del 20 de marzo, fue impugnada por los apoderados del Frente para la Victoria. Sin embargo, la lista dasnevista del PJ Modelo Chubut impugnó la decisión ante el Superior Tribunal de Justicia, que este sábado confirmó la decisión de anularla.", "Según se verificó en el caso de la urna 1038, había menos sobres que la cantidad de personas que votaron. Ahora, al igual que en la Mesa 174 de Madryn, cuya nulidad fue confirmada ayer, el TEP evaluará si solicita o no elecciones complementarias.", "Según el escrutino definitivo realizado una semana después de las elecciones en Chubut, el candidato de la lista Modelo Chubut, Martín Buzzi, sacó una diferencia de 401 votos sobre el candidato de la lista del Frente para la Victoria, Carlos Eliceche.", "Mientras el gobernador de Chubut, Mario Das Neves, acusó al FpV de querer \"robarnos la elección\", los kirchneristas anticiparon que pedirán \"veedores\" en Chubut en caso de que se convoque nuevamente a elecciones en las mesas anuladas.", "El tribunal deberá expedirse además por otras tres urnas anuladas y otras cinco que han sido impugnadas en apelación ante ese organismo por el Frente para la Victoria.", "A casi tres semanas de las elecciones en Chubut no se pudo consagrar a ningún candidato por las irregularidades detectadas y la exigua diferencia entre el PJ-Modelo Chubut de Martín Buzzi y el Frente para la Victoria, que portula a Carlos Eliceche."], "url": "http://www.lanacion.com.ar/1364250-elecciones-en-chubut-la-justicia-provincial-ratifico-la-nulidad-de-otra-urna", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Superior Tribunal confirmó la anulación de los votos de la mesa 1038 en Camarones, que se suma a la 174 de Puerto Madryn; ahora falta resolver otras tres invalidadas y otras cinco impugnadas", "titulo": "Elecciones en Chubut: la Justicia provincial ratificó la nulidad de otra urna", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Juan Pablo MoralesLA NACION", "En la Casa Rosada repiten sin vueltas que habrá una orden de la Presidenta, sin consultas ni debates. En la gobernación bonaerense juran que Daniel Scioli hará valer su palabra, a sus tiempos y con su estilo, pero sin concesiones. De un lado y del otro, improvisan los movimientos iniciales de otra guerra fría. Una pelea que ya empezó por un cetro de notable peso simbólico: la candidatura a la vicegobernación.", "Definidos los primeros lugares, después del enfrentamiento por las listas colectoras y la política de seguridad, la nueva disputa se extiende como la más reciente inquietud electoral en la provincia más poblada de la Argentina. Todo por un lugar que definirá el futuro de las influencias y las desconfianzas entre los aliados que más recelan entre sí.", "En el Gobierno no dan margen para dudas. \"El vicegobernador se elige acá\", dijo a La Nacion, con especial énfasis, un ministro de primera línea, cómodo en su despacho de la Casa Rosada. La razón de la seguridad: las sospechas. Un influyente sector del kirchnerismo pretende un dirigente con línea directa en Olivos, que controle \"de cerca\" los movimientos del sciolismo. \"En 2007, nuestro gran error fue la elección de los vices. No lo vamos a volver a cometer\", insistió, decidido.", "Del otro lado, dicen lo contrario. En palabras de un funcionario provincial de diálogo con el gobernador: \"El vice lo va a elegir Daniel. ¿Ustedes creen que se va a tragar también ese sapo?\" Así suelen llamar en La Plata a los embates del kircherismo: \"Sapos\". Uno de ellos fueron las colectoras, que le permitirán a Martín Sabbatella ser candidato a gobernador. El otro, los ataques por la política de seguridad de un grupo oficialista con llegada al Gobierno. Como mínimo, para la elección del vice, los hombres de Scioli quieren hacer valer su palabra favorita: \"consenso\".", "Pero en el Gobierno ya tienen sus nombres, con un tridente a la cabeza, integrado por el ministro del Interior, Florencio Randazzo; el ministro de Agricultura, Julián Domínguez, y el funcionario Gabriel Mariotto, titular de la Autoridad Federal de Servicios de Comunicación Audiovisual y brazo ejecutor de la ley de medios. En Olivos aseguran que la decisión se definirá cerca del cierre de listas, de acuerdo a la coyuntura política.", "Pero no sólo hay una lista de posibles \"bendecidos\". También apareció una \"lista negra\". Varios ministros nacionales señalan a un grupo que pretende \"vetar\" de cualquier nómina. Lo consideran \"conspirador del proyecto\". Una alta fuente del Gobierno dio a La Nacion nombres propios: Baldomero Alvarez (ministro de Desarrollo bonaerense); Federico Scarabino (presidente del Senado provincial); Isidoro Laso (subsecretario de Reforma Política) y Osvaldo Goicoechea (jefe del bloque oficialista del Senado bonaerense). Todos tienen llegada al gobernador.", "Atento a la mirada de la Casa Rosada, Scioli juega al misterio. Anteayer, en una misa por la recuperación de Alberto Balestrini, elogió su militancia en el PJ. Allí se habló del futuro compañero de fórmula. En La Plata repiten que tiene que ser \"peronista y con peso territorial\". En reserva, el gobernador puntea nombres. En la lista está \"Cacho\" Alvarez, que promete hacer una gira y un gran acto final el 7 de mayo. Su único objetivo: esculpir volumen político y pelear por su lugar. También asoman otros ministros, como Mario Oporto (Educación) y Cristina Alvarez Rodríguez (Infraestructura). Se sumó, incluso, Alejandro Arlía (Economía): un grupo quiere mostrar que tiene \"buena llegada\" a los intendentes y también al gobierno nacional.", "Mientras tanto, el resto de los sectores pretenden hacer valer sus propios alfiles. Los postulantes ya son más de 15. Hugo Moyano tiene un candidato: el diputado Jorge Mancini. Parte del conurbano apoya al intendente de Florencio Varela, Julio Pereyra, respaldado por el ultra-K Carlos Kunkel. Un sector del PJ mira atento al senador José Pampuro. Todos se alistan como soldados de una pelea que nadie sabe cómo terminará.", "Daniel Scioli  En medio de tensiones con la Rosada, el gobernador pugna por elegir su vice. En el Gobierno, aseguran que no lo permitirán. Nadie sabe quién ganará la carrera.", "Florencio randazzo  El ministro del Interior aparece con posibilidades por su armado bonaerense y su fidelidad K.", "Gabriel Mariotto  Es el elegido del kirchnerismo duro. Sumaría chances si la Presidenta se inclina por ese sector.", "Jorge Mancini  El legislador es el candidato de Hugo Moyano. Pretende presionar para sumar influencia bonaerense.", "Julián Domínguez  El ministro de Agricultura está incluido en la lista K. Lo podría favorecer su llegada al interior.", "Cristina Alvarez Rodríguez  La funcionaria bonaerense dijo que quiere ser vice. Tiene diálogo con la Presidenta.", "Baldomero Alvarez  El ministro bonaerense se autopostuló y está en los planes de Scioli. El Gobierno pretende vetarlo.", "El pelotón.  Son 15 los que pelean por llegar. Se suman, entre otros, los intendentes Julio Pereyra y Pablo Bruera; el senador José Pampuro y el diputado Horacio González."], "url": "http://www.lanacion.com.ar/1364132-el-gobierno-disputa-con-scioli-la-eleccion-del-vice-bonaerense", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Casa Rosada busca imponerlo; el gobernador planifica resistir la presión política", "titulo": "El Gobierno disputa con Scioli la elección del vice bonaerense", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mayte Carrasco Para LA NACION", "TRIPOLI.- \"No voy a disculparme\", dijo Russell Harding, subcomandante de la misión de la OTAN en Libia, en una conferencia de prensa en Nápoles. Los periodistas quedaron boquiabiertos; todos esperaban el mea culpa de la Alianza Atlántica, que el miércoles bombardeó por error a cuatro rebeldes que murieron entre Brega y Ajdabiya.", "Las desinteligencias de los aliados llegaron incluso a los altos mandos. Así quedó evidenciado horas después de la conferencia en Nápoles, cuando las palabras del militar británico fueron desautorizadas por el secretario general de la OTAN, Anders Fogh Rasmussen, que \"lamentó profundamente la pérdida de vidas\".", "Harding había sorprendido a la prensa occidental al negarse a pedir disculpas por el error y desligar de responsabilidades a la OTAN.", "\"Parece que al menos dos de nuestros ataques provocaron la muerte de un número de fuerzas rebeldes que estaban maniobrando con carros de combate (?) La situación sobre el terreno es extremadamente incierta. Hasta ayer no teníamos información de que las fuerzas de la oposición estaban utilizando tanques\", explicó.", "\"Nuestro trabajo es proteger a los civiles\", se justificó el contraalmirante británico. Sus declaraciones pusieron de manifiesto, como mínimo, la falta de coordinación entre los aliados y los rebeldes.", "El líder de las filas rebeldes libias, Abdelfatah Yunis, había pedido una explicación \"racional y convincente\" de este último despropósito, aunque rápidamente los comandantes del Este subrayaron que este incidente no va a dañar las relaciones con las fuerzas aliadas.", "En la zona opositora no entienden nada, puesto que no es la primera vez que la OTAN los bombardea. Ocurrió el fin de semana pasado, cuando atacó una columna de rebeldes en Brega que disparaba al aire celebrando la retirada de las tropas por Khadafy.", "A pesar del profundo enfado, los rebeldes no tienen mucho margen de maniobra. Sin el apoyo aéreo, Khadafy habría ganado la guerra y aplastado Benghazi hace ya varias semanas con una derrota segura.", "Los bombardeos de la OTAN fueron y son el único contrapunto a la superioridad de las fuerzas leales al coronel, puesto que el ejército rebelde carece de medios y hombres suficientes. Aunque la resolución 1973 de la ONU se ciña a la estricta protección de los civiles, lo cierto es que la lentitud de los bombardeos esta última semana, por miedo a causar víctimas civiles, según reconoció la Alianza, benefició claramente a Khadafy y al avance de sus tropas.", "El conflicto puede hallarse en punto muerto por ese motivo, un extremo que también niega la OTAN. Pero cada vez son más las voces en el seno de la comunidad internacional que piden el inmediato cese de las hostilidades en Libia, como Rusia, que piensa que el uso de la fuerza no permitirá solucionar la grave situación. \"Llamamos al cese inmediato de la violencia y de las acciones militares, y al paso a la solución del conflicto a través de la negociación política\", dijo en un comunicado oficial el Kremlin, que añadió: \"Es evidente que es imposible solucionar el problema libio a través de medios militares y de la fuerza\".", "Por otra parte, ayer llegaron a Trípoli los cuatro periodistas detenidos en la zona rebelde. Se les dio por desaparecidos el pasado lunes y ayer el gobierno libio reconoció que estaban en su poder. Según algunos testigos, se vieron atrapados por dos líneas de tropas leales a Khadafy en las inmediaciones de Brega, y acabaron siendo capturados tras la quema de su auto y la liberación de su chofer. Los responsables del régimen aseguraron que se encuentran en algún lugar de la capital y serán liberados pronto, aunque no dijeron cuándo.", "Añadieron que serían bien tratados, puesto que su único delito fue entrar de forma ilegal en el país por la frontera de Egipto, bajo control de los insurrectos.", "Se trata del español Manuel Varela, alias Manu Brabo, que trabaja para varias agencias; el sudafricano Anton Hammerl, del Christian Science Monitor, y los norteamericanos James Foley, del Global Post, y Claire Morgana Gillis, que colabora para USA Today."], "url": "http://www.lanacion.com.ar/1364081-crecen-las-desinteligencias-en-el-alto-mando-de-la-otan", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Rasmussen desautorizó a un oficial que evitó disculparse por un error", "titulo": "Crecen las desinteligencias en el alto mando de la OTAN", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe del bloque de senadores radicales, Gerardo Morales, afirmó esta mañana que Mauricio Macri, \"le haría un gran aporte a la oposición\" si compite por su reelección en la ciudad.", "El ex titular de la UCR destacó la importancia de lograr la \"unida\" de su partido y admitió que no lo \"sorprendió\" la determinación del vicepresidente Julio Cobos de no participar de las primarias abiertas del 14 de agosto. \"Siempre pensé que en algún momento iba a tomar esta decisión\", sostuvo en declaraciones a radio 10.", "Asimismo, el senador calificó como \"lógica\" la postura del Socialismo y del GEN de exigir una definición en el radicalismo para poder avanzar en la construcción de una alianza electoral y confirmó que en las próximas semanas se intensificarán los contactos en ese sentido.", "\"Con esta decisión de Cobos se va a depurar mucho más el panorama, mucho más si hay una decisión de Pino [Solanas] de ir por la ciudad\", estimó Morales. \"Macri le haría un gran aporte a la oposición si lucha por la ciudad y despejamos un poco el escenario nacional, que es lo que la oposición necesita para tener competitividad\", dijo.", "Sobre el vínculo con el socialismo, Morales opinó: \"No sé si vamos a tener tiempo de esperar al 22 de mayo\", fecha de las primarias en Santa Fe, para avanzar en un acuerdo con ese partido. También reconoció que le \"gustaría\" dialogar con la Coalición Cívica \"pero Lilita [Carrió] ha tomado otra decisión\", y reiteró la posibilidad de conversar con \"sectores del Peronismo Federal en algunas provincias\""], "url": "http://www.lanacion.com.ar/1364245-morales-macri-le-haria-un-gran-aporte-a-la-oposicion-si-compitiera-en-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El radical dijo que esa decisión \"despejaría un poco el escenario nacional\"; señaló que existen posibilidades de una alianza con sectores del Peronismo Federal", "titulo": "Morales: \"Macri le haría un gran aporte a la oposición si compitiera en la ciudad\"", "fecha": "Sábado 09 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA.- Alfredo Olmedo señala un Cristo crucificado cuando le preguntan por sus referentes nacionales o su relación con Pro. La cruz resalta en un escritorio poblado por fotos de su familia, de su encuentro con el fallecido Juan Pablo II y una tarjeta personal del presidente Barack Obama, también enmarcada. \"Mi líder es Dios\", dice, con la sonrisa que cierra cada una de sus frases.", "Heredero de un clan familiar que contabiliza 110.000 hectáreas dedicadas principalmente a la soja, el millonario diputado que se hizo famoso tanto por sus polémicas frases contra el matrimonio gay, como por sortear ciclomotores, una camioneta o cantar con Gladys \"La Bomba Tucumana\" en sus actos, sostiene que los salteños lo elegirán gobernador mañana, a pesar de las encuestas en contrario.", "Un libro de 32 páginas esperaba sobre el escritorio cuando Olmedo recibió a LA NACION en su casa del exclusivo country El Tipal, enmarcado por la Quebrada de San Lorenzo, donde cualquier vecino puede ver sus cuatro motocicletas, su camioneta alemana completamente pintada de amarillo y hasta un carrito de golf, del mismo color.", "Además de actas de inspecciones de la AFIP, el libro muestra imágenes del gobernador Juan Manuel Urtubey durante una visita a las instalaciones de su campo en La Rioja, en las que no se privó de usar la gorra amarilla que hoy es sinónimo de Olmedo. \"Mi olivar era un ejemplo hasta que dije que quería ser gobernador. Desde entonces, la Nación y la provincia me persiguen. Hasta Duhalde [Eduardo Luis, secretario de Derechos Humanos) me hizo una querella penal.\"", "-También lo critican por los sorteos en los actos.", "-No tengo los recursos del Estado para hacer campaña. La última vez que vino la Presidenta a Salta pagaron $ 100 para cada una de las 2000 personas, además de colectivos, y comida. Es más barato contratar músicos o hacer un sorteo. Igual, la camioneta fue una sola. A mis actos van 10.000 personas, pero no doy ni agua. La gente va sola.", "-También sorteó motos.", "-Pero no fueron tantas, unas veintipico, a 3000 pesos. Ni se compara con la plata de los salteños que el Gobierno gasta en carteles, colectivos y en sí mismo. Nunca hubo un gobierno tan corrupto en Salta.", "-¿Tiene alguna prueba?", "-Es fácil darse cuenta. Todos los funcionarios compraron casas y autos importados con vidrios polarizados. Mi auto es amarillo y tiene los vidrios claros, para que todos sepan quién va adentro.", "-Más que en propuestas, basó su campaña en la familia.", "-Porque la familia argentina está destruida. No se avanza en educación, que es el primer paso hacia la esclavitud política del pueblo.", "-¿Su referente es Mauricio Macri?", "-Mi líder es Dios y mis referentes son San Martín, Güemes y Belgrano. Apoyo y respeto a Macri, él me apoya y comparte ideas, pero mi partido es Salta Somos Todos.", "-Las encuestas no lo favorecen...", "-Usted está hablando con el gobernador (interrumpe, eso sí, con su habitual sonrisa)."], "url": "http://www.lanacion.com.ar/1364126-alfredo-olmedo-nunca-hubo-aca-un-gobierno-tan-corrupto", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Marcelo VenerandaEnviado especial", "titulo": "Alfredo Olmedo: \"Nunca hubo acá un gobierno tan corrupto\"", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano De Vedia LA NACION", "En medio de su prédica en favor de la recuperación de la industria naviera, el candidato de Proyecto Sur Fernando \"Pino\" Solanas se topó ayer con una barrera: se le impidió ingresar a la base naval de Puerto Belgrano.", "La orden la transmitió el ministro de Defensa, Arturo Puricelli, que por escrito le indicó que debía contar con autorización para ingresar, lo que generó la inmediata reacción de Solanas. \"Es una vergüenza y un tremendo acto de autoritarismo\", se quejó el candidato, en diálogo con LA NACION desde Bahía Blanca.", "\"Yo soy diputado nacional, miembro de la Comisión de Defensa y presidente de la Comisión de Energía, y no quisieron que me interiorizara del estado lamentable de los talleres y diques de la base, ni que los oficiales me transmitieran su descontento por los bajos sueldos y el escaso presupuesto\", advirtió Solanas, que intentó visitar la unidad junto con el ex legislador Mario Cafiero, especialista en temas del Atlántico Sur.", "El diputado y precandidato presidencial eximió de responsabilidad a los jefes de la unidad y apuntó sus críticas al ministro Puricelli, quien le recomendó en la carta que \"tramitara en el futuro\" una visita junto con el resto de los miembros de la Comisión de Defensa de Diputados.", "Conocido el episodio, LA NACION consultó al ministerio que conduce Puricelli, pero no hubo respuesta.", "Ubicada en Punta Alta, 30 kilómetros de Bahía Blanca, Puerto Belgrano es la más importante de las 16 bases que tiene la Armada en el país. Creada en 1896, allí funciona y tiene su sede el Comando de Adiestramiento y Alistamiento, organismo encargado de todas las operaciones navales, cuyo comandante es el vicealmirante Daniel A. Martín, veterano de Malvinas.", "\"A la Armada no llegó ningún pedido ni anuncio de visita. Si hay un cortocircuito es entre Proyecto Sur y el Ministerio de Defensa\", deslizó un vocero de la fuerza.", "\"Los jefes navales se comunicaron conmigo para disculparse. El Ministerio de Defensa es el que nos cierra las puertas a los legisladores\", dijo Solanas, quien recordó con ironía una visita que Puricelli hizo el año último a la Comisión de Defensa, cuando dirigía Fabricaciones Militares. \"Cuando le pregunté por qué estaba paralizada la industria de defensa argentina, me dijo que no era así, porque el organismo estaba «fabricando colchones»\", evocó.", "Como parte de su raid electoral a Bahía Blanca, Solanas llegó a Punta Alta para verificar el estado de las instalaciones industriales de la base militar, en sintonía con su propuesta de \"reconstruir la flota marítima y fluvial del país, que hoy se halla en estado deplorable\". Otro objetivo de la visita era intercambiar opiniones con los obreros civiles que trabajan en Puerto Belgrano, comentó el candidato.", "Fuentes castrenses admitieron que es infrecuente la visita de candidatos o dirigentes políticos a unidades militares, con excepción de las delegaciones de las comisiones de Defensa del Congreso, que llegan en funciones institucionales y no partidarias. \"No es un lugar para hacer política\", dijo un militar.", "El referente nacional de Proyecto Sur reivindicó su derecho a visitar la unidad naval como legislador nacional y miembro de la Comisión de Defensa, convencido de que en materia militar el país está indefenso.", "\"La Argentina no tiene hipótesis de conflicto. Está en conflicto: nos están robando el petróleo. Enfrente tenemos una poderosa base británica en Malvinas, con aviones nucleares que se llevan nuestros recursos\", dijo Solanas. En otras ocasiones, Solanas no tuvo inconvenientes en visitar la Fábrica Militar de Río Tercero y la Fábrica Argentina de Aviones, en Córdoba. \"Este año nos propusimos recorrer todas las instalaciones industriales militares del país que presenten signos de abandono\", señaló."], "url": "http://www.lanacion.com.ar/1364125-puricelli-impidio-a-solanas-entrar-en-una-base-naval", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El candidato de Proyecto Sur mostró su fastidio al no poder visitar la sede de Puerto Belgrano", "titulo": "Puricelli impidió a Solanas entrar en una base naval", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra  LA NACION", "Rodeado del paisaje bucólico de una quinta en Pilar, Ricardo Alfonsín  reunió ayer a su entorno más cercano para definir sus próximos pasos. Como prioridad, el candidato presidencial de la UCR se abocará a sellar la unidad de su partido, herido tras el portazo que dio el vicepresidente Julio Cobos al desistir de competir en las primarias de agosto. Acto seguido, buscará liderar la oferta opositora: para ello saldrá a la caza del voto independiente y no descarta acuerdos distritales con referentes extrapartidarios, incluso del peronismo disidente.", "En este orden de prioridades, Alfonsín impartió a los suyos una directiva tajante: tender \"puentes de oro\" hacia Cobos y Ernesto Sanz. El vicepresidente había criticado con dureza la decisión del alfonsinismo de ungir a Alfonsín como candidato de la UCR, aunque ratificó que no romperá el partido. Sanz, por su lado, aseveró que sigue en carrera hacia las primarias de agosto, pero los alfonsinistas están convencidos de que, más temprano que tarde, desistirá. \"No tiene margen partidario para hacerlo. Cometió muchos errores y quedó solo\", deslizan.", "En el entorno de Sanz, en cambio, insisten en que se dará pelea y que la decisión de Cobos de no competir por la Presidencia los beneficiará, ya que les arrimará dirigentes cobistas a su rebaño, además del voto independiente que, aseguran, Alfonsín no logra captar. Incluso, advierten que podrían entablar alianzas con sectores extrapartidarios que Alfonsín rechaza. \"En 2007 fuimos a las elecciones con Roberto Lavagna como candidato a presidente. Estamos habilitados por la convención nacional del partido\", aseveran los más osados.", "Los alfonsinistas no se inquietan; confían en que la militancia radical no alfonsinista terminará confluyendo, naturalmente, hacia la candidatura más fuerte, es decir, la de su líder. En esta lógica, Alfonsín pretende restañar heridas, sellar su partido y formalizar en los hechos el núcleo duro del frente progresista que competirá frente al oficialismo en las próximas elecciones. Ese frente estará integrado por el Partido Socialista -con Hermes Binner como candidato a vicepresidente- y por GEN, de Margarita Stolbizer.", "Estos aliados vivieron como un verdadero alivio la decisión de Cobos de bajarse de la competencia presidencial. Reconocen en Alfonsín al candidato natural del partido, pero exigirán ser considerados \"como iguales\" en la mesa de negociaciones. \"No queremos ser furgón de cola de la UCR\", advirtió Stolbizer. Primera contradicción con el alfonsinismo, que se cree la columna vertebral del frente por su peso en todo el país.", "No será la primera contradicción; en el alfonsinismo, hay quienes alientan entablar contactos con los peronistas Felipe Solá y Francisco de Narváez en Buenos Aires, el distrito más importante del país, huérfano de candidatos potentes del radicalismo. Solá no disgusta a Stolbizer, mencionada como candidata a gobernadora del frente progresista, pero su límite es De Narváez, también aspirante a gobernar la provincia. Más pragmáticos, algunos dirigentes alfonsinistas quieren asegurar una fórmula que garantice el triunfo.", "\"Puede haber algo con De Narváez, pero éste debería demostrar que ya no tiene ataduras con el macrismo. Además, no dañar la coalición con GEN\", explican.", "El alfonsinismo insiste en que el límite para las alianzas es la centroderecha explícita, es decir Pro, pero no descartan sumar otras fuerzas si se cuadran en su proyecto progresista. En este espectro figura la Coalición Cívica, de Elisa Carrió, aunque ésta ya avisó que sólo evaluará posibles alianzas en junio.", "Los radicales más críticos, seguidores de Cobos y de Sanz, desconfían de Alfonsín, sobre todo por la tibieza con que critica al Gobierno. Deslizan, cada vez más a viva voz, que el bonaerense se recuesta en el kirchnerismo y que así lo desnudó en las recientes alianzas electorales en Neuquén y en Río Negro.", "\"Alfonsín tiene un estilo de no agresión que algunos confunden con tibieza. El marcará sus diferencias con el Gobierno, pero por la positiva, no con la crítica despiadada permanente\", explican sus adláteres.", "De todas maneras, los alfonsinistas son conscientes de que deben modificar su estrategia proselitista en esta nueva etapa. Como primera medida, las giras por el interior apuntarán a las grandes capitales de provincia, donde se aloja el mayor porcentaje de voto independiente. \"A partir de ahora, hay que trabajar el voto de la gente, no del aparato partidario\", grafican en su entorno.", "Alfonsín no descarta, tampoco, plantear un acuerdo de gobernabilidad con otras fuerzas políticas en este afán por liderar la oferta opositora de octubre."], "url": "http://www.lanacion.com.ar/1364122-alfonsin-busca-cerrar-heridas-internas-y-liderar-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Convocará a Sanz y al vicepresidente a la unidad; quiere seducir a los independientes", "titulo": "Alfonsín busca cerrar heridas internas y liderar la oposición", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Ministerio de Trabajo dictó anoche la conciliación obligatoria para frenar la huelga petrolera que tiene paralizada la producción en todos los yacimientos del norte de Santa Cruz. Sin embargo la medida aún no fue acatada por los delegados que encabezan la protesta, que se encuentran en rebeldía con el secretario general del sindicato, Héctor Segovia.", "Esta tarde se realizarán asambleas simultáneas en las cuatro localidades que encabezan la protesta, Caleta Olivia, Pico Truncado, Las Heras y Cañadón Seco. Allí resolverán si acatan la medida dispuesta ayer o si mantienen el paro por tiempo indeterminado.", "Hasta ayer la protesta era acompañada con vigilias al costado de las rutas provinciales y en el ingreso a los principales yacimientos que aquí operan: YPF, PAE y Cinopec.", "\"La decisión de acatar o no la conciliación obligatoria está en mano de los trabajadores; ellos tienen la última palabra\" afirmó a LA NACION Armando Retamoso, secretario adjunto del gremio, que se negó a participar de la reunión convocada por el ministro de Planificación Federal, Julio De Vido, ayer en Buenos Aires.", "\"No fuimos porque nos llamaron a una reunión sin hacer ninguna propuesta\" afirmó Retamoso.", "Además, ante el anuncio de un paro desde el lunes en el sindicato petrolero que nuclea al personal jerárquico de Chubut y Santa Cruz, el Ministerio de Trabajo también dictó una conciliación obligatoria que fue acatada.", "Por otra parte, los trabajadores de estaciones de servicio acordaron ayer un aumento que eleva su salario mínimo a 4000 pesos mensuales.", "No obstante ello, el gremio aún no anunció el levantamiento de un paro en Semana Santa que se anuncio para el interior, ya que todavía no hubo acuerdo con las cámaras provinciales. La información fue dada por Carlos Acuña, titular del gremio, tras una reunión de dos horas en el Ministerio de Trabajo."], "url": "http://www.lanacion.com.ar/1364092-dictan-la-conciliacion-en-el-paro-de-petroleros", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Buscan solucionar el conflicto en Santa Cruz", "titulo": "Dictan la conciliación en el paro de petroleros", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hugo Alconada Mon LA NACION", "La misión del foro antilavado de la región (Gafisud) llegó y se marchó en silencio de Buenos Aires, esta semana. Pero dejó un mensaje: ve con optimismo la próxima revisión internacional que afrontará la Argentina, dentro de dos meses, aunque dependerá de que el país concrete, por lo menos, la reforma de las figuras penales que reprimen ese delito.", "Esa reforma, además, será apenas el primer paso de un proceso que también deberá incluir la modificación de la ley contra la financiación del terrorismo y la adecue a los estándares internacionales. Si no, la Argentina ingresará a la lista gris que procura evitar con desesperación.", "El ultimátum del Gafisud abarcó no sólo al Gobierno. También lo recibieron el procurador Esteban Righi, legisladores de la oposición y funcionarios del Banco Central, entre otros organismos públicos, según reconstruyó LA NACION de cinco informantes locales e internacionales al tanto de las discusiones.", "La misión -con emisarios de Paraguay, Perú, México y de la secretaría del Gafisud-, afrontó un clima tenso durante su visita, que incluyó versiones sobre la supuesta salida del presidente de la unidad antilavado local (UIF), José Sbattella, y su segundo, Gabriel Cuomo, y hasta el eventual arribo en su reemplazo de un diputado de la Coalición Cívica.", "Sin embargo, en el Gafisud se mostraron optimistas al concluir la misión. Entre otros motivos, porque observaron por primera vez que todas las áreas del Estado -no sólo del Gobierno- parecieron decididas a sanear el sistema antilavado.", "Aun así, el Gafisud fijó un límite cuando oficialistas y opositores invocaron las \"particularidades\" de la \"idiosincrasia argentina\", por ejemplo, a la hora de legislar sobre el terrorismo, dado que temen que pueda utilizarse contra grupos sociales y piqueteros.", "\"No tenemos voluntad de perdonarle la vida a nadie\", replicaron integrantes de la misión, y recordaron que en Perú, por ejemplo, todavía tenían más de 100 miembros de Sendero Luminoso en las montañas, pero que, aun así, habían aprobado la ley contra la financiación del terrorismo.", "La misión del Gafisud se combinó, además, con las pujas que rodean a la UIF, que incluyeron versiones sobre la eventual salida de Sbattella y duras discusiones con Cuomo, al que le adjudicaron haber presentado su renuncia, lo que desmintieron desde la unidad.", "Las versiones también se concentraron en el presidente de la Comisión de Legislación Penal de Diputados, Juan Carlos Vega (Coalición Cívica), quien habría bregado por reemplazar a Sbattella, según reconstruyó LA NACION a partir de testimonios de miembros del Peronismo Federal, Pro, la propia Coalición Cívica y hasta la unidad antilavado.", "\"Piense en Vega\", fue la respuesta del propio legislador, cuando una asesora del diputado Federico Pinedo (Pro) le preguntó a quién pretendía colocar en la UIF si caía Sbattella, versión que complementaron desde el entorno del legislador Eduardo Amadeo (Peronismo Federal).", "Ante la consulta de LA NACION, Vega desmintió esa movida, que interpretó como una \"operación del lobby de los bancos, que cuenta con diputados de todos los colores\", y afirmó que no aspira a ocupar ningún cargo con este Gobierno.", "Aun así, Elisa Carrió y el coautor del proyecto de la Coalición Cívica sobre la UIF, Horacio Piemonte, indicaron a LA NACION que el bloque evaluará los pasos por seguir con Vega, cuyo mandato expira en diciembre. Podría concluir con su expulsión."], "url": "http://www.lanacion.com.ar/1364090-ultimatum-al-pais-por-el-lavado", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Congreso deberá reformar los tipos penales que reprimen el delito; versiones sobre renuncias en la UIF", "titulo": "Ultimátum al país por el lavado", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En la madrugada de ayer murió en Río Tercero, a los 65 años, Ana Gritti, única querellante en la causa por el atentado a la Fábrica Militar de Río Tercero, que el 3 de noviembre de 1995 mató a siete vecinos e hirió a más de 300. Uno de los muertos era su esposo. Con la misma fuerza de voluntad con la que luchó contra el cáncer, esta abogada madre de dos jóvenes también había luchado durante años, en soledad y pese a las amenazas de muerte, para demostrar que lo que la justicia federal cordobesa consideró durante ocho años un simple accidente, fue un atentado. Finalmente lo logró y hoy están acusados, entre otros, el ex presidente Carlos Menem y el ex jefe del Ejército Martín Balza."], "url": "http://www.lanacion.com.ar/1364093-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hernán Cappiello LA NACION", "La investigación judicial para determinar si se pagaron sobornos en la venta de maquinaria agrícola a Venezuela se reactivó en los tribunales federales tras la citación a prestar declaración de una veintena de empresarios que realizaron operaciones comerciales con el país caribeño.", "Así lo dispuso el juez federal Julián Ercolini, quien, además, le pidió a su colega en lo penal económico Daniel Petrone los datos de las comunicaciones telefónicas entrantes y salientes de los teléfonos celulares que utilizaron Claudio Uberti, ex director del Organismo de Control de Concesiones Viales (Occovi) y denunciado como quien llevaba adelante una diplomacia comercial paralela en Venezuela, y su secretaria Victoria Bereziuk.", "Petrone tiene esta información porque los investiga por haber acompañado la entrada de Guido Alejandro Antonini Wilson al país y su valija cargada con 800.000 dólares el 4 de agosto de 2007.", "La idea es ver si hubo comunicaciones entre el funcionario o sus allegados y los empresarios que exportaron a Venezuela, y determinar si hay indicios de que se hubieran pagado retornos para facilitar esos negocios.", "El juez Ercolini y el fiscal Gerardo Pollicita vienen tomando declaraciones desde hace más de un año a empresarios reunidos en la Cámara Argentina de Fabricantes de Maquinaria Agrícola, que realizaron exportaciones a Venezuela, en el marco de un convenio firmado entre ambos países.", "Este nuevo impulso que tomó el caso se produjo a partir de una investigación complementaria que realizó la fiscalía, que ahondó con nuevas testimoniales las características de las negociaciones, y si había vínculos entre los funcionarios del Ministerio de Planificación que actuaban en Venezuela y los empresarios y autoridades de la cámara con la que hacían negocios.", "El ex embajador argentino en Venezuela Eduardo Sadous denunció ante la Justicia que unos empresarios que realizaron negocios con ese país le dijeron que debían pagar comisiones del 15 al 20%, y dijo que esos hombres de negocios mencionaron el Ministerio de Planificación. Además, indicó que existía un circuito de negociaciones comerciales paralelo a la actividad diplomática oficial, mediante el cual se cerraban los contratos comerciales. Mencionó a Uberti como quien manejaba ese canal informal.", "Los negocios se realizaron a través de la empresa de trading Palmat Internacional y de otra compañía local: Madero Trading. Ambas, encargadas de poner la mercadería en el puerto, de retirarla a su arribo, de los trámites aduaneros y de los seguros, cobraron comisiones sobre las operaciones comerciales, pero señalaron que eran legales y que están documentadas.", "Hasta ahora, ninguno de los empresarios que hicieron negocios con Venezuela reveló haber tenido que pagar comisiones ilegales para exportar, por lo que el presidente de Palmat Internacional Ricardo Wellisch pidió que se lo sobreseyera en la causa ante la inexistencia de delito alguno. Incluso dijo que los empresarios que exportaron le deben aún el 40% de sus honorarios por  las tareas que realizó. Pero la Cámara Federal rechazó esa pretensión y dijo que aún es prematuro para cerrar el asunto sin profundizar las averiguaciones. Pero, además, instó al juez y al fiscal a que apuraran la investigación para no mantener la situación de incertidumbre sobre los imputados.", "Por eso, Ercolini citó ahora a 18 directivos de empresas fabricantes de maquinaria agrícola y talleres metalúrgicos, para que expliquen si les pidieron que pagaran comisiones que ellos creyeran que estaban fuera de la ley. Para ello designó audiencias la última quincena de abril y durante casi todo mayo."], "url": "http://www.lanacion.com.ar/1364089-citan-a-empresarios-y-se-reactiva-la-causa-por-los-negocios-con-venezuela", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Son ejecutivos que hicieron exportaciones; las llamadas de ex funcionarios, en la mira judicial", "titulo": "Citan a empresarios y se reactiva la causa por los negocios con Venezuela", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un día después de que el vicepresidente Julio Cobos anunció su retiro de la carrera por la Casa Rosada, el Gobierno celebró la decisión con ironías y duras críticas a quien fue su aliado hasta la crisis con el campo en 2008.", "El ministro del Interior, Florencio Randazzo, fue quien más énfasis le puso al festejo por el fracaso de los planes de Cobos: \"Es un triunfo de la política sobre el oportunismo\", dijo, según difundió su oficina de prensa en un comunicado.", "Y añadió: \"Cobos es un hombre que carece de convicciones y que a poco de asumir nos dimos cuenta que en realidad no tenía absolutamente nada que ver con la que nosotros pensábamos que tenía que ser su actitud como vicepresidente\".", "Según recordó, Cobos \"era integrante de una fórmula que expresaba un proyecto político que él abandonó\" y lo acusó de \"claudicar sistemáticamente a todo\".", "En ese contexto, opinó que no lo \"sorprendió\" el anuncio que realizó el vicepresidente.", "Poco antes, el senador Miguel Pichetto (jefe del bloque kirchnerista) sostuvo durante una recorrida proselitista en Bariloche que la renuncia de Cobos a la candidatura \"no cambia absolutamente nada\", y que \"mientras el proyecto nacional se consolidó, la oposición perdió el rumbo\".", "\"Fue casi un final anunciado\", expresó Pichetto. Según él, \"el comienzo de este tema hay que rastrearlo en la larga noche de la 125\". Justamente aquella noche, Pichetto fue el encargado de enfrentar a Cobos cuando se confirmó el empate en la votación sobre las retenciones móviles y el vicepresidente quedó en condiciones de desempatar.", "\"La sociedad argentina pensó y reflexionó sobre la acción del gobierno nacional, sobre la importancia que tenía grabar la soja en un porcentaje más alto, debido al altísimo precio internacional, y esta política ha triunfado\", sostuvo el senador.", "Para el gobierno nacional, lo que pasó en los últimos días en el radicalismo se convirtió en un verdadero triunfo de su estrategia electoral. Primero, la decisión de Ernesto Sanz de no competir en la preinterna que se había convocado para el 30 de abril. Después, el drástico anuncio de Cobos, tras la proclamación oficial de Ricardo Alfonsín por parte de la cúpula del partido. Sumados, los dos hechos dejaron a la UCR otra vez en una situación interna crítica, en momentos en que debe empezar a negociar sus alianzas para octubre.", "En la Casa Rosada, las principales fuentes políticas deslizan que Alfonsín es el candidato que ellos prefieren enfrentar. Sobre todo porque no enfrenta abiertamente el discurso de la presidenta Cristina Kirchner y porque ha puesto claros límites a la posibilidad de armar un frente amplio de la oposición."], "url": "http://www.lanacion.com.ar/1364123-el-gobierno-celebro-la-desercion-de-cobos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "El Gobierno celebró la deserción de Cobos", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La cotización del petróleo mantuvo su tendencia alcista ayer para alcanzar su máximo nivel en dos años y medio condicionando al resto de los mercados y accionando toda una serie de arbitrajes entre distintos activos financieros.", "El barril de crudo liviano cerró en Nueva York a US$ 112,79 para trepar en la semana más del 4 por ciento. Y en su variedad, Brent superó los US$ 126 dólares (+7% en la semana), también por el temor a una interrupción larga en el suministro de crudo de Libia tras ataques contra sus instalaciones petroleras, y por la renovada debilidad del dólar, esta vez afectado por la reciente suba de tasas en Europa.", "En ambos casos, se anotaron así su cuarta semana de ganancias, lo que derrama una serie de beneficios y perjuicios sobre el resto de los activos y condiciona las conductas de los inversores.", "Una muestra de ello fue lo ocurrido en la Bolsa porteña. Ayer el índice Merval avanzó 0,69% básicamente gracias al despegue del 3,41% de Tenaris (TS), la empresa de Techint especializada en la producción de tubos para la explotación petrolera. O lo que pasó en Wall Street, donde las acciones de las aerolíneas se hundieron: United Continental (-5,7%); JetBlue (-4,2%) Delta (-3,9%) y la matriz de American Airlines, AMR (-4,47 por ciento), entre otras.", "0,94% Bajaron ayer aquí las acciones del Banco Patagonia mostrando que la OPA del Banco do Brasil cayó mal entre los minoristas.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1364022-la-escalada-del-crudo-ya-condiciona-todo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "La escalada del crudo ya condiciona todo", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Concluyó ayer el ciclo semanal de negocios en el Mercado de Liniers con una oferta limitada y mucho menor que las registradas en las ruedas precedentes, pues de 155 camiones fueron descargadas 5277 cabezas frente a 8107 y 9137 exhibidas miércoles y martes, respectivamente.", "Los operadores del abasto local evidenciaron escasa necesidad de compra y sin apremio, fijaron nuevas y notorias declinaciones en los precios, que afectaron particularmente a las haciendas del tipo consumo liviano, y en éstas, a las de campo incompletas en preparación, cuya colocación se tornó laboriosa.", "Los conjuntos de engorde a corral pudieron comercializarse con relativa facilidad, pero también con desventajas, lográndose por conjuntos especiales $ 11 con 322 y 315 kilos, $ 10,26 por novillitos de 377 kg, $ 9,70 con 395 kg y $ 9,60 con 401 kg, mientras que en vaquillonas se obtuvo $ 9,50 por un corte de 354 kg y $ 7,50 con 403 kg.", "Cabe apuntar que los novillos y todas las clasificaciones de vacas, también con plaza tranquila, se cotizaron con diferencias negativas de 5 a 10 centavos por la actuación restringida de los representantes de la industria y de firmas que faenan como usuarios de planta.", "En este contexto, el Indice General de Mercado de Liniers SA fue de $ 6,945, lo que representa una caída de $1,50 (17%) frente a los $8,452 de ayer. El Indice Novillo del Mercado de Liniers resultó de $ 7,928 arrojando un semanal de $ 7,880.", "En tanto, que el precio promedio general de Mercados al Día fue de $ 7,939 con un semanal de $ 7,877. El precio sugerido para arrendamiento fue de $ 8,066.", "El peso promedio general de los 5253 vacunos negociados resultó de 415 kilos, con un total de 2.178.230 kg registrados en básculas.", "La entrada se integró con 4375 cabezas de Buenos Aires, 246 de Entre Ríos, 229 de La Pampa, 164 de Corrientes, 134 de San Luis, 128 de Santa Fe, y 1 de Capital Federal.", "Cotizaciones máximas: novillos livianos, $ 8,90 por 21 y 12 animales con 443 y 455 kg, respectivamente; novillos medianos, $ 8,20 por 10 con 461 kg; novillos pesados, $ 8 por 19 con 498 kg; novillos muy pesados, $ 7,70 por 21 con 546 kg; novillitos, $ 10,26 por 28 con 377 kg; vaquillonas, $ 9,50 por 12 con 354 kg, terneros, $ 11 por 21 con 318 kg; vacas,  $ 7,30 por 12 con 455 kg; y toros, $ 7,36 por 5 con 786 kg.", "Entraron 5277 vacunos. Detalle de venta: novillos 449; novillitos 941; vaquillonas 596; vacas 809; conservas 1109; terneros 1152; toros 197.", "Ventas de ayer en pesos por kilo vivo. Base 10 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA  : (114) Isalacris n. 15, 560 kg a $ 7,20; 15, 495 a 7,50; San Carlos n. 20, 462 a 8; nt. 22, 414 a 8,60; Tagle n. 17, 488 a 8; nt. 20, 426 a 8,60. Aguirre Urreta Jorge SA: (125) Ducos nt. 25, 416 a 7,30; tr. 16, 444 a 7,10; Cossio vq. 23, 373 a 7,20; 27, 356 a 7,40; Plaza de Ayala v. 22, 494 a 6,70; 12, 455 a 7,30.", "Balcarce y Cía. SRL:  (72) Puntana t. 49, 308 a 8. Blanco Daniel y Cía. SA: (193) Dobrila y Vicente tr. 30, 475 a 6,80; Guival t. 17, 343 a 9,60; 70, 327 a 10; 45, 318 a 10,40; vq. 26, 380 a 8,50. Brandemann Consignataria SRL: (30) Arrouy v. 10, 454 a 4,50.", "Casa Massola SA:  (64) Lena v. 34, 438 a 4. Casa Usandizaga SA: (81) Bassi nt. 20, 378 a 8,80; t. 24, 294 a 9; Serra v. 18, 460 a 5. Colombo y Colombo SA: (74) Brumana tr. 11, 642 a 5,50; v. 34, 400 a 4; Ortiz Basualdo tr. 10, 642 a 5,55; v. 13, 389 a 3,50. Colombo y Magliano SA: (101) Cía. de Tierras Sud Arg. tr. 14, 703 a 6,70; v. 11, 335 a 4,10; Gordon Davis n. 17, 459 a 6,58; nt. 18, 392 a 7; Quintans v. 34, 503 a 4,70.  Consignataria Melicurá SA: (392) Cachon v. 14, 396 a 4,38; Consignataria Melicurá t. 16, 324 a 10; 29, 310 a 10,50; 18, 303 a 10,60; 10, 300 a 10,62; Est. Los Manantiales nt. 40, 367 a 8,50; 18, 386 a 8,52; 22, 356 a 8,70; Est. 8 de Mayo v. 13, 455 a 5,50; 17, 459 a 6; García v. 16, 360 a 4,38; 19, 416 a 5,20; Moranchel v. 12, 385 a 5,08; 23, 434 a 5,70; Otondo v. 12, 543 a 5,88. Crespo y Rodríguez SA: (56) Est. Tatay v. 12, 577 a 5,50.", "Da- Nes SRL:  (81) Herrera Vegas nt. 25, 412 a 9; 15, 402 a 9,30; Moglie v. 13, 332 a 4; Oroz v. 10, 295 a 3,70. Díaz Herrera Jose Manuel SA: (88) Est. La Negra v. 17, 336 a 4,30; 21, 463 a 4,80; 17, 535 a 5,30; 14, 488 a 6; 10, 498 a 6,20.", "Ferias Agroazul SA:  (197) Agrop. San Manuel v. 12, 389 a 4,10; Ceminari vq. 19, 352 a 8; Inst. Ntra. Sra. de Luján nt. 23, 405 a 7,50; t. 13, 336 a 9; La Apuesta t. 26, 317 a 8; Moscardi Mariño v. 17, 414 a 5,20.", "Gahan y Cía. SA:  (40) Alvarez Rivera t. 11, 302 a 7; vq. 10, 403 a 6. Ganadera Salliqueló SA: (40) Zubillaga nt. 18, 401 a 9,60; t. 18, 341 a 10,50.  Genta Pedro y Cía. SA: (71) contado, Robdrea v. 24, 365 a 4. Gogorza y Cía. SRL: (61) Suc. Posse v. 21, 526 a 7; Zarok n. 10, 461 a 8,20; v. 10, 359 a 4,15; 10, 366 a 4,25.", "Harrington y Lafuente SA:  (91) Agrop. Mati n. 15, 439 a 8,20; t. 10, 317 a 8; vq. 10, 373 a 7,50; Cerralbo t. 15, 300 a 9,70. Heguy Hnos. y Cía. SA: (47) Romero nt. 29, 407 a 8; 11, 385 a 8,35. Hourcade Albelo y Cía.: (77) Fresco v. 10, 468 a 5,80; 15, 506 a 6,20.", "Lalor SA:  (74) Arrastua t. 10, 345 a 8; v. 14, 452 a 5,40; Clement t. 12, 331 a 8,80; vq. 10, 398 a 7; 17, 370 a 8,20. Lanusse-Santillán y Cía. SA: (108) Kuhn nt. 16, 384 a 8,20; t. 11, 345 a 8,45; Pizarro v. 10, 302 a 4; Rimagro v. 10, 416 a 4,40; 26, 434 a 4,50. Lartirigoyen y Cía. SA: (142) Di Salvo v. 23, 473 a 6,30; Bagual Investiment v. 27, 359 a 4,30; Mclean nt. 42, 369 a 9,20; Romero Chico v. 14, 411 a 4,60; 20, 459 a 5. Ledesma y Arana SRL: (44) García v. 10, 407 a 6,50; 12, 369 a 7.", "Llorente - Durañona SA:  (94) Caldentey n. 24, 432 a 7; nt. 20, 400 a 7; Mascardi t. 26, 323 a 9; 23, 304 a 9,50.", "Madelan SA:  (576) contado, Baya Casal nt. 20, 395 a 8; 20, 362 a 8,35; t. 18, 342 a 8,20; 19, 315 a 8,60; Canepa v. 16, 476 a 4; Darton nt. 23, 393 a 9,30; t. 22, 293 a 7,50; 24, 310 a 8; 36, 298 a 8,20; El Cañadon n. 17, 530 a 7,60; 19, 498 a 8; González Balcarce v. 10, 393 a 4; Grondona v. 10, 424 a 4; Iturre v. 11, 381 a 3,90; 11, 292 a 4; Pando v. 29, 429 a 5; 62, 475 a 6; Pasch v. 19, 418 a 4,40; Pinteño nt. 25, 364 a 9,60; Santa Elena de Inchauspe v. 15, 468 a 4,05; Turienzo nt. 16, 403 a 7,40; 14, 364 a 8. Martín G. Lalor SA:(88) Adm. Duhau nt. 10, 358 a 8; t. 24, 323 a 8,20; Campomar nt. 42, 422 a 8,60. Mendizábal A. J. y Cía. SA: (153) El Pajonal t. 19, 343 a 8,80; vq. 17, 383 a 7,80; 17, 388 a 8; 36, 360 a 8,50; 19, 366 a 8,60; Rodríguez Larreta v. 11, 509 a 5,60. Monasterio- Tattersall SA: (405) Agro de Souza v. 21, 518 a 6,44; Armiento v. 13, 375 a 4,28; Depto. Explot. de Campos t. 22, 344 a 8,80; 25, 327 a 9,04; Est. Sausalito t. 17, 320 a 9,09; 20, 341 a 9,50; Garciarena nt. 62, 397 a 8,50; 58, 393 a 8,70; 19, 391 a 8,75; 17, 368 a 8,90; Las Nenas v. 11, 580 a 5,50; Maschio v. 10, 416 a 5,50; 14, 488 a 6,13; 10, 435 a 6,20.", "Sáenz Valiente, Bullrich y Cía. SA:  (736) Adm. Duhau t. 30, 334 a 9; 21, 306 a 9,40; 28, 311 a 9,60; 40, 317 a 10; Agrop. Los Pinares nt. 12, 395 a 9,70; 28, 377 a 10,26; Agrop. Los Pingos n. 17, 484 a 7,70; 21, 546 a 7,70; 15, 435 a 8; 15, 439 a 8,10; Aviani v. 30, 434 a 4,44; Campomar n. 21, 443 a 8,90; nt. 22, 428 a 9; Chiavon t. 13, 308 a 10,14; Don Juancito nt. 12, 363 a 9,17; t. 14, 323 a 9,30; vq. 12, 354 a 9,50; Fiorda v. 10, 501 a 6,91; Grondona vq. 16, 398 a 7,50; 10, 353 a 8,70; Jomarca t. 19, 339 a 8,60; 10, 325 a 10,40; 21, 318 a 11; Los Rezagos n. 59, 447 a 8,80; Puesto Margarita v. 30, 465 a 4,97; Puntana t. 50, 298 a 9; Santa Rosa de Los Cerrillos v. 13, 538 a 4,54; Terra Garba n. 11, 482 a 8; 14, 458 a 8,70; 12, 455 a 8,90."], "url": "http://www.lanacion.com.ar/1364024-plaza-en-calma-y-con-precios-en-baja", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "En el mercado se operó con una oferta menor a la registrada en los días previos", "titulo": "Plaza en calma y con precios en baja", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["En una jornada que comenzó con expectativas de bajas por las cifras del informe del Departamento de Agricultura de Estados Unidos (USDA, según sus siglas en inglés), que no modificó a la baja los stocks de maíz y soja como se esperaba, la rueda terminó con ganancias contra todos los pronósticos. \"Estas se debieron  a factores que vinieron desde otros mercados. Por un lado, el petróleo, que operó con subas importantes, impactando en las cotizaciones de maíz y aceite de soja, y por otro lado, la caída del dólar frente a otras monedas\", destacó Adrián Seltzer, de la corredora Granar.", "Para Ricardo Baccarin, vicepresidente de la corredora Panagrícola, la reacción de ayer se justifica en que el mercado no cree en las expectativas del USDA respecto de las existencias de soja y maíz. \"Parece que los operadores consideran que, pese a lo que dijo el organismo, el final de la cosecha se va a dar en un escenario crítico en materia de stocks, sobre todo en maíz\", explicó Baccarin.", "En Chicago el cierre fue alcista para todos los productos, mientras que en el mercado local hubo subas para los futuros, aunque no para los negocios con entre inmediato.", "En el caso del maíz, según la Bolsa de Cereales de Rosario (BCR), los compradores locales continúan tranquilos ante el buen ingreso de mercadería a los puertos, por lo que los precios no mostraron cambios a pesar de las subas en el exterior.", "La exportación en Timbúes pagó US$ 190 por el maíz con entrega mayo/junio, igual que en San Martín por la entrega en junio. En tanto, los consumos pagaron $ 750 a $ 718 por tonelada en Baradero, y $ 710 a $ 678 en Chacabuco.", "En el mercado a término, las posiciones abril y julio cotizaron con subas, a US$ 192,8 y US$ 198, respectivamente. Por otro lado, los futuros en Chicago cerraron con subas promedio de US$ 3,40, cotizando a US$ 302,35 la posición mayo, y a US$ 304,71 la posición julio.", "En cuanto a la soja, las fuertes subas del mercado externo no se reflejaron completamente en el mercado local debido al avance de la cosecha. Sin embargo, los precios mejoraron $ 10 respecto de ayer.", "Así, una fábrica en Timbúes pagó $ 1270 por la mercadería con descarga inmediata, mientras que por la mercadería con descarga en San Martín, Rosario y Ricardone se pagó $ 1280. En tanto, por mercadería con descarga las fábricas de Buenos Aires pagaron $ 1240 (Pergamino), $1200 (Junín) y $ 1180 (Trenque Lauquen).", "Además, por la mercadería sin descarga en San Lorenzo, San Martín, Villa Gobernador Gálvez, Gral. Lagos y Timbúes las fábricas también pagaron $ 1280. Por su parte, la exportación pagó $ 1280 por la mercadería sin descarga sobre Arroyo Seco.", "Para la oleaginosa con entrega en mayo las fábricas de San Martin, Gral. Lagos, Ricardone y Timbúes pagaron US$ 317, mientras que la exportación en San Martín y Arroyo Seco pagó US$ 320.", "En el mercado a término, las posiciones mayo y julio llegaron a US$ 326,5 y US$ 333, respectivamente, lo que representa una suba de promedio de 6,5 dólares. En Chicago los futuros cerraron con subas de hasta US$ 11,20, cotizando a US$ 511,57 la posición mayo y US$ 515,79 la posición julio.", "La suba de los futuros de soja y maíz fue impulsada por la mejora del petróleo, que subió por encima de los US$ 112 el barril. \"El mayor uso de maíz para etanol y de aceites vegetales para el biodiésel lleva a los inversores a comprar más maíz y soja, ya que el petróleo sigue subiendo ante las preocupaciones por la oferta debido a los conflictos en Medio Oriente\", dijo Juan Pablo Pinelli, analista de la BCR.", "En cuanto al trigo, el cereal inició el día en baja. La exportación en Gral. Lagos con descarga en abril pagó US$ 195, igual que en Punta Alvear, aunque con descarga en mayo. En Gral. Lagos, San Martín y Arroyo Seco, también para mayo, se pagó a US$ 200.", "En Chicago los futuros cerraron con subas de hasta US$ 8,90 en sintonía con el resto de los productos, cotizando a US$ 292,03 la posición mayo."], "url": "http://www.lanacion.com.ar/1364023-hubo-alzas-pese-a-los-pronosticos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El USDA no corrigió los cálculos de stocks y subieron los futuros de soja, maíz y trigo", "titulo": "Hubo alzas pese a los pronósticos", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Argentina debe invertir para modernizar su infraestructura o enfrentará \"cuellos de botella\", advirtió ayer la vicepresidenta del Banco Mundial para América Latina y el Caribe, Pamela Cox.", "\"La Argentina tiene mucha demanda para inversiones, especialmente en infraestructura por causa del crecimiento. Es importante en este momento que la Argentina invierta en infraestructura porque, si no, se va a producir un cuello de botella\", dijo Cox, en una conferencia de prensa.", "La funcionaria celebró la expansión de la economía local y afirmó que la inversión en infraestructura reforzaría esa tendencia. Las áreas de transporte (vial y ferroviario) y energética son las que hoy aparecen más retrasadas frente al crecimiento de la actividad económica.", "\"En este momento, América latina tiene mucho éxito en el área de crecimiento y hay muchos inversionistas que quieren invertir en la región, pero esos flujos de capital tienen presiones de apreciación de monedas [por ingreso de capitales] e inflación\", explicó Cox. Y dijo que los problemas inflacionarios y de revalorización de monedas en el continente serán tratados por la entidad crediticia la semana próxima en Washington.", "La cartera de inversiones del Banco Mundial en la Argentina consta en la actualidad de 36 proyectos por unos 6000 millones de dólares. Cada proyecto tiene un plazo de implementación de entre cinco y seis años. En 2010, la Argentina recibió préstamos del organismo con sede en Washington por 2200 millones de dólares, entre los cuales se encuentra uno de 860 millones de dólares para las obras de saneamiento de la cuenca Matanza-Riachuelo.", "La funcionaria consideró también que un acuerdo del Gobierno con el Club de París allanaría el camino para que el país accediera a créditos externos para financiar la necesaria modernización en infraestructura. \"Un acuerdo con el Club de París es importante para la Argentina porque el país necesita invertir en infraestructura para crecer en el futuro\", dijo Cox.", "Esta semana, el Banco Mundial aprobó un proyecto por unos 200 millones de dólares destinado a obras de agua y saneamiento para aplicar en el norte del país.", "\"Después de las elecciones vamos a preparar la nueva estrategia de país, y eso es normal con cada país porque cuando hay un gobierno nuevo, preparamos una nueva estrategia porque todos los proyectos del Banco Mundial son créditos con el Gobierno\", explicó la funcionaria.", "En la conferencia de prensa, acompañada por la directora regional del organismo, Penélope Brook, Cox anticipó que pasado mañana firmará en el Ministerio de Economía seis préstamos más vinculados con el financiamiento de infraestructura, y que, en mayo, el Banco Mundial otorgará otro crédito por cerca de 480 millones de dólares, cuyo destino será la financiación, en parte, de la Asignación Universal por Hijo.", "La funcionaria contó que previamente había visitado las provincias de Chaco y Tucumán para \"ver los resultados\" de los programas implementados con fondos provistos por la entidad crediticia.", "\"Estuvimos en contacto no sólo con gobernadores, sino también con alumnos de las escuelas, sus profesores, padres, productores y beneficiarios\" de los programas y \"escuchamos sus ideas\" sobre los proyectos, describió.", "2200 Millones de dólares Es lo que recibió la Argentina durante 2010 como préstamos del Banco Mundial.", "480 Millones de dólares Es el préstamo que otorgará el BM para financiar la Asignación Universal por Hijo."], "url": "http://www.lanacion.com.ar/1364019-el-banco-mundial-insto-a-invertir-en-infraestructura", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Dijo que, la Argentina, podría sufrir \"cuellos de botella\"", "titulo": "El Banco Mundial instó a invertir en infraestructura", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La empresa siderúrgica Techint invertirá este año en la Argentina un 10% de su facturación en el país, según afirmó ayer el ministro de Economía, Amado Boudou, tras un encuentro que mantuvo por la mañana con directivos de la firma.", "En la reunión estuvieron, por Techint, Martín Berardi, gerente general de la compañía, y David Uriburu, director de Relaciones Institucionales. Por el Gobierno, Boudou, y la ministra de Industria, Débora Giorgi.", "\"Venimos de reunirnos con gente de Techint y ellos se comprometieron a hacer una inversión del diez por ciento sobre la facturación; tomaron ese compromiso y a nosotros nos pone muy contentos\", dijo el jefe del Palacio de Hacienda, en conversación telefónica con Radio 10. Consultados, en la empresa prefirieron no dar precisiones: \"Somos una compañía pública que cotiza en Bolsa\", contestaron ante la consulta de La Nacion. Sin embargo, la pretensión fue difundida por Boudou y la agencia estatal Télam.", "Techint decidió ampliar su capacidad productiva ante la creciente demanda de acero en el mundo, y tras haber perdido Sidor en Venezuela por la expropiación del presidente Hugo Chávez."], "url": "http://www.lanacion.com.ar/1364021-techint-prometio-inversiones", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Techint prometió inversiones", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Con denuncias sobre corrupción y presiones a la libertad de expresión, la Argentina tuvo luces amarillas en el informe anual sobre derechos humanos en el mundo. Se trata de una paciente revisión en 194 países que el Departamento de Estado califica de un \"exhaustivo\" instrumento \"no para hacer política, sino para tener en claro qué está ocurriendo con los derechos y garantías individuales\" en todo el planeta, según dijo el responsable del área, Michael Posner.", "En medios locales, sin embargo, no deja de mencionarse que el informe constituye un elemento de peso a la hora de calificar el cuadro de salud cívica de un país y de sus instituciones. La Argentina no escapa a la norma. En su caso, con un capítulo de 25 páginas elaborado mucho antes de que su relación con Washington se tensara a raíz del incidente con el avión militar llegado al país para un ejercicio policial, al que se le incautó parte de su carga en un operativo supervisado por el canciller Héctor Timerman.", "Sí se sabe que buena parte de ese trabajo recayó en la legación diplomática que lidera la embajadora Vilma Martínez, según se explicó a LA NACION.", "Eso incluye el apartado sobre libertad de expresión y situación de la prensa que -por primera vez y por pedido expreso del presidente Barack Obama- se incluye en el informe como título específico.", "La directiva en ese sentido lleva el nombre de Daniel Pearl, el corresponsal norteamericano asesinado hace nueve años en Paquistán, a manos de Al-Qaeda. \"Esto es para recordar que hay gente que haría cualquier cosa para silenciar a un periodista\", dijo Obama, en el momento de sancionar la norma.", "\"Sabemos la expectativa que este informe despierta en gobiernos y organizaciones de todo el mundo\", dijo ayer la secretaria de Estado, Hillary Clinton.", "Aun con sus bemoles -por caso, los Estados Unidos no está incluido en el texto-, la cartera a su cargo se muestra \"orgullosa\" de un informe que se elabora \"con honradez\" y al que califica del \"más honesto compendio para el monitoreo de los derechos humanos que existe en este momento\".", "Eso con la novedad creciente de que la defensa de ese bien no es ya patrimonio de un gobierno o de una entidad, sino, cada vez más, de los millones de personas que tienen acceso a Internet. En efecto, la eclosión de esa tecnología y de los activistas que se valen de sus alcances para denunciar situaciones en todo el mundo ha variado el escenario.", "\"Vamos a alentarlos con toda nuestra fuerza\", dijo ayer Clinton, quien sugirió la posibilidad de que la cartera a su cargo disponga esfuerzos para atender denuncias de ese tipo.", "Por lo pronto, el texto se hace eco del nuevo fenómeno social que recorre muchas partes del mundo, sobre todo los países árabes, y que desafía al poder establecido con nuevas ansias de libertad y de cambios democráticos.", "En lo que compete a América latina, la Argentina tuvo luces amarillas, pero las consideraciones más duras cayeron sobre Cuba, Venezuela, Nicaragua y Honduras.", "El país de Hugo Chávez fue citado expresamente por Clinton en su comparecencia como uno de los principales ejemplos en una tendencia global de países que reprimen a la sociedad civil. La funcionaria acusó al gobierno venezolano de usar a los jueces para intimidar a personas y organizaciones disidentes, incluyendo a manifestantes, periodistas, a miembros de partidos políticos opositores, organizaciones no gubernamentales, dirigentes sindicales y empresariales y ciudadanos comunes.", "Denunció también que el paquete de leyes aprobadas en diciembre último por la Asamblea Nacional \"debilitó aún más los principios y costumbres democráticas'', incluida la cuestionada ley habilitante\", que permite al presidente Hugo Chávez gobernar vía decreto durante 18 meses \"violando los principios compartidos de la Carta Democrática Interamericana''."], "url": "http://www.lanacion.com.ar/1364087-un-diagnostico-que-lleva-el-sello-de-obama", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Silvia PisaniCorresponsal en EE.UU.", "titulo": "Un diagnóstico que lleva el sello de Obama", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mientras crecen los reclamos para que el Gobierno frene la importación de carne de cerdo de Brasil, una fuente oficial consideró que hasta el momento \"no son para nada alarmantes\" los datos sobre las compras de ese producto en el país vecino.", "El diputado nacional Ulises Forte (UCR-La Pampa) presentó ayer un pedido de resolución para que el Poder Ejecutivo frene el ingreso de carne porcina. \"Es necesario que el Gobierno actúe para preservar la viabilidad económica y el desarrollo de los pequeños y medianos productores de cerdos, que hoy ven peligrar su trabajo y su futuro a partir de la cantidad de pulpa extranjera, gran parte de ella brasileña, que entra a la Argentina sin que los funcionarios lo impidan o regulen\", señaló el legislador en su pedido.", "A principios de esta semana, la Federación Agraria Argentina (FAA) se declaró en estado de alerta y movilización, y le pidió una audiencia al ministro de Agricultura, Julián Domínguez. Incluso, decidió que si no tiene respuestas positivas a sus reclamos iniciará un plan de lucha con protestas frente a las fábricas de chacinados y en las rutas internacionales.", "Forte estimó, sobre datos de la FAA, que los embarques del exterior aumentaron un 65 por ciento respecto de los últimos cinco años y un 80 por ciento si se los compara con 2010.", "Sin embargo, para el Gobierno la situación no reviste la gravedad denunciada por la FAA y Forte. Una fuente oficial dijo que sólo en enero pasado las importaciones fueron excesivas, y que la situación se estabilizó en febrero y marzo.", "\"Nos reuniremos la semana que viene con Federación Agraria, pero hasta el momento los números no reflejan una situación alarmante. Siempre se importó carne de cerdo de Brasil. En los últimos meses aumentó el precio porque acompañó a la suba de la carne vacuna y la producción local no alcanza a abastecer la demanda pese a los proyectos de expansión que hay en el sector\", dijo.", "Antes de tomar alguna medida para restringir el ingreso de carne porcina en Agricultura evaluarán todos los datos del comercio exterior. \"Si lo que aumentó excesivamente fue la carne congelada, entonces es probable que se adopte alguna medida, pero no es sencillo porque hace tiempo que se importa desde Brasil\", sostuvo la fuente oficial.", "A comienzos de semana, el presidente de la FAA, Eduardo Buzzi, amenazó con bloquear en las rutas la entrada de carne de cerdo. En ese misma línea, Forte, que fue vicepresidente de la entidad federada, sostuvo que \"el gobierno nacional, que en su discurso condena el liberalismo de los años noventa, parece que recurre torpemente al mismo\". Para los federados, está aumentando la importación de carne de cerdo como en los años noventa mientras los pequeños y medianos productores del sector se retiraban de la actividad \"por falta de previsibilidad y rentabilidad\".", "Según la visión oficial, en cambio, los márgenes de los productores porcinos fueron altamente positivos en los últimos años, aunque se admite que hubo una baja en el precio de la hacienda porcina en el primer trimestre de este año. Como los federados, Agricultura reconoce que la cadena comercial e industrial está aumentando los márgenes."], "url": "http://www.lanacion.com.ar/1364020-piden-trabas-para-la-importacion-de-cerdo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Al reclamo de la FAA se sumó el diputado Forte", "titulo": "Piden trabas para la importación de cerdo", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El equipo técnico del Fondo Monetario Internacional (FMI) terminó ayer su gira por cuatro provincias con su escala por San Salvador de Jujuy, donde se registró en 2010 una inflación superior al 30 por ciento.", "Luego de reunirse con el director de estadísticas -y de enfrentar una protesta de empleados de ATE-, los técnicos emprendieron el regreso a Buenos Aires, donde los ocho integrantes de la misión elaborarán el informe que entregarán pasado mañana al Instituto Nacional de Estadística y Censos (Indec).", "El director de Estadísticas jujeño, Octavio Herrera, destacó en conversación con LA NACION la importancia del diálogo mantenido con Gerardo Peraza y Marshall Reinsdorf. \"La gente del FMI quería conocer la metodología que usamos para obtener el IPC, que en Jujuy registró una suba del 32 por ciento en 2010, sobre la base de un relevamiento que se procesa en la provincia\", explicó.", "En esto, Jujuy se diferencia de Córdoba, otra de las provincias por las que pasó la misión del FMI, que recolecta datos, pero luego deja la tarea de procesamiento en manos del Indec, que manejan Ana Edwin y Norberto Itzcovich.", "\"Más allá de las diferencias ideológicas de fondo con el FMI, el encuentro fue enriquecedor\", indicó el funcionario del gobierno de Walter Barrionuevo, alineado con el gobierno nacional.", "En tanto, trabajadores de la Dirección Provincial de Planeamiento Estadística y Censos agrupados en ATE-CTA expresaron su repudio a la presencia de los técnicos del FMI. \"En el marco de una supuesta ayuda técnica, las autoridades del Indec que desde hace cuatro años tienen intervenido el organismo han decidido «emprolijar» los desacreditados datos de ese ente nacional, llamando FMI\", indicaron en un comunicado.", "Previamente, técnicos del FMI habían estado en Mendoza, donde el gobierno de Celso Jaque reflejó un alza en 2010 en el índice de precios al consumidor del 20,8%, frente al 10,9% registrado por el Indec.", "Luego, pasaron por Córdoba, que informó un alza de precios del 13,8 por ciento el año pasado. También por Santa Fe, que reflejó un aumento de los precios del 26%.", "Sobre la base de estos datos y de las conversaciones con las cuestionadas autoridades del organismo acusado de manipulación de las estadísticas públicas desde 2007, el FMI elaborará un informe que entregará al Gobierno. Antes de partir, se prevé que el organismo que conduce Dominique Strauss-Kahn difunda alguna conclusión sobre este trabajo técnico, que le permitiría al Gobierno postergar un posible pedido de sanciones por no difundir estadísticas confiables, como ocurrió en 2010.", "El ministro de Economía, Amado Boudou, participará de la asamblea del FMI la semana próxima, en Washington."], "url": "http://www.lanacion.com.ar/1364018-culmino-la-gira-de-los-tecnicos-del-fmi", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Fue en Jujuy, que tuvo la mayor inflación del país", "titulo": "Culminó la gira de los técnicos del FMI", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gas Natural BAN lanzó su nueva identidad corporativa Gas Natural Fenosa, un nuevo avance dentro de la integración de la empresa Gas Natural y de la compañía eléctrica Unión Fenosa, ambas de España. En el marco de su asamblea general de accionistas, se presentó la nueva imagen, que mantiene como elemento de reconocimiento del grupo el símbolo de la mariposa.", "La firma de origen sueco Securitas sumó a Videco a su grupo de empresas por un monto aún no confirmado, pero que algunos especialistas ubican en cerca de 170 millones de pesos. \"La adquisición de Videco es un paso importante para la compañía -sostuvo Christian Faría, CEO de Securitas Argentina- y, al mismo tiempo, un desafío porque nos anima a profundizar el proceso de especialización por segmentos que hemos encarado en los últimos años, con el objetivo de transformar al guardia en un profesional de la seguridad.\"", "La Destilería Argentina de Petróleo Sociedad Anónima (Dapsa) anunció que realizará nuevas obras en su refinería de Dock Sud con el objetivo de aumentar el volumen de procesamiento de petróleo en varias etapas, hasta alcanzar los 5400 metros cúbicos de combustibles líquidos por mes. \"En junio, lanzaremos el proyecto oficialmente\", confirmó Hugo David, gerente comercial de la empresa, al sitio especializado Surtidores.com.ar. Dapsa aspira, de esta manera, a mejorar su participación de mercado y a asegurar el abastecimiento.", "Consultatio anunció que ya se colocaron 280 lotes en el primer día de preventa de dos nuevos barrios de Puertos del Lago, la nueva ciudad-pueblo creada por la empresa de Eduardo Costantini en Escobar. Los nuevos barrios son Muelles, que tendrá 303 lotes de 860 a 1300 m2 sobre el lago central, con valores desde 90.000 a 250.000 dólares, y Acacias, con 371 lotes de 600 a 1000 m2, con valores desde 49.000 hasta 150.000 dólares.", "La Secretaría de Minería conformó ayer la \"mesa de homologación\" de insumos y servicios nacionales para la minería, que tiene por objeto promover el compre nacional, para sustituir importaciones por más de 1400 millones de pesos. El objetivo es incrementar las ventas locales de insumos, herramientas y productos destinados a la actividad minera, para generar así nuevas inversiones en proyectos de proveedores, destacó un comunicado de la Secretaría de Minería, que lleva adelante esta iniciativa junto con la Secretaría de Industria.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1364015-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José Crettaz LA NACION", "Aunque tras bambalinas, buscando contenidos y negociando con proveedores, Netflix, un servicio  online  de video a demanda que es furor en Estados Unidos y Canadá, ya está en América latina. El desembarco, cuyo rumor circula desde hace algunos meses en las redes sociales, estaría más cerca y traería a la Argentina (entre otros mercados) un servicio que podría revolucionar la forma en la que se consumen contenidos audiovisuales. Netflix tiene 20 millones de usuarios y facturó en 2009 cerca de US$ 1700 millones (una parte de lo cual proviene de su negocio tradicional de alquiler de DVD).", "La fórmula de Netflix, a quien se le atribuye la desaparición de la cadena global de videoclubes Blockbuster, es sencilla y, hasta ahora, muy efectiva. Por una suscripción mensual de sólo US$ 7,99 (poco más de 30 pesos), el usuario puede acceder a un catálogo de miles de películas y episodios de TV, y puede ver esos contenidos (en  streaming  , es decir sin descarga) cuando quiera y donde quiera en el televisor, la computadora, la tableta y hasta el  smartphone  . En su desembarco local, el sitio aplicaría la misma receta.", "Por su modelo de negocios y el tamaño de los mercados en la región, los dos principales destinos de Netflix estarán en Brasil y México. Sin embargo, países como la Argentina (con alta penetración de la banda ancha) tienen también un gran atractivo. En diciembre pasado, el blog  Uberbin.net  señaló que la empresa ya trabajaba entonces con agencias de publicidad en la comunicación de su servicio y en el reconocimiento del perfil de sus potenciales usuarios.", "Netflix no llega a un mercado virgen porque ya tiene alguna competencia en la Argentina. Telefónica (que en otros mercados de la región también es proveedor de TV paga, algo que tiene legalmente prohibido en el país) comercializa su videoclub  online  On Video para sus clientes de Speedy, el servicio de banda ancha. Tal vez anticipándose a la llegada de Netflix y el surgimiento de una nueva (y desconocida) competencia, los principales proveedores de televisión paga están apurando la ampliación de su oferta en alta definición y avanzan hacia plataformas de video a demanda. De hecho, la semana pasada, Cablevisión y Laptv lanzaron Moviecity Play, un servicio de video a demanda con contenidos premium que por ahora sólo es accesible desde Internet.", "Sin embargo, el principal competidor de Netflix podría ser Cuevana, un agregador argentino de series y películas de acceso gratuito, aunque no necesariamente respetuoso del derecho de autor. Cuevana, que ya tiene unos 250.000 usuarios, también es un ensayo de lo que podría pasar con Netflix."], "url": "http://www.lanacion.com.ar/1364010-netflix-mas-cerca-de-la-argentina", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Es un serviciode video a demanda", "titulo": "Netflix, más cerca de la Argentina", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín Kanenguiser LA NACION", "Las designaciones en el tribunal fiscal fueron impugnadas ayer por una decena de candidatos que habían exhibido más antecedentes técnicos que las personas elegidas y que se presentarán colectivamente en la Justicia la semana próxima.", "Un día después de la publicación del decreto 391 que, sin mayores fundamentos en sus considerandos, oficializó los cambios en este ente autárquico fiscal, comenzaron las reacciones para tratar de frenar las designaciones antes de la jura.", "Tal como informó ayer LA NACION, la presidenta Cristina Kirchner nombró ayer a siete vocales a partir de una comisión evaluadora ad hoc que no tomó en cuenta los antecedentes técnicos ni se rigió por los procedimientos previos de selección.", "Por esta razón, ayer en el Ministerio de Economía varios candidatos que se habían presentado al concurso -y que en algunos casos ni siquiera fueron llamados para ser entrevistados- presentaron la impugnación administrativa en la cartera que conduce Amado Boudou. Quedaron afuera importantes funcionarios del tribunal, del Ministerio de Economía y tributaristas privados, como la ex vicepresidenta del Consejo Profesional de Ciencias Económicas porteño Flavia Melzi.", "Fuentes del tribunal explicaron que los afectados \"no pudieron ver el expediente, pese a que lo pidieron desde este jueves, para conocer los fundamentos de la selección, que en el decreto presidencial no aparecen\". De hecho, la única razón que se esgrime en los considerandos es que el secretario de Hacienda, Juan Carlos Pezoa, \"elevó a las conclusiones a que arribara, en función de los antecedentes curriculares, científicos, técnicos y profesionales presentados por los postulantes\".", "Anteayer, frente al despacho de Pezoa, varias funcionarias del tribunal esperaron varias horas, sin éxito, para ver el expediente.", "Varios testimonios dan cuenta de las breves entrevistas de la comisión integrada por el subsecretario de Ingresos Públicos del Ministerio de Economía, Luis María Capellano; el subsecretario técnico de la Secretaría Legal y Técnica, Carlos Liuzzi, y la directora nacional de dictámenes de la Procuración del Tesoro, Leticia Sierra Lobos. \"Fueron intrascendentes en algunos casos y en el caso de otros postulantes ni siquiera los llamaron, mientras que designaron gente sin antecedentes\", indicaron calificadas fuentes del tribunal.", "La mayoría de los ungidos aparece con un \"padrino\" político, como Armando Magallón, vinculado a Capellano; o Pablo Garbarino, colaborador del ministro de la Corte Eugenio Zaffaroni, quien a su vez se acercó políticamente a Boudou.", "Christian González Palazzo aparece vinculado con un ex auditor de un importante medio de comunicación estatal y, como casi todo el resto, no es conocido en el ambiente ni de los tributaristas ni de los funcionarios del tribunal fiscal.", "El nombre de Claudia Sarquís, asesora de Roberto Baratta (subsecretario de Coordinación en el Ministerio de Planificación), resonaba ayer por presuntos problemas que habría tenido como funcionaria aduanera por un sumario administrativo basado en la escasa claridad para explicar parte de su patrimonio. Curiosamente, el sumario, mencionado por la AFIP, no estaría ahora en su legajo laboral.", "De los 90 candidatos que se presentaron, la comisión evaluadora solo entrevistó a 23; ayer juraban nuevamente en el Ministerio de Economía haber seguido \"los pasos correspondientes a los concursos\" para designar a los funcionarios.", "Además, dijeron que el presidente del tribunal, Ignacio Buitrago, tuvo una reunión en la cartera para pulir diferencias, luego de las manifestaciones de enojo que tuvo por no haber participado de la comisión evaluadora, como en el pasado.", "Por su parte, los afectados se pusieron en contacto con un abogado, que en principio estudia los fundamentos para presentar una medida cautelar colectiva dentro de los ocho días hábiles previstos luego de la fecha de publicación del decreto.", "Al respecto, se anticipó que\"el decreto no muestra fundamentos sobre las razones por las que designó a esta gente\"."], "url": "http://www.lanacion.com.ar/1364017-impugnan-cambios-en-el-tribunal-fiscal", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Funcionarios que se habían presentado al concurso lo objetaron en el Ministerio de Economía y planean presentar un amparo colectivo", "titulo": "Impugnan cambios en el tribunal fiscal", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Javier Blanco LA NACION", "Las empresas industriales viven un  momento contradictorio: sus niveles de facturación no dejan de subir pero, como al mismo tiempo sus costos de ventas (que incluyen los costos de producción, laborales y de poner sus productos en la calle) suben a una velocidad mayor, los resultados operativos, es decir, las ganancias, tienden a achicarse. El dato surge de los balances que las compañías del sector enviaron a la Bolsa porteña con el cierre de sus ejercicios 2010.", "Una muestra construida sobre la base de los resultados de 20 empresas fabriles por el Instituto de Estudios sobre la Realidad Argentina y Latinoamericana (Ieral), de la Fundación Mediterránea, muestra que el resultado operativo en relación con la facturación se sitúa en el 8,7%, cuando ese ratio promedio había sido del 16% durante el período 2003/07.", "El esmeril sobre la tasa de ganancias tiene que ver con el aumento que registraron las materias primas y los costos internos (logísticos, laborales, de comercialización, entre otros), los que al ser sostenidos en el tiempo provocaron que el ratio costos de venta/facturación para este tipo de actividad alcanzara su máximo de los últimos 14 años.", "\"Hoy [el costo de venta] ronda el 78,7 por ciento [de la facturación], casi seis puntos por encima del promedio del 73,3% para el período 2003/07\", detalló el investigador jefe del Ieral, Jorge Vasconcelos, ante una consulta de LA NACION. Además, no duda en calificar este fenómeno como \"preocupante\" y advierte que hace que la salud de la economía, en general, quede cada vez más a merced de lo que suceda en el agro.", "\"La rentabilidad del campo, especialmente cuando se miran los casos del trigo y el maíz, está cerca de su máximo histórico. La de la soja cayó algo, pero sigue siendo muy buena, lo que le asegura a la economía los dólares. Pero en términos de empleo y de oferta de productos no es para nada saludable que la industria esté encontrando sus límites\", explica. Los últimos datos del Estimador Mensual Industrial mostraron que el 98% de las empresas no planea contratar nuevos empleados.", "La mayor preocupación radica en el impacto que esta disminución en la tasa de ganancia de la industria puede tener en su capacidad de expansión. En una economía que mantiene marcadas restricciones para el financiamiento a largo plazo (la falta de acuerdo con el Club de París limita el crédito externo para estos fines) es sabido que la mayor parte de las empresas apelaron a la \"caja\" para autofinanciar inversiones. \"Lo más probable es que, de aquí en más, esa capacidad se vea mucho más limitada\", pronosticó Vasconcelos.", "\"Son riesgos para los que el Gobierno debería tener instrumentos más potentes de los que dispone. No hay que olvidar que la recuperación de la economía sigue siendo mezquina en cuanto a la generación de nuevos puestos de trabajo\", insistió.", "La consultora Research for Traders también reparó en el fenómeno pero, de una manera más general, detectó que las firmas vinculadas con el negocio inmobiliario y la energía eléctrica fueron de las pocas que aumentaron sus márgenes. Aunque hay casos particulares, la tendencia en el resto de los sectores es la inversa.", "En su informe, esta consultora reparó por ejemplo en los casos de la textil Alpargatas, que había reportado ganancias de $ 11,9 millones en 2009 y las redujo a $ 10,6 millones en 2010 pese a facturar más; y en el de la cementera Minetti, a la que le sucedió lo mismo: había ganado $ 36 millones en 2009 y tuvo una utilidad de $ 35,5 millones el año pasado, pese a que su facturación entre uno y otro ejercicio creció en unos $ 70 millones.", "Los últimos balances muestran, además, que la tasa de ganancias de las empresas aumentó por encima del 40% nominal en el último año. Los números del Instituto Argentino de Mercado de Capitales, sobre un total de 89 empresas, adjudican a estas compañías para el cuarto trimestre de 2010 una tasa de ganancias superior a los $ 19.400 millones, una cifra 47% mayor a la del año previo, con 22 sectores de negocios con resultados positivos y sólo tres con negativos.", "Pero también dan cuenta de una marcada diversidad según actividad o cambios regulatorios. Por ejemplo, entre las empresas cuyas ganancias más aumentaron se encuentran las vinculadas con la generación eléctrica (+637% interanual), transportes de pasajeros y peajes (+584%), todas ellas beneficiadas por cambios en la regulaciones o incrementos tarifarios. Por el contrario, cayeron 163% las de las distribuidoras de energía, cuyas tarifas permanecen retrasadas."], "url": "http://www.lanacion.com.ar/1364016-por-alza-de-costos-las-empresas-facturan-mas-pero-ganan-menos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Crece el impacto del aumento de las materias primas, la logística, los salarios y la comercialización", "titulo": "Por alza de costos, las empresas facturan más pero ganan menos", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"El problema más serio y más complejo que tenemos hoy es la Policía Federal\", dijo la ministra de Seguridad, Nilda Garré, en el centro cultural Zaguán Sur, en una charla con militantes kirchneristas y vecinos de la Comuna 3  -Balvanera, San Cristóbal-, que fue organizada para difundir la creación de las mesas de participación comunitaria en seguridad en la Capital.", "Según publicó en su edición de ayer Página 12, Garré planteó su aspiración de reemplazar el \"autogobierno policial\" por la dirección del Estado, pero no ofreció detalles sobre qué se había realizado para frenar ese problema durante los últimos siete años de gobierno del matrimonio Kirchner.", "En opinión de la funcionaria, el nudo del problema es la Policía Federal, que está integrada por \"sectores que disputan, no sobre posiciones ideológicas o modelos de acción, sino sobre el predominio en determinadas zonas o negocios.", "\"Cuando se dice «esa comisaría recauda bien», quiere decir que extorsiona bien a los comerciantes, a los que les pide dinero a cambio de protección, a los inmigrantes que no tienen sus papeles en regla, a los vendedores ambulantes, para no molestarlos y a las cocinas de droga para hacer la vista gorda\", añadió la ministra Garré.", "\"Durante años -agregó- la dirigencia política no se hizo cargo del tema de la seguridad. Se pensaba que era una cuestión de la policía, y que la defensa era cosa de los militares. Esto tuvo resultados nefastos. En todas las sociedades hay conflictividad, el desafío no es resolverla autoritariamente, sino gestionar la conflictividad en forma adecuada\", definió. Esa gestión \"no puede hacerla el Estado solo: necesita de la participación de vecinos y organizaciones sociales\".", "Garré sostuvo que la policía tiene una jornada de seis horas porque el trabajo es de riesgo y alto estrés. Con las adicionales, esa jornada se extiende a 14 horas diarias. Buena parte de los policías vienen del conurbano y es frecuente que pasen la noche en la comisaría o en algún rincón del lugar que custodian. \"La ley de creación de la Policía Metropolitana establece que no deben existir los adicionales en la Metropolitana. Lo que quiere Macri es que lo hagamos nosotros, mientras él tiene a la Metropolitana para hacer cortos publicitarios y mostrarla en las plazas de los barrios más lindos.\""], "url": "http://www.lanacion.com.ar/1364142-el-problema-mas-complejo-es-la-policia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "\"El problema más complejo es la policía\"", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El documento de Estados Unidos que difunde críticas a la Argentina por la corrupción y la situación de la libertad de expresión contiene informes pormenorizados de 194 países, muy pocos de los cuales salen airosos de la revisión.", "En lo que respecta a América latina, las principales críticas son para Venezuela y Cuba, seguidos por Nicaragua, Bolivia y Ecuador. También enciende alarmas por la violencia en México. El único país de la región que sale airoso y es elogiado por la supuesta mejoría de la situación de los derechos humanos es Colombia, aliado dilecto de Washington.", "El informe es también muy crítico con los países de Medio Oriente que se encuentran en severas crisis políticas, como Libia, Siria y Egipto. También cuestiona a Rusia por los asesinatos a periodistas.", "VENEZUELA Hilary Clinton acusó al gobierno de Hugo Chávez de usar a los jueces para intimidar a personas y organizaciones disidentes. Denunció que un paquete de leyes aprobadas en diciembre por la Asamblea Nacional \"debilitó aún más los principios y costumbres democráticas’’ e hizo referencia a las restricciones a los medios de comunicación críticos.", "CHINA La secretaria de Estado instó al gobierno comunista a levantar las restricciones a las comunicaciones de Internet. Urgió al régimen a que libere \"a todos los presos políticos\", como el Premio Nobel de la Paz Liu Xiaobo, y tomó el reclamo para liberar al Tibet. \"Hay una tendencia negativa\", dijo Clinton sobre el gigante asiático.", "ESPAÑA Estados Unidos considera que en España se respetan los derechos humanos, según el informe anual del Departamento de Estado, pero cita casos de abusos policiales a sospechosos y pide más protección para los menores inmigrantes en los centros de detención. Cita también la violencia machista, el tráfico de personas y la discriminación a los musulmanes.", "COLOMBIA Con inusual énfasis, el documento elogia al gobierno de ese país por los esfuerzos en mejorar los derechos humanos. \"Poco después de asumir el poder en agosto, el presidente Santos y su gobierno fortalecieron la relación del gobierno con la sociedad civil, los defensores de los derechos humanos y abrieron con ellos un diálogo\", destacó el informe de Estados Unidos."], "url": "http://www.lanacion.com.ar/1364088-con-criticas-a-casi-todos-los-paises", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Con críticas a casi todos los países", "fecha": "Sábado 09 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]