[{"cuerpo": ["Si sabe algo de estos chicos, comuníquese con  Missing Children  por el  0800-333-5500  o visite www.missingchildren.org.ar", "1. Juan Pablo Alegre 7 años. Falta de su hogar, en Béccar, desde el 17 diciembre último.", "2. Darío Franco Herrera 14 años. Desapareció de su hogar en la Capital el 25 de enero último.", "3. Jessica Soledad Uliarte 18 años. Falta de su casa en J. C. Paz, desde el 1° de febrero pasado.", "4. Juan Bautista Altamirano 74 años. Fue visto por última vez el 31 de enero en la zona de Caballito. Está bajo tratamiento médico.", "Si tiene datos llame,  (011) 4795-7330  o en www.personasperdidas.org.ar", "Cámara de fotos.  La Asociación Civil Proyectarg se dedica al fortalecimiento de las redes ciudadanas y a la promoción y creación de propuestas activas en las áreas de la educación, el trabajo y la salud. Solicita la donación de cámaras de fotos digitales en buen estado para el taller gratuito de fotografía destinado a jóvenes de 14 a 19 años que residen en zonas desfavorecidas de la Capital. Los interesados en colaborar pueden comunicarse con la Sra. Ester al tel.: (011) 4581-2538, por e-mail a info@proyectarg.org o a través del sitio www.proyectarg.org .", "Camioneta tipo van.  La Fundación Hechos asiste y alimenta a más de 40 niños en situación de calle en el Hogar de Niños de Quilmes. Solicita la donación de una camioneta tipo van, en buen estado, para el traslado de los voluntarios, de los elementos y de los alimentos para servir la cena en la estación de Quilmes. Para colaborar, comunicarse con Georgina al tel.: (011) 4253-0001, de 9 a 13 y de 15 a 19. E-mail: quilmesmicasa@gmail.com.", "Clasificados solidarios, un espacio para transformar las ganas de ayudar en acciones concretas. Se puede colaborar por medio de donaciones o el trabajo voluntario. Todos los días en el suplemento Clasificados y en http://clasificados.lanacion.com.ar/solidarios"], "url": "http://www.lanacion.com.ar/1364523-ayudenos-a-encontrarlos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Ayúdenos a encontrarlos", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROSARIO.- Mientras la policía se enfrentaba a los tiros con un grupo de jóvenes, algunos disparos dieron en el frente de la vivienda de uno de los hermanos mayores de Lionel Messi y dos casas linderas ubicadas en la zona sur de Rosario, sin que se registraran víctimas.", "En el momento del ataque, que incluyó alrededor de ocho disparos, habrían estado en el interior de la vivienda el dueño de casa, Matías Messi, y su madre, según reportaron distintas ediciones de medios rosarinos.", "Fuentes policiales indicaron a la agencia DyN que el hecho ocurrió en las últimas horas del sábado pasado, cuando desconocidos dispararon contra los frentes de las casa ubicadas en la Avenida del Rosario 665, 674 y 678, esta última de Matías Messi, hermano del jugador.", "Trascendió que los agresores podrían ser jóvenes que se movilizaban en una moto o individuos que viajaban en un auto, detalle que la policía trataba esta mañana de establecer indagando a posibles testigos.", "Fuentes cercanas a la familia aseguraron que el hermano de la Pulga no hará la denuncia, porque los disparos se efectuaron en el marco de una persecución policial.", "Al ser consultado sobre el confuso episodio, el abogado de la familia, Ricardo Giusepponi, señaló a la prensa que todavía \"no tuvo contacto\" con Matías y deslizó que \"pudo haber sido un hecho al voleo\".", "Lionel, de 22 años, es el tercero de cuatro hermanos: el mayor es Rodrigo, de 30 años, le sigue Matías, de 28, y la más pequeña es Marisol, de 16.", "Con la colaboración de José Bordón"], "url": "http://www.lanacion.com.ar/1364718-balearon-la-casa-del-hermano-de-messi-en-rosario", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ocurrió la noche del sábado; delincuentes efectuaron ocho disparos, en el marco de una persecución policial", "titulo": "Balearon la casa del hermano de Messi en Rosario", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los 1200 agentes de la Policía Federal que dejaron de realizar servicios\"adicionales\" en edificios públicos porteños por orden de la ministra de Seguridad, Nilda Garré, serán \"compensados\" con \"recargos de servicios\" en calles de la ciudad con el fin de mantener el nivel de sus salarios.", "Así lo dispuso la funcionaria en una resolución publicada hoy en el Boletín Oficial, a una semana del retiro de la custodia de la fuerza de dependencias porteñas, como hospitales y escuelas, medida que derivó en un fuerte repudio de la oposición y paros en centros de salud.", "La disposición 137/201 estableció que la modificación de las condiciones laborales favorecerá a los policías \"con un régimen horario que implique una reducción de la actual carga\" y que, \"en ningún caso\", demandará \"una dedicación temporal superior a seis horas\".", "\"La asignación de recargo de servicios extraordinarios deberá compensar el ingreso individual [salarial] que cada efectivo percibía regularmente en concepto de policía adicional\", remarcó el texto.", "Además, especificó que la medida fue tomada como parte del \"Plan Integral de Seguridad, que contempla la confección detallada del mapa del delito de la ciudad de Buenos Aires a efectos de identificar puntos críticos y concentrar alrededor de ellos personal policial comisionado al servicio externo de comisarías\".", "Por otro lado, se detalla que los gastos que demande la implementación de la resolución \"deberán ser atendidos con cargo a créditos de la Policía Federal\".", "Un reclamo recurrente.  Mientras se conocen nuevas disposiciones derivadas del retiro de la custodia de las dependencias porteñas, el jefe de gobierno porteño, Mauricio Macri, ratificó ante la prensa  la inviabilidad de que la Metropolitana reemplace a la Federal en el corto plazo al tiempo que destacó que el problema de la inseguridad \"está peor\".", "A modo de anticipo, señaló que \"lleva un año\" capacitar a los efectivos, por lo que su administración tiene previsto suplantar a los agentes \"que retiró el Gobierno\" con seguridad privada.", "Respecto de la continuidad del conflicto en centros de salud, que mantienen huelgas desde la semana pasada en reclamo de mayor seguridad, el funcionario fue contundente: \"No los puedo obligar a que trabajen si sienten que se están jugando la vida\".", "Por otro lado, invitó al Gobierno a difundir estadísticas actualizadas sobre la inseguridad tras deslizar que no se trata de una mera \"sensación\"."], "url": "http://www.lanacion.com.ar/1364675-garre-compensara-a-los-policias-que-ya-no-prestan-servicios-adicionales-en-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los agentes recibirán \"recargos\" por brindar seguridad en la calle con el fin de mantener el nivel de sus salarios", "titulo": "Garré compensará a los policías que ya no prestan servicios adicionales en la ciudad", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Jurado de Enjuiciamiento de Magistrados bonaerense suspendió hoy al juez de Garantías 3 de San Isidro, Rafael Sal Lari, al hacer lugar a las acusaciones por presunto mal desempeño en el cargo, según consignó la agencia Télam.", "La resolución la adoptó el Jurado que sesionó hoy en en la Cámara de Senadores bonaerense que resolvió hacer lugar al jury contra el magistrado.", "Los casos.  El mas conocido es impulsado  por la familia del ingeniero Carlos Regis, asesinado en San Isidro en 2008. Uno de los ladrones que lo mataron había sido excarcelado por el juez meses antes en una causa por portación ilegal de armas.", "Otro de los casos por el que se acusa al magistrado es por haber denegado la exclusión del hogar a un padre que había sido denunciado por el abuso sexual de su hija de 12 años, hecho que venía ocurriendo hacía seis años. Sin embargo, al presentar su defensa, el juez explicó que la niña había sido retirada del domicilio por una jueza de menores, que era quien tenía competencia en el caso, y que luego el padre fue absuelto, ya que se probó una falsa denuncia de la madre.", "Otro de los hechos por el que se objeta al magistrado es la libertad de un ladrón que robó a una pareja cuando cumplía un arresto domiciliario dado por un tribunal de La Matanza.", "Sal Lari expuso que el imputado no fue dejado libre sino que regresó a su domicilio. La violación del arresto la informó al tribunal y no podía dejarlo preso porque no podía ser considerado \"reincidente\", ya que no había cumplido aún condenas firmes.", "Al juez también se lo acusa de haber concedido -recién tres días después de solicitado por la fiscalía- un allanamiento en un caso por venta de estupefacientes.", "Pero el magistrado explicó que autorizó el operativo el mismo día (un viernes) y que se concretó el lunes porque no coincidía con la fiscalía en que se hiciera de noche.", "El último caso es una denuncia debido a que la Cámara de San Isidro dispuso la libertad de un detenido, que debía hacer efectiva Sal Lari, pero que se concretó siete meses después, cuando el imputado hizo un reclamo.", "El juez asegura que libró la orden a la comisaría y que no se le puede imputar no haber vigilado la tarea que debía cumplir otro funcionario."], "url": "http://www.lanacion.com.ar/1364798-suspendieron-al-juez-rafael-sal-lari", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Lo decidió el Jurado de Enjuiciamiento de Magistrados bonaerense; está acusado de mal desempeño de sus funciones", "titulo": "Suspendieron al juez Rafael Sal Lari", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un joven de 21 años permanecía hoy internado en grave estado en una clínica porteña luego de haber sido baleado en la cabeza durante una pelea ocurrida en una zona de boliches, en la localidad bonaerense de Ramos Mejía. Por el hecho hay al menos dos sospechosos detenidos.", "Fuentes policiales informaron a la agencia Télam que el joven, identificado como Gonzalo Torres, de nacionalidad boliviana, resultó herido en la madrugada de ayer, en Avenida de Mayo y Rosales, a unos 200 metros de la estación ferroviaria de esa localidad  del partido de La Matanza.", "Los investigadores sospechan que el ataque se originó por razones xenófobas, de acuerdo a las primeras versiones brindadas por testigos.", "Voceros judiciales indicaron a Télam que todo comenzó alrededor de las 4, frente a una heladería ubicada en esa esquina, donde se originó una pelea entre dos grupos de jóvenes, en uno de los cuáles estaba Torres.", "En esa pelea, la víctima fue agredida por varios jóvenes, luego  fue trasladada por particulares al cercano Instituto Haedo, donde constataron que presentaba traumatismos, principalmente en el rostro, y un aparente estado de alcoholemia.", "Según las fuentes, Torres fue derivado luego al sanatorio privado Franchín, en Capital Federal, donde se estableció que también había sufrido una herida de bala en la cabeza, por lo que esta mañana fue operado.", "En tanto, personal de la comisaría de Ramos Mejía comenzó a investigar lo ocurrido y se entrevistaron con algunos testigos que permitieron identificar a los sospechosos.", "A partir de esos datos, entre anoche y esta madrugada, los efectivos de la seccional y de la Delegación Departamental de Investigaciones (DDI) La Matanza realizaron una serie de allanamientos en la vecina Villa Luzuriaga, donde detuvieron a esos cinco jóvenes, dos de ellos menores de edad.", "Sin embargo, voceros judiciales precisaron a Télam que son tres los menores de edad y que estos ya fueron restituidos a sus padres por disposición del Fuero Penal de Responsabilidad Juvenil.", "En ese sentido, las mismas fuentes señalaron que los dos sospechosos mayores quedaron aprehendidos a disposición del fiscal de La Matanza José Luis Maroto que pidió a la Justicia de Garantías de ese Departamento Judicial la detención formal de ambos por el delitos de \"lesiones en riña\".", "Si bien los pesquisas no tiene acreditado aún que tanto la víctima como los victimarios habían salido de un local bailable de del centro de Ramos Mejía al momento de la riña, ésa es la principal pista.", "\"Posiblemente, esta pelea podría estar relacionada con algún tipo de discusión anterior en algún boliche de esa zona, que es de una esparcimiento nocturna bastante importante\", explicó el comisario mayor Marcelo Chiebrau, jefe de la DDI.", "Las fuentes añadieron que mientras la víctima permanecía esta tarde internada en grave estado, los investigadores continuaban con las diligencias en procura de localizar el arma de fuego utilizada en el hecho."], "url": "http://www.lanacion.com.ar/1364762-balean-a-un-joven-boliviano-y-sospechan-que-podria-haber-sido-un-ataque-xenofobo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En una pelea a la salida de un boliche en Ramos Mejía, recibió un disparo en la cabeza; hay dos personas detenidas", "titulo": "Balean a un joven boliviano y sospechan que podría haber sido un ataque xenófobo", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["1. Macedonia, 2. Charles Dickens, 3. París, 4. George Patton, 5. Bengasi, 6. Juno, 7. Neuquén, 8. Victoria I, 9. cerebelo, 10. Cartago."], "url": "http://www.lanacion.com.ar/1364611-las-diez-preguntas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Respuestas del juego de ayer", "titulo": "Las diez preguntas", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Probabilidad de neblinas. Cielo parcialmente nublado. Mín.:12° Máx.:25° Conocé el pronóstico completo", "No hay cortes programados para la mañana de hoy", "Más información", "-Juez Sal Lari.  A las 15 el Jurado de Enjuiciamiento de Magistrados bonaerense decidirá si suspende o no de su cargo al juez de Garantías 3 de San Isidro Rafael Sal Lari por presunto mal desempeño de sus funciones.", "-Homenaje a jueces del Juicio a las Juntas.  A las 18, la Legislatura porteña distinguirá como personalidades destacadas en el campo de los Derechos Humanos a los Doctores Jorge Valerga Aráoz, Jorge Edwin Torlasco, Guillermo Ledesma. Ricardo Gil Lavedra. León Carlos Arslanian, Luis Gabriel Moreno Ocampo y Julio César Strassera, en reconocimiento por el histórico juicio a las Juntas Militares", "-Desarrollo aeronáutico.  El ministro de Defensa, Arturo Puricelli, viajará a la ciudad de Río de Janeiro para reunirse con su par Nelson Jobim y celebrar la firma de un contrato entre la Argentina y Brasil para la fabricación de partes de un avión militar carguero.", "- Urtubey ganó en Salta, pero le puso límites al Gobierno (LA NACION)", "- Triunfo peronista, no K .  Por Carlos Pagni  (LA NACION)", "- La inflación argentina, segunda en la región (LA NACION)", "- Desde el aire les siembran droga y terror (LA NACION)", "- Trabas para el financiamiento de la educación (LA NACION)", "- Once muestra sus caras (LA NACION)", "- Francia destierra el velo integral (El Mundo - España)", "- Secuestrar por 300 euros (El Mundo - España)", "- El camino a las estrellas (Abc - España)", "- Girls hit puberty earlier than ever, and doctors aren't sure why (Usa Today - EE.UU.)", "- Wesley Brown, 103, Is Oldest Federal Judge Still Hearing Cases (The HuffPost - EE.UU.)", "- Best Social Reading Sites (The HuffPost - EE.UU.)", "- ¿Por qué son tan feos los probadores? (Wall Street Journal - EE.UU.)", "- Mapa electoral en Perú: resultados de las elecciones presidenciales por departamentos (El Comercio - Perú)", "- Artificial Reefs Around the World (In Focus - EE.UU.)", "@PinedoFederico (  Diputado nacional  ) ?El Gobierno Nacional tiene que traspasar la Policía Federal la Ciudad.", "@mauriciomacri (  Jefe de Gobierno porteño  ) \"Le digo a la Presidenta: si no se quiere ocupar de la seguridad de los porteños, páseme la Policía Federal y yo me hago cargo", "@sergiourribarri (  Gobernador de Entre Ríos  ) Felicito al gobernador Urtubey por la ejemplar jornada electoral de Salta.", "@FernandezAnibal (  Jefe de Gabinete  ) Felicitaciones Juan Manuel por el resultado y la transparencia del acto que no hemos visto en otro lugares…!!! Felicitaciones salteños…!!!", "@pablitolescano (  Músico  ) yo tendencia? si no se ni tender la ropa en la soga, tampoco entender, juaaajuaaajuaaaa", "@rialjorge (  Conductor de TV  ) Gran gala. Buenas noches. Que la jungla siga agitandose", "@fetcheves (  Periodista  ) A los intelectuales que me bardean x q miro Gran Hermano : Vayan a leer un libro y dejen en Twitter a nosostros los simios", "@yotomasito (  Mediático  ) me voy al gym tengo q estar musculoso para el verano..."], "url": "http://www.lanacion.com.ar/1364668-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis de temas para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un paramédico le da oxígeno a un joven; al lado de él, una chica, desvanecida, espera asistencia. Esa situación, que se observa en la foto, fue una de las tantas anteayer, durante el simulacro de accidente ferroviario en el que se emuló el choque de un convoy de la empresa Belgrano Cargas con un desvencijado Ford Falcon en Fontana, municipio situado a 5 km de Resistencia. El ejercicio fue organizado por la Operadora Ferroviaria Sociedad del Estado (Sofse)."], "url": "http://www.lanacion.com.ar/1364609-simulacro-de-accidente-entre-un-tren-y-un-auto", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Simulacro de accidente entre un tren y un auto", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PARANA.- El barrio de Bajada Grande, en Paraná, se vio conmocionado ayer por la muerte de una mujer de 53 años, que fue atacada por los perros de su pareja: dos rottweilers, que tenían en vilo a toda la vecindad. La víctima fue identificada como Susana Proni, que resultó desfigurada por los animales.", "Dos oficiales de la Policía Metropolitana, que realizaban un patrullaje en las cercanías de la villa 1-11-14, en el Bajo Flores, se enfrentaron en un tiroteo y posterior persecución con el conductor de un Mini Cooper. El sospechoso fue detenido en Barros Pasos y Pasaje Terrada. Se le secuestró un arma calibre 38."], "url": "http://www.lanacion.com.ar/1364610-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cinco personas murieron -entre ellas, un bebe de 11 meses- y otras cuatro sufrieron heridas, algunas de gravedad, como consecuencia de un choque frontal que protagonizaron dos autos que viajaban por la ruta nacional 14, en inmediaciones a la ciudad correntina de Gobernador Virasoro, 400 kilómetros de la ciudad de Corrientes.", "Según informaron fuentes policiales, el accidente ocurrió en la mañana de ayer e involucró a un Peugeot 306 y un Ford Fiesta, que chocaron entre el paraje Desiderio Sosa y la Universidad del Salvador, en el departamento de Santo Tomé, según consignó la agencia de noticias DyN.", "Los voceros oficiales indicaron que cuatro personas murieron en el instante por el impacto, en tanto que otra falleció en el hospital Manuel Sussini, de Gobernador Virasoro, donde fue trasladada.", "A ese mismo centro asistencial fueron derivados los cuatro heridos, que quedaron internados en grave estado. El choque ocurrió alrededor de las 5.45 y los bomberos voluntarios trabajaron intensamente para poder rescatar a las víctimas.", "Hasta el cierre de esta edición, los funcionarios policiales no habían podido establecer la causa del choque. Personal policial de la comisaría de distrito 1a., de Santo Tomé, que intervino tras el accidente, realizaba los peritajes y la actuación sumarial del caso.", "Según consigna el diario digital Hoycorrientes.com, tres de las cinco personas que iban en el Peugeot 306 murieron en el acto, entre ellas, un bebe de 11 meses, mientras que perdieron la vida dos de las cuatro personas que iban en el Ford Fiesta, entre las cuales se contaba a un ciclista de Santo Tomé, de apellido Fantinel, que iba a participar de una competencia en la vecina Gobernador Virasoro.", "El hecho causó gran conmoción en las localidades aledañas y en los medios periodísticos de esa región, cercana a la frontera con Brasil.", "En tanto, un joven de 21 años murió ayer y otro resultó herido tras chocar la moto en la que se movilizaban con un auto, en San Fernando del Valle de Catamarca. Ocurrió a las 4.30 en Belgrano y Los Legisladores. Según la agencia de noticias Télam, el auto fue embestido por una moto marca Yamaha YBR 125cc; los investigadores creen que la moto pasó el semáforo en rojo y circulaba a alta velocidad.", "A raíz del impacto, el conductor de la motocicleta, Jorge Gutiérrez, murió en el acto, mientras que su acompañante resultó herido de consideración, por lo que debió ser trasladado al hospital San Juan Bautista, de la capital provincial."], "url": "http://www.lanacion.com.ar/1364608-cinco-muertos-en-un-choque-frontal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue en la ruta 14 y falleció un bebé de 11 meses", "titulo": "Cinco muertos en un choque frontal", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Dos delincuentes murieron, uno fue detenido y un cuarto escapó tras tirotearse con un comisario inspector y su hijo, también policía, a los que quisieron robarles el auto delante del resto de su familia, en la localidad bonaerense de Banfield.", "Uno de los asaltantes que fallecieron fue atropellado por sus propios cómplices, que se movilizaban en un vehículo sustraído un día antes. El hecho ocurrió anteanoche, cerca de las 22, en el cruce de las calles Alsina y Castro Barros, de Banfield, partido de Lomas de Zamora.", "Cerca de allí reside un comisario inspector de la policía de la provincia de Buenos Aires que en ese momento se encontraba a bordo de su Peugeot 206 junto a su hijo, subteniente de la misma fuerza; su esposa, y sus dos hijas menores de edad.", "Según las fuentes, todo comenzó cuando la familia fue interceptada por un Peugeot 307 color negro en el que viajaban cuatro delincuentes, dos de los cuales descendieron armados con la intención de robar el vehículo de las víctimas.", "El comisario inspector y su hijo se encontraban vestidos de civil y franco de servicio, por lo que ante las amenazas de robo se identificaron como policías y se defendieron con sus armas reglamentarias."], "url": "http://www.lanacion.com.ar/1364585-mueren-dos-ladrones-al-asaltar-a-dos-policias", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Mueren dos ladrones al asaltar a dos policías", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cristina Kirchner continúa sin decir en público si será candidata en octubre. Pero en la oposición hay quienes ya empiezan a darla como la ganadora. Si no lo dicen en voz alta, al menos actúan como si pensaran en ese escenario. ¿Quiere de verdad triunfar la oposición en octubre, o sólo presentar una candidatura testimonial para arrastrar votos suficientes como para garantizarles un número de diputados que la mantenga viva?", "Esta semana comenzará a tomar forma algo que el flamante candidato presidencial de la UCR, Ricardo Alfonsín, deslizó anteayer a LA NACION: los contactos con el Peronismo Federal. Hasta ahora hubo acercamientos sutiles, pero desde que Alfonsín lo expuso en público las conversaciones se acelerarán.", "Los radicales habían llegado a la conclusión de que tenían que tener rápidamente un candidato en carrera para poder hacer campaña en todo el país, mucho antes que las elecciones internas obligatorias y simultáneas del 14 de agosto próximo. Así, desde que Julio Cobos anunció que no será candidato y que el senador Ernesto Sanz se bajó de la interna anticipada de la UCR, Alfonsín se encontró con el camino libre para avanzar. Entonces, ¿si sólo queda un candidato en carrera, por qué esperar hasta agosto? Sanz tendrá un difícil camino de aquí en adelante para convencer a radicales independientes que es él y no Alfonsín la mejor alternativa que ofrece la UCR para octubre. El hijo del ex presidente le ha sacado un amplio campo de ventaja.", "En el Peronismo Federal, Eduardo Duhalde avanza sin pausa hacia la nominación de la candidatura presidencial, a partir de la cual intentará construir una confederación de partidos para enfrentar al kirchnerismo en octubre. Con radicales, socialistas y el macrismo. Duhalde los quiere a todos juntos en la misma línea de salida el 14 de agosto para que quien gane lidere la batalla contra el kirchnerismo. \"No corresponde –a la oposición- dejar de lado ninguna posibilidad de hacer un frente\" electoral en octubre, dijo el ex presidente a LA NACION cuando los resultados en Chaco, Misiones, Corrientes y Entre Ríos lo daban como el ganador de la interna anticipada del peronismo disidente.", "Mientras, Mauricio Macri continúa deshojando la margarita para saber si se inclina por Gabriela Michetti o por Horacio Rodríguez Larreta como candidatos a sucederlo en la Capital –una muestra de sofisticación democrática-, el Gobierno ha decidido elegirlo como el candidato a derrotar. El Gobierno, como lo ha hecho la ministra de Seguridad Nilda Garré, no descansará en disparar contra el jefe de Gobierno porteño.", "El amplio triunfo electoral del gobernador salteño Juan Manuel Urtubey llegó anoche con un mensaje claro para la Casa Rosada: no se lo puede contabilizar como una victoria de la Casa Rosada. \"Los salteños –repitió- no eligieron un delegado del gobierno nacional\". Una forma directa de marcarle límites al Gobierno."], "url": "http://www.lanacion.com.ar/1364508-la-oposicion-busca-candidato", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Por Jorge RosalesEspecial para", "titulo": "La oposición busca candidato", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BARCELONA (AFP).- El escritor y premio Nobel Mario Vargas Llosa sostuvo que \"Perú tiene dos opciones: el suicidio o el milagro\", al responder sobre las elecciones presidenciales realizadas ayer en su país.", "El ex candidato a la presidencia de Perú dijo al diario La Vanguardia que el nacionalista Ollanta Humala, quien encabeza los resultados parciales de la primera vuelta, es [el presidente venezolano Hugo] \"Chávez con un lenguaje abrasileñado; la catástrofe\".", "En cuanto a la otra candidata, la hija del ex presidente Alberto Fujijori, advirtió que \"con Keiko [Fujimori], los criminales y los asesinos pasarían de la cárcel al gobierno\".", "Tras admitir que la situación política peruana es insólita para un observador que aterrice de Europa, Vargas Llosa explicó que en ese país \"se enfrentan la extrema izquierda y la extrema derecha, en cabeza de los sondeos, con un centro dividido en tres partidos\".", "Tras explicar que los candidatos del centro, Luis Castañeda, Pedro Pablo Kuczynski y Alejandro Toledo, \"seguirían con el modelo político, económico y social que existe\", pronosticó que \"los extremos\", Humala y Keiko \"son los que sí ponen en peligro el sistema\".", "El escritor negó que hubiera intervenido para que dos de esos tres candidatos del centro renuncien. \"Eso es una especulación falsa, no es verdad. Si hubiera querido que alguien renunciara, habría agarrado el teléfono y lo habría llamado directamente\".", "Tras afirmar que votó a Toledo, Vargas Llosa dijo que Kuczynski \"sería un lujo de presidente\" y añadió que Toledo \"puede conectar más con la mayoría mestiza y pobre, porque es de origen humildísimo, un niño que estaba en la calle, mientras que Kuczynski es gringo, millonario y ha dirigido un banco, y eso aquí tradicionalmente son puntos en contra\".", "El escritor dijo que rechaza las recetas económicas de Humala porque propone \"un Estado intervencionista en la economía, nacionalizar sectores estratégicos, una gran desconfianza hacia la empresa privada y el capital extranjero, y medidas contra la libertad de prensa\".", "En cuanto a Keiko Fujimori, dijo que \"es el otro extremo\" y que significaría \"abrir las cárceles para que todos los ladrones, asesinos y torturadores, empezando por su padre, Alberto Fujimori, y el siniestro Montesinos, salgan a la calle a sacar la lengua a todos los que han defendido la democracia en Perú\"."], "url": "http://www.lanacion.com.ar/1364716-vargas-llosa-%E2%80%9Cperu-tiene-dos-opciones-el-suicidio-o-el-milagro%E2%80%9D", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El Premio Nobel aseguró que los dos candidatos que irán a ballottage ponen “en riesgo el sistema”", "titulo": "Vargas Llosa: “Perú tiene dos opciones, el suicidio o el milagro”", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Secretaría de Comercio Interior aplicó una multa de 500.000 pesos a la consultora Abeceb.com, dirigida por el economista Danta Sica, por elaborar índices de precios al consumidor que \"carecen de rigor científico y que al ser difundidos por los medios pueden inducir a error o engaño a los consumidores\", según argumentó por medio de un cable de la agencia oficial Télam.", "Tras la intimación, y en medio de una arremetida contra las firmas, la secretaría de Moreno  resolvió sancionar a la consultora que elaboraba un indicador alternativo al desacreditado IPC oficial del Indec.", "La dependencia oficial ya había multado por un monto similar a las consultoras Gabriel Rubienstein, M&amp;S Consultores, la fundación FIEL,  Efimak, Asociación de Dirigentes de Empresas y a la firma conducida por la ex directora del IPC Graciela Bevacqua, removida tras la intervención del organismo.", "\"La decisión fue oficializada a través de la disposición 168, que lleva la firma del director nacional de Comercio Interior, Fernando Carro\", destalló Télam.", "\"Allí se establece que la consultora cuenta con un plazo de diez días hábiles para abonar la multa y que podrá recurrir la decisión sólo por la vía de la apelación ante la dependencia que impuso la sanción\", señala el cable.", "La sanción fue impuesta en el marco de una queja a partir de una denuncia formulada por la Cámara de Operadores Mayoristas Frutihortícolas del Mercado Central de Buenos Aires (Comafru).", "\"Tras reconocer que Abeceb realizó numerosas presentaciones referidas a estimaciones y pronósticos de inflación e índices de precios minoristas realizados por la consultora que conduce el economista Dante Sica, la Secretaría de Comercio Interior sostuvo que no lograron acreditar \"la corrección y el rigor metodológico\" que utilizaron para su elaboración\", indicó Télam.", "Según el informe oficial, en los considerandos de la disposición se señala que la metodología utilizada para los distintos análisis se \"forma parte de los activos intangibles de la empresa y se basa en los criterios de la experiencia y en las capacidades de sus profesionales\".", "Esta explicación fue considerada por las autoridades como de una \"superlativa ligereza\", por lo que resolvió que \"se carece de los conocimientos técnicos y analíticos necesarios para elaborar los índices\".", "\"Al momento de argumentar la sanción, la Secretaría sostuvo que la multa de 500 mil pesos impuesta a Abeceb.com es por una \"infracción al artículo 9 de la ley 22.802 de Lealtad Comercial\", concluyó la agencia de noticias."], "url": "http://www.lanacion.com.ar/1364783-moreno-multo-a-otra-consultora-que-difundia-un-indice-de-inflacion-alternativo-al-oficial", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La Secretaría de Comercio, que había intimado a la firma, sancionó acon un monto de 500.000 pesos; ya son siete las que recibieron el apercibimiento", "titulo": "Moreno multó a otra consultora que difundía un índice de inflación alternativo al oficial", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Silvia Pisani Corresponsal en Estados Unidos", "WASHINGTON.- Apenas terminada la segunda visita del Fondo Monetario Internacional (FMI) para asesorar en la elaboración de un índice de costo de vida confiable, el organismo volvió a poner en duda los índices de inflación en nuestro país.", "No sólo eso, sino que uno de los datos más significativos es que anuncia que las autoridades argentinas tienen la intención de \"reemplazar\" el índice de inflación actual por uno nuevo, que se encontraría en vías de elaboración con el asesoramiento del organismo.", "\"Las autoridades argentinas han anunciado que están desarrollando un nuevo índice de precios al consumidor para reemplazar al del Gran Buenos Aires que está actualmente en uso\", dice el FMI en un documento difundido hoy.", "Precisa la nota del Fondo que \"por pedido de las autoridades argentinas, el FMI está asesorando en ese esfuerzo\".", "Hasta ahora, lo que se conocía era que el FMI asesoraba en la elaboración de un nuevo índice de precios de alcance nacional. Pero que, una vez que este estuviera operativo, no reemplazaría al actualmente en uso sino que ambos \"convivirían\" en el sistema estadístico nacional.", "El giro en el sentido de que uno reemplazaría al otro es toda una novedad.", "La nota del FMI afirma también que los analistas privados estiman que el índice de crecimiento de la economía ha sido \"significativamente más bajo\" que el oficial. Y que el de la inflación ha sido \"mucho más alto\" que el que se elabora bajo la supervisión del secretario de Comercio, Guillermo Moreno.", "Tal como anticipó La Nación días atrás, la objeción está expresada en el documento que lleva por título  Panorama Económico Mundial (WEO, según su sigla en inglés). El texto  acaba de difundirse en esta ciudad y en él, efectivamente, se deja constancia de que existe una discrepancia entre las estadísticas oficiales y las privadas sobre el costo de vida.", "El informe  indica que las estimaciones privadas son \"mucho más altas\" que las oficiales en materia de evolución de los precios.", "Esas dos líneas, hasta ahora, han sido las únicas manifestaciones oficiales del FMI respecto de las sospechas de manipulación estadística registradas desde 2007. La novedad, esta vez, es que da cuenta de la misión de \"asesoramiento\" del FMI al país, en lo que se interpreta como un intento por superar la situación.", "Eso ocurre cuando los técnicos del Fondo abandonaron ya la Argentina y entregaron un informe a sus autoridades sobre la elaboración del índice de inflación.", "La difusión del WEO es ya la antesala de la llamada Asamblea de Primavera del FMI, que comienza esta semana. Se espera la llegada del ministro Amado Boudou a esta ciudad para participar en ella.", "Agradecimientos.  Al finalizar la misión, el FMI entregó un documento con \"recomendaciones específicas\" para elaborar un nuevo indicador, más confiable que el actual.", "El texto con el que se da por finalizada la misión afirma lo siguiente: \"El equipo técnico del FMI completó hoy en Buenos Aires la segunda misión de asistencia técnica para asesorar en el diseño y metodología de un nuevo Indice de Precios al Consumidor (IPC) nacional\".", "En el documento, también se lee: \"La misión quiere agradecer a las autoridades del Indec por su hospitalidad y el productivo intercambio de ideas sobre la implementación de un IPC a nivel nacional. La misión quisiera también agradecerles a las autoridades estadísticas de Córdoba, Jujuy, Mendoza y Santa Fe por los constructivos intercambios sobre datos y metodologías de compilación de los índices de precios provinciales\".", "Y finaliza: \"El equipo del Fondo le entregó a las autoridades argentinas un reporte con recomendaciones específicas sobre el diseño y metodología de desarrollo de un nuevo IPC nacional.\""], "url": "http://www.lanacion.com.ar/1364699-el-fmi-duda-de-la-inflacion-oficial-y-afirma-que-se-reemplazara-el-ipc", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Tras la visita técnica al país, el organismo indicó que con el nuevo índice de precios se dejaría de lado el actual, pese a que hasta ahora las autoridades argentinas aseguraban que ambos convivirían", "titulo": "El FMI duda de la inflación oficial y afirma que se reemplazará el IPC", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luis Hernán Pavez Alvarez es Licenciado en Comercialización. Master en Marketing de Excelencia y en Retail Marketing en Deventer, Holanda. Asimismo, cuenta con un Master en gestión de  capacitación y recursos humanos en Nueva York, Estados Unidos.", "Actualmente se desempeña como Gerente Regional de GenevaLab Sudamerica, sucursal que nace formalmente a mediados de 2010 después de haber aprobado los requerimientos exigidos por la casa matriz de GenevaLab en Suiza y ser nombrada como representante oficial en Sudamérica.", "Desde 1998 hasta 2008 había actuado como  Director Regional de BanbestS.A, representante oficial en Argentina de Royal Bang and Olufsen. Entre sus dessafíos se encuentra haber dirigido la primera tienda exclusiva  de Bang and Olufsen en Latino America, con la que consiguió el primer puesto en ventas sobre 60 paises \"ExpansionMarket\" (99/2000)", "Anteriormente, entre 1991 y 1998, fue Gerente de Ventas de SouthBeddingS.A, distribuidor regional de Royal Auping con locales en Argentina y responsabilidades sobre Uruguay, Chile y Brasil.", "Los sistema de sonido Geneva brindan todas las funciones que se encuentran en equipos de audio convencionales, ingeniosamente embebidos en un simple gabinete, incluyendo un reproductor de CD, radio FM y una entrada auxiliar. También posee un dock para iPod/iPhone, subwoofersstereo y un amplificador digital que consume 80% menos de energia que otros equipos de audio convencionales."], "url": "http://www.lanacion.com.ar/1364698-que-le-preguntarias-al-gerente-general-de-genevalab-sudamerica", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El alto ejecutivo de la empresa responderá las inquietudes de los lectores sobre su compañía y compartirá su experiencia; dejá tu inquietud", "titulo": "¿Qué le preguntarías al Gerente General de GenevaLab Sudamérica?", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1364680-el-precio-del-oro-sigue-su-carrera-imparable", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, la presidenta brasileña, Dilma Rousseff, de visita en China;sube el crudo", "titulo": "El precio del oro sigue su carrera imparable", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA (De nuestra corresponsalía).- El gobernador de la provincia de Buenos Aires, Daniel Scioli, puso en marcha una agencia estatal de inversiones dedicada a generar mecanismos de financiación para reforzar ca­de­nas de valor en sectores \"estra­té­gicos\" de la economía bonaerense. La Agencia Invierta Buenos Ai­res está inte­gra­da por capitales del Banco de la Provincia y el Grupo Bapro, pero articulará su trabajo con distintos ministerios y secretarías del gobierno bonaeren­se, como los de Producción, Econo­mía, Turismo y Asuntos Agrarios, y con las cámaras empresarias de los diferentes sectores.", "Está presidida por Adrián Biglieri, ex gerente general del Banco de Inversión y Comercio Exterior (BICE) y ex director ejecutivo de la Unión Industrial Argentina (UIA), que ya ocupaba un puesto en el Estado provincial como vicepresidente de la Autoridad del Agua.", "\"Lo primero es definir sectores estratégicos en la provincia\", dijo Biglieri a La Nacion. \"Luego vamos a analizar cadenas de valor concre­tas y trabajar en las formas de financiación. No se trata de otor­gar un simple crédito para la compra de bienes de capital, por ejemplo, sino de analizar todo el proyecto de inversión para determinar las mejores herramientas.\"", "Citó al sector turístico como uno de los que podrían beneficiarse de este mecanismo más amplio que las líneas de crédito que ya otorga el Banco Provincia y que, según aclaró, no serán reemplazadas."], "url": "http://www.lanacion.com.ar/1364576-creo-scioli-una-agencia-de-inversion-provincial", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Busca dar créditos a cadenas productivas", "titulo": "Creó Scioli una agencia de inversión provincial", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Pese a las promesas de que China reanudaría con normalidad sus compras de aceite de soja en la Argentina, el gigante asiático no está realizando nuevas compras en el país. Las últimas adquisiciones que hizo fueron en octubre pasado, luego de que levantara la veda al aceite de soja local en represalia a las trabas comerciales a su producción, y los embarques se estuvieron concretando en los últimos meses, pero China no cerró negocios por nueva mercadería.", "\"No nos están comprando; las últimas operaciones se hicieron en octubre y se embarcaron en los meses siguientes\", dijo a La Nacion Alberto Rodríguez, director ejecutivo de la Cámara de la Industria Aceitera de la República Argentina (Ciara). En declaraciones a Radio Colonia, Rodríguez incluso dijo que \"el problema reside en las relaciones comerciales entre China y la Argentina\".", "De acuerdo con fuentes privadas, para poder ser colocado en otros mercados el producto argentino debe sufrir descuentos de hasta 30 dólares por tonelada respecto de la mercadería brasileña, competidora del aceite local. China ya adquiere más aceite de soja en Brasil que en la Argentina. Así, según se desprende de una compilación de datos realizada por la Asociación Argentina de Consorcios Regionales de Experimentación Agrícola (Aacrea), entre abril de 2010 y enero pasado el 65% de las compras las hizo en Brasil, un 29% en los Estados Unidos y sólo un 6% en la Argentina.", "En tanto, si se observan las estadísticas oficiales, salta a la luz que desde el año pasado hubo un desplome de las ventas de aceite argentino a China.", "De acuerdo con cifras del Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa), en 2010 la Argentina colocó allí 208.793 toneladas de su aceite de soja por 190 millones de dólares, lo que representó una caída en volumen del 89% y del 86 por ciento en valor respecto de las ventas de 2009.", "En tanto, por las compras realizadas en octubre pasado, en los dos primeros meses de 2011 en China se terminaron de colocar poco más de 22.000 toneladas, una cifra claramente inferior a las 95.550 toneladas que se habían logrado ubicar en ese destino en el primer bimestre de 2010. Egipto, la India, Venezuela y la República Dominicana, entre otros destinos, lograron absorber parte de las toneladas que antes se llevaba China. Pero además, la industria aceitera apostó a otra salida: convertir el aceite en biodiésel para el mercado interno y la exportación.", "Rodríguez dijo que su sector no tenía conocimiento respecto de cuándo China podría volver a adquirir aceite de soja en el país.", "De todos modos, el país asiático desarrolla una estrategia de adquirir cada vez más el grano para después procesarlo en su país. En la Argentina adquirió 9,2 millones de toneladas en 2008, luego cayó a 3,1 millones de toneladas en 2009 por la sequía y el año pasado volvió a comprar 11,8 millones de toneladas.", "Según Gabriel Pérez, director de Mercampo, hace 20 años China molía 500.000 toneladas de soja y hoy ya está en 60 millones de toneladas. \"La Argentina no ha sufrido la pérdida de su principal cliente en 2010. Gran parte de lo perdido frente a China fue vendido a la India y otros países y el resto, transformado en biodiésel\", dijo."], "url": "http://www.lanacion.com.ar/1364575-china-mantiene-la-veda-al-aceite-de-soja", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El país cedió a Brasil el primer lugar como proveedor", "titulo": "China mantiene la veda al aceite de soja", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un país se articulan tres sistemas: el sistema político, el económico y el moral-cultural. Quien más ha estudiado estas relaciones fue Michael Novak, pero muchos otros lo han investigado también (por ejemplo, Marx aunque desde otro punto de vista). Si las instituciones de estos tres órdenes no funcionan consistentemente, el conjunto no puede funcionar adecuadamente y eso es precisamente lo que esta ocurriendo en nuestro país.", "En la conducción política del país hemos tenido golpes y gobiernos militares y gobiernos civiles en una sucesión cíclica a lo largo de los años, desde 1930 hasta 1983. Esta alternancia anormal fue minando el sistema político que explotó definitivamente en 2002. Ya no hay sistema político en Argentina.", "El radicalismo se dividió en lo que se llevó la Coalición Cívica (Carrió), lo que se llevó Recrear (López Murphy), lo que se llevaron las radicales K, y lo poco que quedo en la cáscara casi vacía de la burocracia partidaria. Nadie puede frenar a un precandidato que decide irse o quedarse y poner límites al desorden interno para organizar una batalla por la presidencia del país. Se expulsa de por vida a un radical que se fue y al año y pico se lo acepta de nuevo como precandidato a presidente ganador, y finalmente se lo desgasta hasta que se va por segunda vez frente a las internas antes de las internas oficiales.", "En el peronismo pasa lo mismo, una parte se fue hacia el centro derecha especialmente en la década del 90, otros, en la actualidad, hacia la izquierda, con el Frente para la Victoria, otros quedan en el Peronismo Federal que revivió pero ya languidece y el partido Justicialista casi no existe. El sindicalismo está bastante dividido también.", "Los partidos no tienen candidatos y los candidatos no encuentran partido. Tenemos alrededor de 800 partidos, entre nacionales, provinciales y vecinales, pero no tenemos ni un solo partido que funcione, que ofrezca credibilidad dentro de un sistema político ordenado, que permita un ejercicio de la democracia interna y una carrera política a aquellos que tengan vocación para ella. Los jóvenes se alejan de la política y hacen como que no les interesa el destino nacional. Aparecen los corredores de autos, de lanchas, los cantores, las actrices, los cómicos, los ingenieros en las candidaturas de lo que queda de los partidos.", "Por eso es que se levantó la ola re-eleccionaria: son las personas encaramadas en cada jurisdicción, las que hoy están mandando, las que no quieren dar paso a otros, pues quieren seguir siendo \"los dueños de la estancia\", salvo honrosas excepciones. Cambian la Constitución para seguir mandando sin reglas. No dejan que sean las instituciones las que vayan superando el continuismo personificado y que ésa sea la forma institucional de conducir a un país, una provincia o un municipio en forma ordenada, superando el feudalismo del siglo XXI. La descomposición política se ha acentuado desde 2002.", "Esta desorganización política tiene su correlato en el sistema económico que tampoco funciona bien. Crecemos, sí, pero podríamos crecer mucho más. Tenemos aproximadamente el equivalente al 75% del capital reproductivo del país invertido en el exterior y sigue saliendo el dinero. Ya Perón dijo en 1974 \"la manguera que tira para afuera hay que darla vuelta y que tire para adentro\" pero cada vez espantamos más al capital con hiperinflación, expropiación de los plazos fijos (Plan Bonex), hiper-recesión, corralito y pesificación de los depósitos en dólares y maxi-devaluación, default y quitas de 75 % en los que confiaron en los bonos del país, inflación no registrada, inesperado cierre de rubros enteros de exportaciones o importaciones.", "Los resultados económicos son evidentes. El ingreso o PBI per cápita se va quedando por debajo del de los países más desarrollados y se va acercando progresivamente al de los subdesarrollados.", "Si no hay democracia real, tampoco puede funcionar bien la economía pues las decisiones de inversión se orientan hacia los amigos del poder, las votaciones por las dadivas, y la conducción del país se aleja del interés general.", "En lo ético-cultural se ha producido un gran cambio, acorde con la involución de los sistemas políticos y económicos: gran parte de la población espera mucho del \"puntero\" político y de la dadiva del estatismo. En la cultura política, la población ve como natural que las Corporaciones (por ejemplo la CGT) tengan más poder que el Congreso, y esto va llevando a que, progresivamente, se consolide un credo populista-distribucionista y de facilismo clientelista que va gradualmente eliminando la idea de que el progreso se obtiene gracias al esfuerzo de prepararse mucho y trabajar bien y ser frugal en los gastos.", "No es un hecho que ha ocurrido en los últimos 20 años, sino que viene de lejos. Hasta las canciones populares así lo reflejan. Por ejemplo en el tango Cambalache escrito por Enrique Santos Discépolo en 1934, se expresa \"  el que no llora no mama y el que no afana es un gil  \"[...]\"  es lo mismo el que labura, que el que vive de los otros, que el que mata, que el que cura o esta fuera de la ley  \".", "Fue desapareciendo la frase \"mi hijo el doctor\", es decir, la expresión que reflejaba la idea de que, por medio del estudio y el esfuerzo en el trabajo, se podía mejorar en forma importante y pasar de inmigrante pobre a clase media argentina. Este cambio cultural negativo se ha hecho carne, esta idea de que esforzándose se puede mejorar significativamente se ha perdido.", "La educación además se ha degradado en su calidad y esto se aprecia en las comparaciones internacionales. La posición ética del argentino es cada vez de menor rigor. Como ejemplo podemos citar la economía negra o informal que se estima llega alrededor del 40% de la producción del país, cuando hace 20 años atrás se ubicaba en el 28% , cifra que también era ya alta.", "La ética del argentino se puede traducir fielmente en la expresión \"yo, argentino\", es decir, me salvo por mi cuenta y no me preocupo de los demás y esto es terrible pues lleva a la falta de proyecto, no hay nada que compartir, sálvese quien y como pueda.", "El sistema político, el sistema económico y el sistema ético-cultural de Argentina están desarticulados, desquiciados, no funcionan. Por eso, aún con un cierto crecimiento económico, hay malestar en el argentino, se siente frustrado y con razón. Requerimos un cambio, pero un cambio no meramente declarativo, de marketing de elecciones, para obtener votos sino un cambio definitivo encarnado en la sociedad. Necesitamos líderes con ideales, desinteresados de las ventajas económicas para conducir este cambio."], "url": "http://www.lanacion.com.ar/1364644-si-no-hay-democracia-ni-etica-tampoco-funcionara-la-economia", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Si no hay democracia ni ética, tampoco funcionará la economía", "fecha": "\r\n                \r\n              Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La empresa argentina Industrias Metalúrgicas Pescarmona (Impsa) cerró un acuerdo de financiamiento con el Banco Nacional de Desarrollo Económico de Brasil (Bndes) por US$ 300 millones. Los fondos se aplicarán al desarrollo de siete parques eólicos ubicados en los municipios de Acaraú y Acaratí, en el estado de Ceará, en el nordeste de Brasil. Los parques entrarán en operación en 2012 y totalizarán una potencia instalada de 211 MW, que elevará a 532,1 MW la potencia total instalada en Brasil.", "RESISTENCIA.– Frigorífico Toba cerró sus puertas por un mes debido a la falta de producción con destino a la exportación. La suspensión afectará a los 230 empleados de la empresa. \"Esta situación nos está marcando la crisis que están viviendo varias empresas emplazadas en el Parque Industrial de Puerto Tirol, a 8 kilómetros de Resistencia. Muchas de ellas están trabajando al límite  y algunas ya han cerrado\", explicó el secretario gremial del frigorífico, José Juárez.", "La cadena de comidas rápidas Burger King retomó su plan de expansión y con una inversión de $ 2,2 millones inauguró una sucursal en el shopping Soleil Factory, en el partido de San Isidro. Para Burger King se trata de su local número 52 en la Argentina. La licencia de la cadena de hamburguesas en el mercado local pertenece a la firma Fast Food Sudamericana, controlada por el grupo mexicano Alsea.", "Los avales otorgados por el Fondo de Garantías bonaerense (Fogaba) a micro, pequeñas y medianas empresas crecieron, en volumen, en el primer trimestre del año un 395 por ciento comparado con igual lapso de 2010, informó el presidente del organismo, Leonardo Rial. Rial indicó que en el primer trimestre del año fueron otorgadas 2034 garantías por un monto de $ 149,4 millones. El plazo promedio de los créditos fue de 39 meses, mientras que la tasa de interés promedio rondó el 12,45% anual.", "Las empresas de software triplicaron su facturación entre 2003 y 2010, hasta alcanzar los US$ 2834 millones, al tiempo que multiplicaron por cuatro sus exportaciones al sumar US$ 629 millones, informó el Ministerio de Industria en un comunicado. Según datos de la Cámara de Empresas de Software &amp; Servicios Informáticos de la República Argentina (Cessi), el 70,6% de las inversiones en el sector corresponden a reinversiones de utilidades, mientras que más del 6% proviene de programas públicos o estatales."], "url": "http://www.lanacion.com.ar/1364574-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Que pasa", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nelson Fernandez  Corresponsal en Uruguay", "MONTEVIDEO.- Siguiendo los pasos de Brasil, el gobierno uruguayo impulsa una serie de medidas para frenar la caída del dólar, que se encuentra en su nivel más bajo de la última década.", "La apreciación del peso uruguayo frente a la moneda norteamericana tiene más de una explicación, como la tendencia internacional y regional, y el ingreso masivo de dólares por la llegada de inversiones extranjeras y el récord de las exportaciones. El panorama, además, se complicó a partir una aceleración de la inflación, que se convirtió en la principal preocupación del equipo económico.", "El equipo económico fijó para este año una meta de inflación con un rango del 4 al 6%, pero los precios vienen aumentando desde diciembre a un ritmo superior, lo que se acentuó en las últimas semanas.", "El presidente José Mujica declaró públicamente la batalla contra la inflación y admitió que su administración está dispuesta a tomar las medidas necesarias, por más duras que sean. Procuró transmitir confianza con una frase expresada con convicción y seguridad: \"No se aflijan, que la vamos a sujetar. Yo garantizo que a la inflación la vamos a sujetar\".", "El paquete para frenar el repunte de los precios incluye medidas tradicionales en materia monetaria y fiscal, y otras heterodoxas, como los acuerdos políticos.", "Entre las medidas que ya están en vigencia figura la suba de la tasa de política monetaria (TPM) que dispuso el Banco Central hace quince días y que repercutió -como era previsible- en una baja considerable de la cotización del dólar en pesos uruguayos.", "La cotización cambiaria estaba a inicios de 2009 en 24,5 pesos uruguayos, y a partir de ese momento el dólar fue perdiendo terreno. Hace un poco menos de un año, las autoridades uruguayas habían reaccionado con el anuncio de una estrategia de compras de dólares por parte de los bancos estatales, que logró frenar la caída, aunque sin llegar al objetivo oficial de alcanzar una cotización de entre 21 y 22 pesos. La baja, además, se profundizó en el último mes con una tendencia que lo lleva hacia los 18 pesos.", "En los últimos días, el Banco Central intervino en el mercado cambiario con fuertes compras y pagó incluso un precio un poco más alto que el de plaza, para presionar a la suba.", "En su intervención, el Banco Central uruguayo contó con la ayuda del también estatal Banco República, aunque la acción conjunta sólo sirvió para acompañar la baja de la divisa norteamericana y evitar mayores distorsiones de volatilidad.", "Medidos en pesos locales, los precios aumentaron el 0,53% en diciembre; el 1,25%, en enero; el 0,94%, en febrero, y el 1,42%, en marzo. Este mes, todavía no hay datos preliminares, pero se calcula que la inflación en dólares del primer cuatrimestre se ubicará en el orden del 10%, como producto de la combinación de los aumentos de precios y la revaluación del peso uruguayo.", "Además de las medidas monetarias, el gobierno anunció otras medidas de tipo fiscal, como la postergación de una anunciada rebaja tributaria y la aplicación de un criterio de mayor prudencia en materia fiscal. También se informó que procurará un acuerdo con productores y comerciantes para contribuir a rebajas pactadas de precios para amortiguar el repunte del índice de precios al consumidor.", "Las consultoras privadas proyectan para todo 2011 una inflación en alza -con una suba acumulada de entre el 9 y el 10%- y un dólar un poco más bajo."], "url": "http://www.lanacion.com.ar/1364570-el-dolar-en-uruguay-toca-un-minimo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Está en el nivel más bajo desde 2002; medidas para frenar la revaluación del peso y el alza de precios", "titulo": "El dólar en Uruguay toca un mínimo", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo Sainz  LA NACION", "La Venezuela de Hugo Chávez ya encontró un adversario capaz de discutirle el liderazgo en materia de inflación. De acuerdo con el promedio de las mediciones privadas, en el primer trimestre del año la Argentina acumuló en los primeros tres meses de 2011 una suba del 5,6% en el costo de vida, apenas por debajo del 6% venezolano, y con el agravante de que en la tierra de Chávez nadie cuestiona las estadísticas oficiales. Con los datos del primer trimestre, la Argentina y Venezuela se consolidaron como los dos países con la inflación más alta de América del Sur, a considerable distancia del resto de la región. Sin embargo, el debate sobre cómo controlar los aumentos de precios hoy volvió a estar en la agenda de los países sudamericanos.", "Los fuertes aumentos en los precios internacionales de los alimentos provocaron una aceleración de la inflación en la mayoría de las economías del continente, aunque el promedio regional se ubica apenas por encima del 1% mensual (una cifra que, seguramente, miran con envidia argentinos y venezolanos).", "A diferencia de lo que sucedió con la Argentina, en Venezuela la inflación en marzo registró un leve retroceso y pasó del 1,7% de febrero al 1,4%. Los venezolanos, igualmente, no tienen muchos motivos para festejar, ya que la inflación acumulada en el primer trimestre fue de 6%, lo que implica una leve suba frente al 5,8% registrado entre enero y marzo de 2010.", "Apenas por debajo se ubica la Argentina, que de acuerdo con el consenso de los economistas privados hoy le resulta cada vez más difícil lograr que la inflación se ubique por debajo del 2% mensual. De hecho, 2011 comenzó con un alza del 2% en enero; en febrero, se produjo un leve respiro (1,5%), aunque en marzo se volvió al 2 por ciento.", "Los pronósticos para lo que resta del año tampoco son demasiado optimistas. La mayoría de los economistas privados proyectan que la inflación de 2011 se ubicará en torno al 25 por ciento, en línea con lo sucedido el año pasado, aunque también alertan que la evolución del costo de vida estará muy ligada a lo que suceda con las paritarias y la política monetaria.", "El panorama de la Argentina y Venezuela difiere notablemente de lo que sucede en el resto de las grandes economías de la región, como Brasil, Chile y Colombia. En Brasil, la suba en los precios minoristas en el primer trimestre de 2011 se ubicó en 2,5%, y los economistas locales elevaron sus pronósticos de inflación para todo el año del 5,8% que proyectaban hace unos meses al actual 6 por ciento.", "En Chile, en el último tiempo, las autoridades mostraron cierto temor ante un rebrote inflacionario y los aumentos registrados en alimentos, transporte y educación, aunque la suba acumulada en el año apenas llega al 1,3%. Colombia, por su parte, acumuló un alza del 1,8% en el costo de vida, en los primeros tres meses del año, y su inflación anualizada no alcanza al 3,2 por ciento.", "En el caso de Uruguay, la preocupación por la evolución de la inflación es mayor (ver aparte). En marzo, el índice de precios al consumo (IPC) registró un alza del 1,42%, en lo que constituye el mayor incremento para ese mes desde 1996, aunque la suba acumulada en el trimestre (3,6%) es casi la mitad de la de Venezuela.", "El panorama es parecido en Bolivia y en Paraguay, que acumulan subas trimestrales del orden del 3,9 y 4,8%, respectivamente. En cambio, Ecuador muestra un proceso inflacionario totalmente bajo control, con una suba acumulada entre enero y marzo de 1,3%. La situación también aparece controlada en Perú, donde a pesar del clima de incertidumbre política, la inflación acumulada en 2011 se ubica por debajo del 1,5 por ciento.", "En tanto, en otras regiones, como Estados Unidos o Europa, la inflación anual esperada este año oscila entre 2,2%, en el primer caso, y 2,6%, en el segundo.", "La misión técnica del Fondo Monetario Internacional (FMI) que asesorará al Indec en el diseño de un nuevo índice de inflación nacional regresa hoy a Washington, luego de una semana en el país, donde se reunió con autoridades del organismo y visitó varias provincias, cuyas mediciones de precios difieren de la oficial. Rumbo a la capital norteamericana también partirá mañana el ministro de Economía, Amado Boudou, que asistirá a la Asamblea Anual del organismo internacional, que se iniciará el jueves. Previo a la Asamblea del FMI, el organismo dará a conocer hoy el informe con las Perspectivas de la Economía Mundial. Ese documento, en los últimos cuatro años, aludió a la brecha enorme que existe entre la cifra de inflación oficial y las estimaciones de consultoras privadas."], "url": "http://www.lanacion.com.ar/1364569-la-argentina-ya-disputa-el-liderazgo-regional-en-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Se acercó a los niveles que tiene Venezuela, que es el país más afectado de América del Sur", "titulo": "La Argentina ya disputa el liderazgo regional en inflación", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello  LA NACION", "En medio de las versiones sobre una eventual mayor intervención del Gobierno en el mercado de granos, una corriente agropecuaria afín al oficialismo propondrá a la presidenta Cristina Kirchner la creación de una agencia estatal de comercialización, con el objetivo de \"garantizar la seguridad alimentaria\" y evitar distorsiones en los precios de los alimentos.", "La iniciativa es impulsada por la Corriente Agraria Nacional y Popular (Canpo) y forma parte de un documento que esta agrupación está terminando de definir para presentar a la Presidenta en un acto que se hará el 20 del actual en el Luna Park, según señaló una fuente de esa organización, que, además, ocupa un cargo de alto nivel en el gobierno nacional.", "Canpo reúne a técnicos del oficialismo, el INTA, universidades, funcionarios y busca ser una usina de ideas y plataformas para el Gobierno, pero sus propuestas deben pasar el filtro presidencial.", "El mes pasado, los ministros de Agricultura, Julián Domínguez, y de Economía, Amado Boudou, cerraron un encuentro técnico de esta organización. \"Pensamos que el Estado tiene que garantizar la seguridad alimentaria comprando lo que se necesita\", dijo la fuente, que agregó que se le propondrá a Cristina Kirchner la creación de una agencia estatal, al estilo Enarsa (la sociedad anónima creada por el Gobierno, que interviene en el mercado energético), para que actúe en la comercialización. Esa agencia compraría, por ejemplo, el trigo que se necesite para abastecer el consumo interno de pan. Lo haría a los precios del mercado, compitiendo incluso por el producto con los exportadores, para luego dárselo a los molinos.", "La agencia también podría intervenir en otros productos que el Gobierno considere imprescindibles. \"Esto [la agencia estatal para el comercio de granos] es parte de nuestras ideas\", indicó la fuente de la Canpo. En un documento del 17 y 18 del mes pasado, la Canpo ya mencionaba como propuesta implementar organismos nacionales de comercialización. Según la fuente, en el Gobierno no está en la agenda de nadie una estatización del comercio de granos. De hecho, señaló que el organismo propuesto podría coexistir con los actores actuales del mercado e incluso buscar articulaciones con el sistema de cooperativas.", "Por otra parte, la agencia estatal intervendría ante determinadas situaciones, por ejemplo, si se produjeran distorsiones en los precios que pudieran perjudicar a los productores por situaciones de mercado.", "Ayer, el diario Página 12señaló que el Gobierno trabaja en un plan en el que, entre otros puntos, se definirían cupos de abastecimiento de granos, carne y leche para el mercado local; habría una división de la comercialización entre empresas exportadoras y de consumo interno, un sistema de subsidios y, además, se enviaría al Congreso un nuevo esquema de retenciones móviles. Pero consultada por La Nacion, una fuente de Economía dijo que no se está trabajando en nada en ese sentido. En tanto, Oscar Solís, subsecretario de Agricultura, coincidió: \"Desconozco absolutamente que se esté trabajando sobre eso\".", "Por otra parte, en los últimos días circularon versiones de que el Gobierno quiere reservar un 30% de los embarques de granos para las cooperativas agrícolas Agricultores Federados Argentinos (AFA) y la Asociación de Cooperativas Argentinas (ACA), vinculadas, respectivamente, con la Federación Agraria Argentina (FAA) y Coninagro. Sin embargo, Solís dijo que hoy no se está trabajando en esa asignatura.", "Mientras se define quién será el secretario ejecutivo de la Unidad de Coordinación y Evaluación de Subsidios al Consumo Interno, se conoció que Solís acaba de quedar al frente de las áreas de fiscalización, inscripciones y matrículas que tenía la ex Oncca.", "Será la cosecha de granos según la consultora Agritrend; el Gobierno aguarda 100,6 millones de toneladas.", "Quedaría de saldo exportable para la Argentina en la actual campaña agrícola, según fuentes privadas.", "Es el adicional que obtendrá el fisco este año por retenciones a los granos; en total, serán US$ 8642 millones."], "url": "http://www.lanacion.com.ar/1364573-granos-proponen-una-agencia-estatal", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Una organización afín al Gobierno pedirá a Cristina Kirchner la creación de un organismo para \"garantizar la seguridad alimentaria\"", "titulo": "Granos: proponen una agencia estatal", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tuvieron la idea. Viajaron, recorrieron, investigaron y, unos años después, crearon Cúbreme, una firma que confecciona prendas de vestir de alta gama con fibras naturales y orgánicas de la región. Alejandra Gotelli y Adrián Flores fundaron su empresa con la premisa de respetar tres principios básicos: equidad social, ética comercial y equilibrio ecológico. \"Queríamos desarrollar un emprendimiento 100% nacional, desde la materia prima hasta la elaboración del producto, para que se trabaje con mano de obra local y se respete el medio ambiente. Se trata de una marca que apunta a otros valores en el consumo\", contó Gotelli, que se define a sí misma \"conservacionista\" y viene de una familia de biólogos.", "Gracias a las alianzas comerciales con cooperativas, hilanderías y talleres que contemplan las prácticas inclusivas y el cuidado del medio ambiente, surgieron los proveedores de materia prima y quienes confeccionan las prendas sobre diseños de Cúbreme.", "El proyecto empezó en 2006. Las primeras prendas, que fueron tapados y abrigos, se empezaron a vender en 2009 en ferias, tiendas multimarca y eventos, como Buenos Aires Fashion Week. A partir de esas experiencias, se dieron cuenta de que tenían que ampliar la línea para incluir prendas de verano con fibras más livianas como lino y seda, y también algunos modelos masculinos.", "\"Nos inspiramos en reflotar las economías regionales porque vimos que la industria textil podía tener una nueva oportunidad. Trabajamos directamente con los productores\", contó Gotelli. Fibras de camélidos como llama y guanaco, lana de merino y otras procedentes de Bolivia, Perú y Paraguay son los materiales con los que trabajan, con la idea de no salir del \"eje Sur-Sur\". Gotelli prefiere llamas y guanacos porque son \"fibras exóticas\" para los clientes europeos, mientras que el público local se inclina más por el lino y la seda.", "Cúbreme apunta a un  target  de cliente estratégico y también a los turistas que ya tienen más arraigada la compra responsable. \"El consumidor  verde  prioriza la materia prima como principal motivo de compra; le gusta saber el origen del producto. Los argentinos compran por el diseño y la calidad, y luego preguntan de qué está hecho, pero indirectamente hacen un consumo responsable\", explicó Gotelli.", "Las prendas de Cúbreme son diseños atemporales para que transciendan las tendencias de la moda. \"Hacemos prendas clásicas y contemporáneas, que pueden incluir alguna veta de diseño como detalle de vanguardia\", agregó. Desde principios de este año, tiene un espacio de venta propia en una antigua casona de Palermo, donde instalaron el showroom y el taller de diseño. El objetivo es poder transmitir a los clientes los conocimientos adquiridos y el sentido del trabajo.", "Gotelli destaca que también era importante poder vender a un precio justo, cosa que no pueden garantizar cuando las prendas se comercializan en tiendas de terceros. En su showroom venden pulóveres a $ 240, y la prenda más cara es un tapado de $ 1600. La facturación de la compañía alcanzó los $ 200.000 en 2010. Participaron del programa Buenos Aires Emprende del gobierno de la ciudad de Buenos Aires y obtuvieron un aporte no reembolsable de $ 41.400, que usaron para instalar el showroom.", "Emilia Subiza msubiza@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1364557-indumentaria-autoctona-que-busca-un-consumo-etico", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Historias que pueden enseñar cómo iniciar una actividad propia", "titulo": "Indumentaria autóctona que busca un consumo ético", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La AFIP investiga el posible contrato de trabajadores de manera irregular por parte de las agencias de publicidad, debido a que la facturación del sector está en alza pero el empleo formal se redujo. En un comunicado, la AFIP informó que en los últimos 5 años la rentabilidad de los servicios de publicidad duplicó, al menos, el crecimiento del resto de los sectores de la economía. En 2010, las ventas tuvieron \"un incremento del 30% respecto del año anterior\", detalló la AFIP. Sin embargo, destacó \"la manifiesta inconsistencia entre el continuo crecimiento del sector y la disminución de los puestos de trabajo, que en 2009 se redujeron un 24%\".", "El secretario general del gremio gastronómico y hotelero, Luis Barrionuevo, ratificó ayer que los trabajadores del sector reclaman un aumento salarial escalonado de 35% y cuestionó al jefe de camioneros y de la CGT, Hugo Moyano, por cerrar una suba de 24%. \"Nunca vi que se adelante una paritaria tres meses y a la baja\", fustigó Barrionuevo, en alusión a que la paritaria de Camioneros vence recién a fines de junio. Pro su parte, la consultora Ecolatina estimó que las subas salariales de este año se ubicarán, en promedio, \"un par de puntos porcentuales por encima\" del promedio cerrado el año pasado, del 26,4 por ciento.", "El Departamento de Posgrado de la Facultad de Derecho de la Universidad Católica Argentina (UCA) abrió la inscripción al curso de posgrado en asesoramiento jurídico de empresas, que comienza el 26 de abril y finaliza el 13 de septiembre. Se dictará los martes y jueves de 19 a 22 y serán 37 clases de 3 horas cada una. Informes e inscripción a romina_lanfranchi@uca.edu.ar o 4338-0656/0727. El curso, dirigido a abogados egresados de universidades nacionales y extranjeras, incluye módulos de derecho societario, aspectos contables y tributarios de la empresa, defensa de la competencia y competencia desleal y financiamiento empresario."], "url": "http://www.lanacion.com.ar/1364558-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Luján Scarpinellide la redacción de lanacion.commscarpinelli@lanacion.com.ar | @lujanscarpi", "Roscas, huevos de chocolate y, como siempre, pescado. De estos componentes típicos de la canasta de Pascua, el último es el único que no es exclusivo de este mes. No obstante, es por estos tiempos cuando la merluza adquiere un componente clave del espíritu de época: un fuerte aumento de precios.", "Lejos del costo al que se vendía en la Pascua pasada, el kilo de filet de merluza sin espinas -el pescado más económico del mercado- se elevó hasta los 36 pesos, desde los $ 24. Es decir, se encareció un 50%. O, desde otro punto de vista, cuesta tres veces más que el pescado ofrecido por el Gobierno en marzo de 2010.", "Sin embargo, como sucede con otros productos, las variaciones de precios difieren según el lugar geográfico donde se realice la compra. El margen del costo de la merluza va desde los $ 30 hasta la marca indicada en el párrafo anterior, según una recorrida realizada por  lanacion.com  en distintos barrios de la Capital. Los comerciantes consultados en el relevamiento, señalaron que se aplicaron incrementos en ese producto y otros entre la semana pasada y la anterior, y que aún no se sabe si habrá nuevos ajustes en la víspera de la celebración católica.", "El año pasado, el precio del kilo de merluza oscilaba entre los 22 y los 24 pesos. Por aquellos días, la merluza cobró un protagonismo especial: en medio de una polémica por el alza de la carne, la Presidenta había lanzado el plan \"Pescado para todos\" , para promover el consumo.", "El filete de merluza se ofrecía a 12,50 pesos por kilo y el kilo de calamar, a $ 6. La mercadería barata se trasladaba a bordo de un camión por zonas del conurbano como Florencio Varela, Berazategui e Ituzaingó. Incluso, había puestos en el Mercado Central para distribuir el producto, que algunos vendedores describieron como \"los retazos del filet de merluza\". Hoy, según informaron en ese punto de venta, la oferta se encareció a 14 pesos por kilo.", "La misma media de ese pescado entero cuesta 22 pesos en \"La Boutique del Mar\", una pescadería de Santa Fe y Julián Alvarez, en el barrio porteño de Palermo. En cambio, el producto filetado y despinado alcanza allí los 34 pesos. \"Hace unos meses salía 24 y saltó a 26 pesos. Pero hace dos semanas ya costaba 28 pesos y subió hasta 34\", contó Marcelo, empleado del local.", "En las páginas Web de las cadenas de supermercados, los precios se mantienen como en las pescaderías. Por ejemplo, en Disco Virtual se expone a 32 pesos y en Coto Digital, a $ 36,3, aunque en la sucursal ubicada en la calle French y Pueyrredón un cartel anuncia la venta del favorito de la Vigilia por dos pesos menos.", "En Belgrano, detrás de la caja de \"La Bahía\", ubicada al 2059 de la calle Ciudad de la Paz, Verónica González contó: \"Los proveedores nos aumentaron y tuvimos que subir el precio de la merluza, como pasa siempre en Pascua\". Esta vez, desde hace pocos días, escaló un 12%, de 32 a 36 pesos. \"¿Si va a subir más? Eso nunca se sabe. Dependemos de lo que decidan los que nos venden la mercadería y de los que la transportan\", dijo González, que añadió una preocupación en caso de que se dispare la demanda: \"Nos advirtieron que podría faltar pescado, por un paro de fileteros\".", "Las opciones más económicas en el local que también despacha platos de rotisería, como milanesas del mismo pescado a 44 pesos, son la brótola y el gatuzo. Si bien son más caros que la merluza, son alternativas cercanas que se mantienen entre los 40 y los 44 pesos.", "El precio más bajo con el que se cruzó  lanacion.com  estaba a pocas cuadras, en Virrey del Pino y Vidal: 30 pesos la merluza y $ 38 la brótola.", "La cadena, encarecida.  Los movimientos de precios también se vieron a nivel mayorista. Eduardo Salvatore, dueño de la pescadería Don Antonio, que abastece a unos 190 restaurantes porteños, coincidió en indicar el comienzo de las subas desde hace 15 días. En su caso, el costo del kilo de merluza para sus clientes pasó de 24 a 26 pesos. \"Varía este pescado y otros de consumo más masivo, como el calamar, pero los mariscos, por ejemplo, no se mueven\", explicó Salvatore, quien planea absorber posibles aumentos que puedan tener lugar en las próximas semanas para no tener que lamentar la pérdida de clientes.", "La aclaración del propietario del mayorista ubicado en San Juan y Boedo hizo eco en boca de distintos hombres de delantal blanco, en distintos puntos de la Capital: los productos no subieron por igual.", "Otros pescados naturalmente más caros, como el salmón rosado, se mantiene alrededor de 100 pesos por kilo."], "url": "http://www.lanacion.com.ar/1363948-inflacion-cerca-de-semana-santa-el-precio-de-la-merluza-subio-hasta-un-50", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "En una recorrida por la ciudad,relevó los precios del pescado más barato del mercado: los últimos incrementos ubicaron el kilo de merluza entre 30 y 36 pesos; el producto del plan \"Pescado para todos\" trepó a $14 en el Mercado Central", "titulo": "Inflación: cerca de Semana Santa, el precio de la merluza subió hasta un 50%", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["* Nicolás Litvinoff es economista de la UBA, mágister en finanzas con orientación en Mercado de Capitales la Universidad del CEMA y autor del libro  Es tu Dinero!"], "url": "http://www.lanacion.com.ar/1363939-8-tips-para-leer-antes-de-casarse", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Mientras se analiza la posibilidad de implementar los contratos prematrimoniales,te da algunas herramientas para evitar que surjan conflictos económicos con tu pareja en la vida conyugal", "titulo": "8 tips para leer antes de casarse", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Tiene que convocarse a todos los integrantes de los comité del país y anular la proclama que lleva como candidato de la UCR a Ricardo Alfonsín para que yo revea mi posición\", aseguró el vicepresidente Julio Cobos, luego de que la semana pasada haya desistido de presentarse a la interna de la Unión Cívica Radical en las primarias.", "El vicepresidente criticó el proceso por el cual la UCR proclamó como candidato presidencial a Ricardo Alfonsín. \"Habíamos fijado una estrategia el año pasado y esto se interrumpió con la pre-interna y se tiró por la borda lo que se había acordado\", dijo en declaraciones al programa  Desde el llano  que se emite por TN.", "Cobos resaltó que no se arrepintió de su decisión porque \"sin respaldo partidario es muy difícil hacerlo\", a lo que luego añadió: \"La UCR decidió que Cobos no sea candidato\".", "Posibles alianzas.  Por otra parte, Cobos no descartó un proceso de alianzas con otros sectores y partidos políticos para enfrentar la contienda electoral de octubre. \"Si nos encerramos en nosotros [por la UCR] no vamos a ningún lado\", aseguró al tiempo que no puso límites en cuanto a las posibles uniones: \"Ni de un lado del otro\".", "Si bien aseguró estar de acuerdo con una posible alianza, pidió no \"invitar más a Pino Solanas\" porque \"ya nos rechazó un montón de veces\"."], "url": "http://www.lanacion.com.ar/1364847-cobos-el-radicalismo-se-tiene-que-redefinir", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El vicepresidente criticó el proceso por el cual se designó como candidato presidencial de la UCR a Ricardo Alfonsín; \"Sólo si se anula la proclama, podría rever mi posición\", aseguró", "titulo": "Cobos: \"El radicalismo se tiene que redefinir\"", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio de los diálogos entre los diferentes sectores de la oposición en vistas de conformar alianzas para enfrentar al kirchnerismo en octubre, el precandidato presidencial de la UCR, Ernesto Sanz, pidió hoy al radicalismo \"un acuerdo amplio\" con otros espacios opositores \"sin prejuicios\" ni \"exclusiones\".", "En una carta enviada a todos los afiliados de la UCR, titulada \"Ideas para un acuerdo amplio\", el senador hizo un guiño a la conformación de un amplio frente que incluya al macrismo y al Peronismo Federal. \"Lo que propongo es que abramos un proceso de diálogo en un marco lo más amplio posible, sin condiciones previas, sin prejuicios y sin exclusiones salvo la de quienes se autoexcluyan\", afirmó Sanz.", "En el comunicado, el senador instó a \"que identifiquemos los puntos de acuerdo -y también, ¿por qué no? los de desacuerdo-, que profundicemos en el diagnóstico de los problemas del país y de las posible soluciones, que intercambiemos puntos de vista y propuestas\".", "\"Mientras la opción de continuidad -el oficialismo- es clara y unitaria, la opción de cambio -la oposición- aparece fragmentada, sin referencias comunes e incapaz de actuar eficazmente frente a la acumulación de poder del partido gubernamental. Un gobierno fuerte y unido frente a una oposición débil y dividida es el retrato que muchos argentinos se han hecho de la realidad actual\", describió el precandidato.", "En tanto, el precandidato presidencial Eduardo Duhalde advirtió hoy que no hay que \"poner límites\" a un acuerdo opositor amplio y recordó que su espacio trabaja hace tiempo \"con el macrismo, el radicalismo en pleno y el socialismo\", luego de que el gobernador de Santa Fe, Hermes Binner manifestara rechazo a incluir a Mauricio Macri en su coalición.", "Duhalde pidió apertura a Binner.  Duhalde respondió a las declaraciones de Binner, quien expresó en diálogo con LA NACION que un acuerdo con el macrismo \"es inviable\", al sostener que hay \"muchas dificultades\" para un entendimiento.", "El ex presidente, quien venció ayer a su competidor interno del PJ Federal, Alberto Rodríguez Saá, en las elecciones internas en las provincias del litoral, aseguró: \"Estamos armando una alternativa que va a tener un crecimiento muy grande, sería inteligente que en este momento no digamos que no podemos, que tenemos límites, que este sí, que este no, porque siempre tenemos tiempo para decir eso\".", "El dirigente recordó por Radio 10:  \"Con el radicalismo en pleno, el macrismo y el socialismo de Binner trabajamos mucho tiempo sobre políticas de Estado\".", "\"Podemos conformar una fuerza tan importante como para ganar en primera vuelta, pero requiere que los dirigentes sepan escuchar a la gente\", concluyó Duhalde.", "No obstante, los diversos partidos de la oposición reiteraron durante los últimos días cuáles son los límites para un acuerdo.", "Binner, como líder del espacio socialista que es codiciado como aliado tanto por el radicalismo de Alfonsín como por el Proyecto Sur, habló ayer del anhelo de integrar ambos espacios. \"Está Pino [Fernando Solanas], Luis Juez, Margarita [Stolbizer], está Ricardo [Alfonsín]. Creo que realmente hay serias posibilidades de construir a partir de una idea de Nación\", dijo a este medio.", "Respecto a la posibilidad de integrar al Pro, señaló: \"Hoy es un sector inviable, pero hay que ver qué pasa con el país\".", "Frente de centroizquierda.  Por su parte, Pino Solanas volvió a mostrar un tajante rechazo a una alianza con la UCR: \"El socialismo y el GEN piensan que una alianza (con miras a las próximas elecciones) debe incorporar al radicalismo y es un error grande porque dan fuerza y apoyo a un enfermo muy caído\".", "Stolbizer envió hoy una carta a los dirigentes de centroizquierda para convocarlos \"un frente progresista que se constituya frente al oficialismo\".  El mensaje fue dirigido a Alfonsín, Pino Solanas, Rubén Giustiniani, Hermes Binner, Elisa Carrio, Victor de Gennaro, Graciela Ocaña y Luis Juez.", "Luego de ser proclamado como candidato oficial de la UCR, Alfonsín había manifestado su deseo de incluir a Solanas al señalar que haría \"un aporte valioso\" con una candidatura en la ciudad aunque aclaró que no le pedía que se baje de la carrera presidencial.", "El diputado también invito a \"sumar peronistas\" para competir contra el kirchnerismo en las elecciones presidenciales de octubre."], "url": "http://www.lanacion.com.ar/1364710-sanz-pidio-al-radicalismo-un-acuerdo-lo-mas-amplio-posible", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Envió una carta a afiliados y dirigentes radicales; Duhalde solicitó a Binner que se abra al diálogo luego de que el gobernador dijera que Macri es su límite; Stolbizer convocó a posibles aliados", "titulo": "Sanz pidió al radicalismo \"un acuerdo lo más amplio posible\"", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En el día después de la victoria que lo consagró como gobernador reelecto de Salta, Juan Manuel Urtubey volvió a ponerle límites a su alineamiento con la Casa Rosada y a quejarse con ironía de que un sector del Gobierno haya apoyado a Walter Wayar, que finalmente quedó en tercer lugar. Apuntó en particular contra Hugo Moyano, uno de los promotores de esa postulación.", "\"Nunca he ocultado mi posición política a nivel nacional. Yo acompaño a la Presidenta, pero cuando hay cosas que no comparto, o que no le convienen a mi provincia lo digo en público igual que en privado. En la dialéctica imperante de amigo enemigo algunos me colocan de un lado o del otro, pero yo estoy del mismo lado siempre\", planteó el gobernador en declaraciones a radio 10.", "Urtubey se cuidó de mantener un delicado equilibrio entre las muestras de sintonía y la distancia. \"No reniego de mi condición de peronista y como peronista acompaño a la Presidenta. Si finalmente es la candidata, y creo que así va a ser, todo indica que ganaría las elecciones. Yo voy a trabajar para que así sea, no le quepa la menor duda\", aseguró.", "Cuando le preguntaron si en Salta había ganado el kirchnerismo, fue igualmente cuidadoso. \"La gente votó a favor o en contra del gobierno que yo conduzco. Si perdía, no iba a estar echándole la culpa a alguien de afuera. Es razonablemente justo que, si gano, diga que en la provincia gran parte de las políticas que permiten mejorar la vida de los salteños son producto de políticas públicas que conduce la Presidenta, que permitieron que yo pudiera hacer muchas de las cosas que he hecho. En otro contexto nacional hubieran sido imposibles\", dijo.", "El enojo se volvió indisimulable cuando le preguntaron por el apoyo de Moyano a la fórmula que encabezó Wayar, ex vicegobernador de la provincia durante de la administración de Juan Carlos Romero. \"Moyano vino a hacer campaña, tuvo duros adjetivos conmigo, me ha criticado muy fuerte. Entre nosotros, creo que me dio una mano\", lanzó.", "Hacia el final del reportaje, reiteró que no está en sus planes pelear por la presidencia (en caso de que Cristina Kirchner finalmente decida no ser candidata), aunque, de manera elíptica, dejó claro que sus intenciones están en pie para 2015. No habló de cargos o de postulaciones. Pero no hizo falta.  \"El pueblo de Salta me dio la gran oportunidad de cambiar una realidad que parecía inmutable. Eso puede permitirme que, fuera de la provincia, se advierta que puede haber un modelo de construcción política que puede venirle bien a la Argentina\", deslizó.", "Más diferencia.  En tanto, el avance del escrutinio provisorio refuerza la victoria de Urtubey. Escrutadas el 96,1 por ciento de las mesas, Urtubey obtenía el 57,2% de los votos, casi 32 puntos por encima del diputado nacional Alfredo Olmedo que compitió aliado con Pro.", "Los datos oficiales surgen del escrutinio provisorio. Los resultados de 2403 de las 2499 urnas indican que el gobernador obtuvo 307.593 votos, mientras que Olmedo cosechó 136.569 (25,4% del total).", "En tercer lugar se ubica Wayar, el candidato que impulsaron el ministro de Planificación, Julio De Vido, y Moyano. Logró 46.354 votos, es decir, 8,62% del total.", "Ya anoche, en el mismo discurso en el que proclamó su victoria, Urtubey se había ocupado de ponerle límites al gobierno nacional, en un claro intento por evitar que su triunfo sea capitalizado por la Casa Rosada. Si bien agradeció a la presidenta Cristina Kirchner su apoyo durante la campaña, dejó bien en claro que se trató del triunfo de \"un gobernador y no de un delegado del gobierno nacional\". De esta manera, remarcó su autonomía de la Casa Rosada y evitó el alineamiento automático con el proyecto kirchnerista.", "La votación en Salta permitió confirmar también la buena performance del sistema computarizado de voto con boleta electrónica, que se empleó en el 33% del padrón provincial e hizo posible que la tendencia definitiva se conociera en pocas horas.", "Aunque fue la tercera escala de un calendario electoral que, en los hechos, prepara el terreno para las presidenciales de octubre, la jornada de ayer tuvo poco y nada que ver con los comicios de Chubut y Catamarca, donde la Presidenta salió a jugar fuerte por sus candidatos."], "url": "http://www.lanacion.com.ar/1364685-urtubey-moyano-me-critico-muy-fuerte-y-termino-dandome-una-mano", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El reelecto gobernador salteño criticó el apoyo del jefe de la CGT a Wayar", "titulo": "Urtubey: \"Moyano me criticó muy fuerte y terminó dándome una mano\"", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Orlando AndradaCorresponsal en Córdoba", "CORDOBA.- Otro medio de comunicación sufrió un nuevo ataque, después de los bloqueos que en los últimos dos fines de semana soportaron los diarios La Nacion y Clarín y el matutino cordobés La Voz del Interior. Esta vez, la acción fue emprendida por un grupo comando que robó equipos y dejó pintadas intimidatorias en Canal 10, integrante de los Servicios de Radio y Televisión (SRT), una sociedad anónima con mayoría de la Universidad Nacional de Córdoba (UNC).", "El gobierno cordobés repudió el hecho y advirtió que no se trató de un caso delictivo más. \"El robo existió, había una inteligencia en el hecho. Si hubiesen sido delincuentes comunes se habrían llevado las cosas de más valor. A priori llama la atención que no se llevaron elementos de valor y se actuó sobre la que sería tecnología basada en información\", expresó el ministro de Gobierno, Carlos Caserio.", "\"Lo que es difícil determinar es si el hecho delictivo estuvo direccionado por una interna o no. Es lo que tiene que definir la Justicia. Si logramos dar con los delincuentes será más fácil determinar los objetivos del robo\", agregó el funcionario que responde al gobernador Juan Schiaretti.", "Como lo hizo hace una semana cuando fue bloqueado el diario local, ayer el gobierno de Córdoba difundió un escueto comunicado para expresar que \"lamenta profundamente el acto delictivo que sufrieron los SRT en la madrugada del día de la fecha (por ayer)\".", "También manifestó que \"se solidariza con sus autoridades y trabajadores, repudiando todo acto que ponga en riesgo la libertad de expresión\".", "Por su parte, la rectora de la Universidad, Carolina Scotto, lamentó anoche el episodio delictivo, que calificó de \"gravísimo ataque a los SRT\", y manifestó que \"cualquiera fuere su motivación\" afecta \"al patrimonio cultural de todos los cordobeses\".", "Scotto agradeció el apoyo de todos los sectores de la sociedad y el compromiso de los trabajadores con la continuidad del servicio televisivo.", "El asalto se produjo ayer a las 4 de la madrugada, cuando unos seis desconocidos irrumpieron en el complejo ubicado en Miguel de Mojica 1600, en el barrio Marqués de Sobremonte, y redujeron a tres guardias, uno de los cuales fue llevado como rehén y luego fue abandonado en un baldío.", "Miguel Rojo, vicepresidente de los SRT, dijo a La Nacion que los asaltantes, luego de reducir a los tres guardias que no portaban armas, se apoderaron de las llaves, con lo cual accedieron a las distintas oficinas sin necesidad de violencia. Añadió que se apoderaron de 27 computadoras, 11 pantallas de plasma, una consola de luces y tres islas de edición de Canal 10.", "Rojo no aventuró móviles políticos y confió en la Justicia. \"Esperamos que la investigación logre determinar quiénes han actuado aquí y con qué motivos\", señaló.", "Los delincuentes dejaron pintadas amenazantes hacia el presidente de los SRT, Esteban Falcón, y el gerente de Radio Universidad, Jorge Navarro. La policía sospecha que así buscarían desviar la investigación."], "url": "http://www.lanacion.com.ar/1364647-robaron-equipos-de-edicion-en-el-canal-10-de-cordoba", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Robaron equipos de edición en el Canal 10 de Córdoba", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El casamiento de Francisco, hijo de la diputada de la Coalición Cívica Patricia Bullrich, en la noche del sábado y la madrugada de ayer, combinó los festejos de una grata ocasión con la realidad política que vive el país, y la oposición en particular. No hubo oficialistas invitados, por lo que las mesas para los políticos estuvieron reservadas a dirigentes opositores, que a pesar de la amabilidad de estos casos y los bailes compartidos no pudieron olvidar sus diferencias. Felipe Solá, por ejemplo, llegó a la iglesia para la ceremonia, pero no participó de la fiesta. Ya en el salón, y según asistentes indiscretos, varios dirigentes de Pro pidieron que no los sentaran junto a Elisa Carrió. La líder de la Coalición Cívica devolvió gentilezas y no les dirigió la palabra en toda la noche a los seguidores de Macri. Lilita conversó animadamente con el ex titular de la DAIA Jorge Kirszenbaum, con la ministra de la corte bonaerense Hilda Kogan y con el legislador porteño Fernando Sánchez, e ignoró a la diputada radical Silvana Giúdici. Hubo sí baile y charlas compartidas entre Paula Bertol, Giúdici, Sánchez y Adrián Pérez, compañero de fórmula de Carrió, hasta bien entrada la madrugada.", "Son jóvenes, audaces y antikirchneristas. Los integrantes del novel Partido Liberal Libertario están dispuestos a todo con tal de defender \"los principios de la libertad\" y ya empezaron a demostrarlo con recientes acciones de protesta contra la AFIP y el Banco Central. Ahora se preparan para más: aseguran que estarán, el miércoles 20, defendiendo a Mario Vargas Llosa en su participación en el Feria del Libro. \"Los de La Cámpora van a ir a escracharlo. Y nosotros lo vamos a defender\", aseguraron por lo bajo varios miembros del partido, que en la interna anticipada del Peronismo Federal hacen fuerza por Alberto Rodríguez Saá. \"Nada de violencia, somos pacifistas\", dicen los integrantes del Partido Liberal Libertario, aunque ya coordinan acciones con los jóvenes de Unión por Todos, de Patricia Bullrich, para defender al escritor y premio Nobel de Literatura en el que será su paso por Buenos Aires.", "Las entradas para los tres recitales que dio la banda irlandesa U2 en el estadio único de La Plata motivaron una sorda disputa que pudo haber derivado en un pequeño escándalo político. El gobernador Daniel Scioli dispuso repartir dos plateas a cada legislador, intendente y funcionario del Poder Ejecutivo. Pero muchas de las plateas, unas 400 invitaciones gratis, quedaron traspapeladas en los distintos cajones que integran la vasta burocracia estatal. Los diputados de la oposición tuvieron que peregrinar por varias oficinas de la Gobernación y la presidencia de la Cámara baja para hallar las dos invitaciones asignadas. \"Fue como en el juego del gran bonete. Todos negaban estar en poder de las entradas\", comentó un legislador que, tras insistir, pudo obtener las dos plateas por un valor de mercado de 500 pesos cada una. En la Jefatura de Gabinete provincial tomaron muy mal las críticas: \"El recital fue organizado por una empresa privada. El gobierno no tenía obligación de regalar entradas\", dijo un vocero habitual, que admitió la entrega de entre 300 y 400 plateas \"de favor\" para los funcionarios.", "La pulseada entre la Casa Rosada y Daniel Scioli por la vicegobernación bonaerense sigue generando chisporroteos. Un confidente del gobernador dijo a La Nacion que Scioli quisiera tener a su lado a alguien que no tenga aspiraciones a sucederlo en 2015. \"Si no, en dos días nos está revolucionando la provincia\", dijo la fuente. Si esa lógica se diera, perdería terreno el plan del ministro del Interior, Florencio Randazzo. Scioli tampoco termina de digerir la posibilidad de que Gabriel Mariotto, del ex Comfer, pueda ser el compañero de fórmula. Considera que tienen demasiadas opiniones discordantes. Algunos miembros de su entorno destacan a los ministros Baldomero Alvarez de Olivera y Cristina Alvarez Rodríguez como dos candidatos que serían potables para el gobernador. En la Casa Rosada cortan en seco la discusión: \"El nombre se elegirá acá, le guste o no a Scioli\", dicen.", "El dirigente piquetero Luis D'Elía criticó en los claustros universitarios las alianzas del kirchnerismo con ciertos sectores. Ocurrió una semana atrás en una charla para alumnos de la carrera de periodismo de TEA. En este caso, el líder de la Federación de Tierra y Vivienda dijo ante los jóvenes: \"No quiero ver a Carlos Menem en ningún cargo y menos con el kirchnerismo\". Se sabe que el ex presidente representa las antípodas ideológicas del dirigente social. También se refirió a su pasado violento durante las marchas de ruralistas en la crisis del campo. \"Algunos, que éramos vistos como demonios, ahora somos héroes del kirchnerismo\", se ufanó, en un tono cordial y respetuoso con los alumnos del primer año de periodismo.", "Carlos Corach, el memorable ministro del Interior de Carlos Menem, se prepara para reaparecer. Pero su regreso al primer plano de la escena pública -hay que aclarar que jamás abandonó la trastienda- no será en ninguno de sus roles habituales: legislador, funcionario, dirigente partidario, polemista. Corach volverá como escritor. En pocos días, terminará de corregir las últimas pruebas de  18.885 días de política  . Se trata de una autobiografía que, extendida en esa duración, es decir, desde que el autor pisó por primera vez un comité partidario -en 1952, uno de la Unión Cívica Radical, llevado por su padre- hasta que terminó su mandato como senador nacional por la ciudad de Buenos Aires. El de Corach es el testimonio de un actor de relieve en la peripecia contemporánea del país, que participó de varias agrupaciones políticas: el radicalismo antiperonista en los 50, la UCRI y el MID, junto a Arturo Frondizi y Rogelio Frigerio, y, a partir de los años 60, el PJ. Llamará la atención, por lo tanto, de los apasionados por la política. Y causará alguna inquietud -en rigor, ya lo está haciendo- en los que tengan algo que temer de la buena memoria de alguien que, como Corach, conserva secretos cruciales: todos los que se pueden coleccionar en 18.885 días."], "url": "http://www.lanacion.com.ar/1364646-la-oposicion-dividida-hasta-en-una-boda", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La oposición, dividida hasta en una boda", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime RosembergLA NACION", "En las elecciones más concurridas en la historia de la entidad, la ortodoxia del Bloque Unido Religioso derrotó anoche a la lista de centroizquierda Acción Plural y quedó a un paso de retener la presidencia de la AMIA, la mutual judía que en julio de 1994 sufrió un atentado terrorista que dejó como saldo 85 muertos y más de trescientos heridos.", "Luego de varias horas de escrutinio lento y trabajoso, el Bloque Unido Religioso, que gobierna la AMIA desde 2008, obtuvo 4360 votos contra 3880 de Acción Plural. A pesar del triunfo, no alcanzó al 50 por ciento más uno de los votos necesarios para evitar las negociaciones con otras fuerzas. Cobra importancia, entonces, el 20% obtenido por el Frente Comunitario, integrado por el partido Laborista y AMIA es de Todos, del rabino Sergio Bergman, que obtuvo el tercer lugar en los comicios. La cuarta lista en disputa, del partido Likud, llegaba a un escaso porcentaje de votantes.", "Hace tres años, el Bloque Unido Religioso rompió con cien años de dominio de la centroizquierda en el poder de la entidad y ganó por primera vez la presidencia, cargo que retenía anoche, con la candidatura a presidente de Angel Barman. Queda pendiente el éxito de la negociación con la segunda o la tercera fuerza, pero cerca de las dos principales listas descontaban que eso se conseguiría en caso de terminar en primer lugar. \"En la historia de la entidad, siempre la primera minoría se queda con la presidencia\", afirmaban cerca de Grynwald sin poder ocultar su satisfacción, pasadas las 22.30.", "Hace tres años, el partido de Bergman sorprendió a todos: terminaron terceros, igual que ayer, pero el rabino instruyó a sus consejeros para que votaran a Guillermo Borger y le dieron el triunfo a la ortodoxia luego de la votación. Está por verse, entonces, la reacción interna del Frente Comunitario, heterogéneo y con opiniones divididas sobre un eventual acuerdo con Acción Plural, con quien hay mayor afinidad ideológica que con la ortodoxia.", "La masiva asistencia fue uno de los datos salientes de la jornada. Se acercaron a los 18 centros de votación de la ciudad de Buenos Aires y el conurbano bonaerense 10.741 personas, todo un récord y poco más de la mitad del padrón de electores habilitados, que alcanza unos 21.000. El incremento de la participación -hace tres años llegaron a votar 7200 socios de la AMIA- se explicaba en la profusa campaña de publicidad de Grynwald, que desde afiches apelaba a una movilización \"para una AMIA plural\", lo que motivó también la reacción de la ortodoxia, que pocos minutos después del cierre se ufanaba de haber conseguido \"más de cinco mil votos\" en los comicios. \"Ojalá que este electorado haya valorado conscientemente lo que es la continuidad de una comunidad judía\", afirmó Borger, que dejará su cargo el 31 de mayo, sin ocultar su apoyo a la lista del Bloque Unido Religioso y con cierta preocupación por el resultado final de los comicios.", "\"Sólo con la participación de la gente, que superó casi en un 60 por ciento a la anterior, sentimos que ganamos. Hubo una actitud cívica inédita\", afirmó anoche Grynwald a LA NACION mientras recibía ya los abrazos de allegados y simpatizantes. El todavía les pedía mesura y tranquilidad, y tenía razón: cuando llegaron los votos de las escuelas ortodoxas todo se revirtió.", "Más allá de los vaivenes del escrutinio, el triunfo de la ortodoxia representa la continuidad de los aceitados vínculos entre el gobierno nacional y la AMIA. Vínculos estrechos y colaboración en áreas sensibles como empleo, ayuda social y cultura, reforzados por la decisión de la Casa Rosada de denunciar a Irán en distintos foros internacionales. Lo que sí podría haber cambiado es la mayor participación y reconocimiento para los movimientos religiosos liberales de la colectividad judía, quienes apoyaron a Grynwald a cambio de un compromiso escrito de mayor apertura hacia las corrientes no ortodoxas en temas como las conversiones al judaísmo, los ritos de sepultura en cementerios comunitarios y el rol de la mujer.", "Los ortodoxos, a última hora, recibieron con alegría los votos provenientes de las escuelas ortodoxas para revertir el resultado y ungir a Angel Barman como presidente. Fue, por cierto, un triunfo más ajustado que el esperado."], "url": "http://www.lanacion.com.ar/1364645-la-ortodoxia-quedo-a-un-paso-de-retener-el-control-de-la-amia", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se impuso sobre la centroizquierda de Acción Plural, pero deberá negociar con otras fuerzas", "titulo": "La ortodoxia quedó a un paso de retener el control de la AMIA", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariana VerónLA NACION", "Sin sorpresas, la presidenta Cristina Kirchner se mostró ayer satisfecha con la victoria de Juan Manuel Urtubey en Salta, aunque prevaleció un estado de alerta en la intimidad del Gobierno ante el magro resultado que alcanzó Walter Wayar, el candidato que, como el gobernador, también tenía apoyo de la Casa Rosada y era el postulante elegido por Hugo Moyano.", "La jefa del Estado, como en cada uno de los comicios provinciales, siguió atenta desde la quinta de Olivos las elecciones, aunque sin la tensión de las anteriores contiendas como Catamarca y Chubut, donde había apostado fuerte a pesar de las pocas chances que mostraban entonces las encuestas para sus candidatos.", "Esta vez, los sondeos de opinión que llegaron la semana pasada a Balcarce 50 daban una intención de voto muy favorable para Urtubey. En el gobierno nacional contaban con números que superaban el 60 por ciento. Cristina Kirchner había viajado a Salta dos semanas antes de las elecciones para anunciar obras públicas con fondos del gobierno nacional para intentar apuntalar su propia imagen de cara a las elecciones presidenciales.", "La necesidad oficial era apoderarse de una porción del triunfo salteño ante la sinuosa postura de Urtubey frente al Gobierno. Por un lado el gobernador lanzaba críticas a la Casa Rosada, y por otro, apoyaba la candidatura de Cristina Kirchner para un nuevo mandato. Esto último era central para la Presidenta.", "En el Gobierno, dicen, no hay rencores con esa postura del gobernador. \"Fue una reacción que tuvo porque le pusieron otra lista a competirle\", analizaba anoche un colaborador de la Presidenta, que había estado hablando por teléfono con ella durante la tarde. Se refería a la boleta de Wayar.", "Las primeras conclusiones que sacaban los funcionarios nacionales se centraron en los escasos votos que había obtenido Wayar. En alianza con el secretario general de la CGT, llevaba como compañero de fórmula al camionero Jorge Guaymás, que responde a Moyano. También había conseguido el apoyo del ministro de Planificación, Julio De Vido, con quien mejor se lleva el líder sindical entre los miembros del gabinete.", "Aunque la mayoría de las fuentes consultadas por LA NACION minimizaban la escasa cosecha de los votos de Moyano, algunos funcionarios leyeron con atención la mala elección. El líder gremial, con la venia de De Vido, apoyó abiertamente la precandidatura a jefe de gobierno porteño del ministro de Economía, Amado Boudou, lo que ayer fue una luz de alerta en Balcarce 50.", "La Presidenta estuvo pendiente de los comicios en Salta. Lo siguió en comunicación permanente con el ministro del Interior, Florencio Randazzo, principal interlocutor entre Urtubey y la Casa Rosada. De hecho, el titular de la cartera política habló ayer varias veces con el mandatario provincial. Anoche, Urtubey también recibió el llamado del jefe de Gabinete, Aníbal Fernández. El ministro coordinador lo felicitó vía Twitter."], "url": "http://www.lanacion.com.ar/1364637-cristina-satisfecha-por-el-resultado-en-salta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Dudas sobre el papel de Hugo Moyano", "titulo": "Cristina, satisfecha por el resultado en Salta", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Juan Manuel Urtubey consiguió ayer la reelección como gobernador de Salta. El kirchnerismo intentará, en este caso con pocos argumentos, presentar el resultado como otro jalón provincial de una marcha triunfal hacia octubre. Sin embargo, Urtubey se aplicó durante la campaña, y siguió haciéndolo anoche, a que su victoria sea percibida como la ratificación de un liderazgo local.", "Hace dos semanas, mientras esperaba la visita de la Presidenta, Urtubey se definió en estos términos: \"No soy candidato K; soy el presidente electo del Partido Justicialista de Salta. Obviamente, la conducción real del PJ la ejerce Cristina. Pero la provincia tiene una elección muy local y desdoblada de la nacional. Acá se elige una propuesta para los problemas que tenemos los salteños\". ¿Temía Urtubey, cuando hizo esas aclaraciones, que la Presidenta lo arrastrara hacia un fracaso? No. Temía que lo vampirizara en el éxito. Anoche, en diálogo con LA NACION, agregó: \"Voy a seguir militando por un peronismo conducido por la Presidenta, pero insistiendo en que debe ser peronista y abierto\".", "La preocupación de Urtubey por destacar su autonomía expresa la principal tensión que atraviesa al PJ en estos días: el marketing de la Casa Rosada, que pretende convertir a Cristina Kirchner en el sujeto excluyente de una eventual victoria nacional, es peyorativo para el resto del oficialismo. El axioma \"Ganó Cristina\" lleva oculta la consigna \"Cristina no necesita de nadie\".", "Es curioso que alguien que, en apariencia, es tan reacio a los monopolios, disfrute tanto construyendo un unicato. Sin embargo, la carrera hacia la reelección se sostiene hoy en la prescindencia del aparato oficialista. Es el movimiento inverso al de las testimoniales de 2009. En aquel entonces, los gobernadores y los intendentes eran obligados a postularse para cargos que después no ejercerían. Después se supo: había que socializar una derrota. Ahora, cuando suponen que las encuestas han vuelto a sonreír, esos caudillejos ignoran si se los tendrá en cuenta para confeccionar las listas.", "El triunfo de Lucía Corpacci en Catamarca y el empate de Carlos Eliceche en Chubut refuerzan la teoría según la cual los liderazgos territoriales o corporativos son desdeñables frente al irresistible atractivo presidencial. Es el dogma que se le impone a Daniel Scioli, a quien Cristina Kirchner mortifica con su alianza con Martín Sabbatella, o a Hugo Moyano, que imagina su acto del próximo 29 como un gran piquete preventivo ante la eventualidad de que el Gobierno ejerza su enorme influencia en la justicia federal y lo meta preso.", "Como resultado de esta dinámica, la posibilidad de que la Presidenta se haga reelegir ya no aflige sólo a sus rivales; también comienza a inquietar a sus seguidores. Hay cada vez más dirigentes partidarios, sindicalistas y funcionarios del gabinete que sospechan que ese triunfo puede significar, por su genética, la derrota de ellos mismos.", "Urtubey aspiraba anoche, con la provincialización del resultado, a sustraer su victoria del voraz triunfalismo de la Casa Rosada. Esa pretensión es más que simbólica o estética. El sabe que sólo escriturando a su nombre los votos salteños tendrá derecho a participar en la confección de la lista de diputados nacionales del PJ, que la Presidenta se ha reservado para sí en todas las provincias. Esa táctica se corresponde en el caso de Salta con una política: el kirchnerismo duro, el de Carlos Zannini, Julio De Vido u Oscar Parrilli, respaldó la fórmula de Walter Wayar, que llevaba como segundo a Jorge Gaymás, el hombre de Hugo Moyano en la provincia. Anoche ese binomio se ubicaba tercero, con dificultades para alcanzar el 10% de los votos. Lo superaba con amplitud Alfredo Olmedo, que alegró la noche de Mauricio Macri. ¿Perdió la Casa Rosada  en Salta? El homenaje de Urtubey a la Presidenta será no subrayarlo. Pero tendría derecho a hacerlo.", "Sería un error, sin embargo, desvincular la candidatura de Urtubey de la historia kirchnerista. El gobernador reelecto anoche fue uno de los primeros y más jóvenes dirigentes del interior que se incorporaron al oficialismo inaugurado por los Kirchner en 2003. Su vínculo principal fue la entonces senadora Cristina Kirchner, con quien Urtubey -que ejercía la presidencia de la Comisión de Asuntos Constitucionales de la Cámara de Diputados- coordinó la estrategia institucional del Gobierno. Dos instrumentos cruciales del nuevo orden, la remodelación del Consejo de la Magistratura y la reglamentación de los decretos de necesidad y urgencia, pasaron por sus manos. Esa inserción y la ruptura entre la Casa Rosada y el gobernador Juan Carlos Romero ayudaron a Urtubey a avanzar hacia el control de la provincia en un proceso que terminó de coronarse anoche. Fue un tránsito accidentado: en 2008 debió callar y tragar saliva cuando la Presidenta eligió la ciudad de Salta para librar una de sus batallas retóricas contra el campo.", "Sin embargo, Urtubey no es una planta del vivero kirchnerista. Su padre, Rodolfo, fue presidente de la Corte de Justicia provincial y pertenece al círculo áulico de Romero. Su tío materno fue el ex ministro del Interior de Carlos Menem, el ya fallecido Julio Mera Figueroa. El agregó a esa herencia un entramado personal. Gracias a su hermano Alejandro -abogado de la Federación de Luz y Fuerza-, tendió un puente con el gremialismo antimoyanista y, también por esa cuerda, con Juan Carlos Mazzón, el gerente de los Kirchner en la interna del PJ. En su paso por la Cámara, Urtubey cosechó otro rosario de contactos, a veces sorprendentes por lo variados: van desde Vilma Ibarra hasta Graciela Camaño, pasando por José María Díaz Bancalari y Florencio Randazzo. Esa agenda se extiende más allá del peronismo, y puede llegar hasta Gabriela Michetti o Alfonso Prat-Gay.", "Hace dos años, Urtubey quiso poner esta red al servicio de un ensueño nacional. Con la declinación de Néstor Kirchner, muchos jóvenes peronistas se imaginaron protagonistas de un nuevo ciclo político. Del experimento quedó una foto: Sergio Massa, Pablo Bruera, Diego Santilli, Cristian Breitestein, José Eseverri y Emilio Monzó, cubiertos por el poncho salteño con que los revistió Urtubey en un viaje a la provincia. El vínculo más perdurable de aquel retrato es el de Urtubey y Massa, el intendente de Tigre, quien exhibe niveles de popularidad que desvelan a Daniel Scioli.", "La muerte de Kirchner despertó a Urtubey de la fantasía de integrar una fórmula presidencial con Scioli, como elucubraba Alberto Fernández. Pero la mejoría de imagen de la viuda lo obligó a recalcular su itinerario. En el avión presidencial rumbo a Kuwait, Qatar y Turquía, el gobernador reconquistó la distancia justa con Olivos: ni tan cerca como para quedar calcinado, ni tan lejos como para morirse de frío.", "La adhesión de numerosos kirchneristas a la fórmula perdedora lo ayudó a mantenerse anoche en ese justo medio. Urtubey se propone aprovechar la victoria para intervenir y, en la medida de lo posible, liderar el poskirchnerismo. Por razones de edad -cumplirá 42 años el próximo 6 de septiembre-, para él ese proceso está sólo postergado. Su plan es constituir su personalidad política a través de negativas que preserven su figura delante de los sectores medios, cruciales también en Salta (para el triunfo de ayer se asoció al Partido Renovador, de centroderecha, cuyos simpatizantes acaso rechacen al gobierno nacional). La inauguración del voto electrónico, que se vuelve más apreciable después de la patética experiencia de Chubut, va en esa dirección. Igual que su veto a Moyano para integrar una fórmula con la Presidenta. \"Antes debe aclarar sus problemas con la Justicia\", dictaminó, con lo que castigó también al padrino de sus opositores internos.", "La provincialización del resultado electoral, en la medida en que supone un límite al avance del Gobierno, se inscribe en esta estrategia. Urtubey sigue pensando en la Nación y sabe que la idea de un triunfo estelar y solitario de Cristina Kirchner puede ser la antesala de una iniciativa que lo amenazaría a él y a muchos otros con una nueva prórroga: el lanzamiento de una reforma constitucional para consagrar la reelección indefinida."], "url": "http://www.lanacion.com.ar/1364636-triunfo-peronista-no-k", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Triunfo peronista, no K", "fecha": "\r\n                \r\n              Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA (De un enviado especial).- \"Yo no soy nada que tenga que ver con seguimientos personales de nadie. Es más: si Perón viviera, seguiría diciendo que soy justicialista, no peronista.\" Con esa frase y los primeros escrutinios que confirmaban su reelección, el gobernador salteño Juan Manuel Urtubey intentó precisar su posicionamiento frente a la Casa Rosada: apoya a la Presidenta y la acompañará si es candidata en octubre, pero está lejos de definirse como un kirchnerista.", "En diálogo con la prensa, Urtubey también rechazó la posibilidad de que el triunfo de ayer lo vuelva a poner en carrera para ser el compañero de fórmula de Cristina Kirchner. \"Acabo de ser reelecto. Voy a ser gobernador los cuatro años que vienen\", aseveró.", "De hecho, salvo por la llamada de felicitación que recibió del jefe de Gabinete, Aníbal Fernández, hasta las 20 de ayer, no había noticias en el búnker de campaña sobre la llegada de funcionarios nacionales, como sucedió en los comicios de Chubut y Catamarca.", "Urtubey anticipó que espera visitar a la Presidenta esta semana, aunque dijo que también aprovechará la ocasión para llevar tres planteos concretos sobre mejoras en la coparticipación, las políticas gasíferas y el ferrocarril Belgrano Cargas. Los dos últimos temas están en manos del ministro de Planificación Federal, Julio De Vido, y el líder de la CGT, Hugo Moyano (Camioneros integra la sociedad que administra el Belgrano Cargas), que en las elecciones de ayer apoyaron al candidato opositor Walter Wayar. \"Nuestra posición demuestra que se puede ser crítico\", agregó, en alusión a su relación con el gobierno nacional.", "\"No oculto que soy un dirigente que busca crecer en su carrera\", respondió al ser consultado por una probable postulación presidencial en 2015 (ayer, hasta la contraseña para acceder a Internet en el búnker oficial, \"jmu15\" aludía a esa posibilidad). \"Si podemos demostrar que es posible transformar una sociedad con tanta inequidad y problemas sociales como Salta, seguramente eso podría ponerme o no en carrera el día de mañana. Pero una elección con el 3% del electorado nacional no mueve el amperímetro\", se sinceró.", "El gobernador interpretó su triunfo como \"la ratificación de un rumbo\" que \"tomó la opción esencialmente por los más humildes\", a través de políticas \"que buscaron romper niveles de concentración económica, política y social\". La alusión estaba claramente dirigida hacia el ex gobernador Juan Carlos Romero, a quien Urtubey emparentó con el jefe de gobierno porteño, Mauricio Macri, que en su última visita a Salta había criticado con dureza al gobernador.", "\"Hay que respetarlos, está claro que son una expresión minoritaria que durante tres décadas ejerció mucho poder en Salta\", indicó, para aumentar la apuesta cuando lo consultaron tanto por Romero como por el candidato a gobernador y diputado nacional Walter Wayar. \"Las cosas terminan. Creo que [Romero] se terminó\", sentenció."], "url": "http://www.lanacion.com.ar/1364635-el-gobernador-dice-que-el-no-es-un-kirchnerista", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Procuró diferenciarse de la Presidenta", "titulo": "El gobernador dice que él no es un kirchnerista", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA.- En un clima de calma y alta participación, el gobernador peronista de Salta, Juan Manuel Urtubey, logró ayer un amplio respaldo para un segundo mandato, al obtener el 55% de los votos, contra el 25% de su principal rival, el diputado Alfredo Olmedo, alineado con Pro.", "Si bien Urtubey agradeció a la presidenta Cristina Kirchner su apoyo durante la campaña, dejó bien en claro que se trató del triunfo de \"un gobernador y no de un delegado del gobierno nacional\". De esta manera, remarcó su autonomía de la Casa Rosada y evitó el alineamiento automático con el proyecto kirchnerista.", "Esta madrugada, el escrutinio provisorio le otorgaba a Urtubey una ventaja de 30 puntos sobre Olmedo. El tercer candidato, Walter Wayar, que también había recibido el apoyo de un sector de la Casa Rosada y del líder de la CGT, Hugo Moyano, sumaba el 9% de los sufragios.", "La votación en Salta permitió confirmar también la buena performance del sistema computarizado de voto con boleta electrónica, que se empleó en el 33% del padrón provincial e hizo posible que la tendencia definitiva se conociera en pocas horas.", "Aunque fue la tercera escala de un calendario electoral que, en los hechos, prepara el terreno para las presidenciales de octubre, la jornada de ayer tuvo poco y nada que ver con los comicios de Chubut y Catamarca, donde la Presidenta salió a jugar fuerte por sus candidatos. Salvo porque el Frente para la Victoria salteño fue una de las siete colectoras de Urtubey, el gobernador se encargó de desnacionalizar la campaña y llegó a sostener que \"en absoluto\" se había sentido acompañado por la Casa Rosada.", "Ayer volvió a desmarcarse cuando expresó que él \"no tenía nada que ver con seguimientos de nadie\", en alusión a Cristina Kirchner (ver aparte). Pudo decir, así, que era el único dueño de los votos obtenidos. \"Los salteños mayoritariamente tenemos una buena opinión de la Presidenta, y yo pretendo acompañar como lo vengo haciendo, pero la elección es local\", enfatizó. Cerca de las 22, al anunciar su victoria, Urtubey  expresó que el pueblo salteño había elegido a \"un gobernador y no un delegado del gobierno nacional\". Aunque también agradeció a la Presidenta, que lo llamó telefónicamente para felicitarlo.", "No es ningún secreto que el gobernador de Salta mantiene una difícil relación con el núcleo duro del kirchnerismo, al que suele referirse como la \"intelectualidad porteña\" que rodea a la Presidenta. \"Les jodo estéticamente\", es la explicación que ensaya ante sus íntimos, tras lo cual postula su crianza de campo y su educación en el extranjero como dos barreras frente a \"la pingüinera\".", "Al cierre de esta edición, las proyecciones oficiales sostenían que la distancia de 30 puntos crecería cuando se computaran los datos del interior provincial. \"De confirmarse la información que tenemos, ganamos los 11 senadores y 24 de los 30 diputados en juego\", indicó el gobernador.  Olmedo y Wayar fueron oscureciendo sus discursos a medida que pasaron las horas. De hecho, el diputado sojero pasó de proclamar una ventaja de 4 puntos sobre Urtubey a denunciar maniobras de fraude. \"Hermano, hay trampas por todos lados\", fue lo primero que dijo Olmedo a LA NACION al ingresar al búnker de su partido, poco antes de las 18. Las llamadas que recibía le anunciaban grandes triunfos por doquier.", "Luego las denuncias de su partido se vieron acotadas a problemas en una escuela de Orán y una peculiar situación que involucraba a una niña de 11 años, quien habría acompañado a los ancianos ante las urnas electrónicas de una escuela.", "A las 21.20, Olmedo felicitó públicamente Urtubey, sin dejar de remarcar que había ganado \"algunas intendencias\" y que su partido se había convertido en la segunda fuerza de la provincia. Recibió una llamada de la felicitación del jefe de gobierno porteño, Mauricio Macri.", "Wayar reconoció la victoria de Urtubey, pero criticó la política de alianzas tejidas por el gobernador con otros partidos, que terminaron liderando las fórmulas en varios municipios. \"Urtubey se ocupó de que el PJ pierda en muchos lugares, como nunca pasó en Salta\", denunció.", "Con la reelección confirmada, el gobernador asumió como meta de su segunda gestión la lucha contra la pobreza, para acabar con el viejo \"modelo concentrado\", que ligó con el ex gobernador y senador nacional Juan Carlos Romero. \"Queremos mostrar que Salta, la linda, puede ser Salta, la justa\", enfatizó.", "Romero, quien buscó no mostrar su mano durante la campaña, expresó su preocupación por \"los enfrentamientos estériles\" a los que \"se somete a la ciudadanía\".", "URTUBEY  Frejurevi  55,3 % El gobernador reelecto respalda la reelección de Cristina Kirchner, pero no mantiene un alineamiento automático con la Casa Rosada.", "OLMEDO  Frente Olmedo Gob.  25,9% El productor sojero y diputado nacional salteño colocó a la alianza que integra con Pro de Mauricio Macri en un expectante segundo lugar.", "WAYAR  Wayar Gob.  8,8 % El ex vicegobernador quedó tercero. Contó con el respaldo del ministro Julio De Vido y del líder de la CGT Hugo Moyano."], "url": "http://www.lanacion.com.ar/1364633-urtubey-gano-en-salta-pero-le-puso-limites-al-gobierno", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Obtuvo la reelección con el 55% de los votos; dijo que \"no se eligió a un delegado\" de la Casa Rosada", "titulo": "Urtubey ganó en Salta, pero le puso límites al Gobierno", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El vicepresidente y ex candidato presidencial Julio Cobos criticó la forma en que se desarrolló la interna de la Unión Cívica Radical (UCR) y advirtió que tal como están dadas las condiciones hoy en el radicalismo \"podemos salir terceros\".", "Cobos expresó que en el radicalismo no se sintió protegido. \"Parece que le costaba salir en defensa de Cobos\", dijo el vicepresidente en una entrevista publicada ayer en el diario Perfil. Respecto de la interna, le reclamó a la UCR su falta de estrategia. Dijo que se planteó al revés, sin tener en cuenta el largo plazo, porque \"no sólo hay que tener una estrategia que permita ganar, sino también que permita gobernar, sobre todo con los antecedentes que tiene el radicalismo\".", "A la vez, Cobos criticó la decisión del senador Ernesto Sanz de mantener su intención de presentarse en las primarias de agosto: \"El partido del que él es el presidente ya definió un candidato, ¿no? La verdad, genera una situación un tanto incómoda. Más incómoda que la mía. No sé qué estará evaluando ahora\".", "También el vicepresidente sostuvo que cada distrito debería haber evaluado la \"mejor de las compatibilidades, el mejor trabajo que se ha hecho en el Congreso y buscar [al candidato con mejores chances]. En Mendoza fuimos con gente del peronismo, con [Enrique] Toma, que es del Peronismo Federal\".", "Así, en las actuales circunstancias el candidato \"ya está\", por lo que lo que resta es \"terminar la propuesta, los acuerdos\". Por eso dijo que hay que \"actuar con transversalidad\". Porque, aclaró: \"Así podemos salir terceros, pero vamos a trabajar para que así no sea\".", "Por otra parte, Cobos aclaró que en su momento cuando les pidió a varios dirigentes de la UCR que desistieran de realizar internas partidarias antes de las del 14 de agosto nadie lo escuchó."], "url": "http://www.lanacion.com.ar/1364627-cobos-asi-como-vamos-podemos-salir-terceros", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El vicepresidente criticó a la cúpula de la UCR", "titulo": "Cobos: \"Así como vamos podemos salir terceros\"", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobernador de Chaco, Jorge Capitanich, aclaró ayer que el kirchnerismo no impulsó a sus seguidores a participar de las elecciones internas del Peronismo Federal, como advirtieron desde ese sector, porque, según dijo, éticamente no corresponde, y consideró una falta de respeto lanzar ese tipo de acusaciones.", "En medio de las denuncias de algunos sectores del Peronismo Federal en su contra, el gobernador kirchnerista dijo: \"[En Chaco] hemos garantizado la apertura de seis escuelas y la seguridad pública para el normal desenvolvimiento de los comicios\". Tras señalar que mantenía una muy buena relación con el precandidato presidencial Eduardo Duhalde, aclaró: \"No queremos formar parte de ningún sector en particular [en Chaco]\". Consultado sobre si los seguidores del kirchnerismo votaron en los comicios de los opositores, Capitanich dijo: \"Eticamente, no corresponde ningún tipo de injerencia en la vida interna de los partidos políticos. Eso es claro e incontrastable\".", "\"Me parece una falta de respeto hacia mí\", dijo el mandatario, cuando por Radio Mitre le indicaron que desde el Peronismo Federal habían advertido que el kirchnerismo podía \"colar\" votantes en la interna. En ese sentido, dijo: \"Ellos saben que hemos tenido el máximo nivel de transparencia\"."], "url": "http://www.lanacion.com.ar/1364626-capitanich-rechazo-las-acusaciones-en-chaco", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Capitanich rechazó las acusaciones en Chaco", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Orlando AndradaCorresponsal en Córdoba", "CORDOBA.- En comicios abiertos, con participación de independientes, el radicalismo cordobés consagró ayer al diputado nacional Oscar Aguad como candidato a gobernador y al senador nacional Ramón Javier Mestre, como postulante a la intendencia capitalina.", "Tras la deserción del vicepresidente Julio Cobos como aspirante presidencial, en la interna cordobesa no hubo disputa con proyección nacional. Ricardo Alfonsín no tenía referentes en la contienda, ya que el jefe de su corriente Morena en Córdoba, Mario Negri, decidió no postularse para la gobernación.", "Aguad -aliado con Mestre en la corriente Integración para una Confluencia Radical- se impuso por amplia mayoría a su oponente Dante Rossi, un diputado provincial enrolado en Identidad Radical, sector que lidera el ex secretario general de la Presidencia, Carlos Becerra. En la interna de la UCR no participaron con candidatos el Movimiento de Renovación Nacional (Morena) que lidera y la Línea Federal del ex gobernador Eduardo Angeloz.", "Si bien la junta electoral partidaria procesaba anoche los cómputos finales de la elección, los equipos de campaña de Aguad y Mestre manejaban proyecciones con sendos triunfos, superiores al 80 por ciento.", "De esta manera, Aguad se convirtió en el segundo candidato formal a gobernador para las elecciones provinciales del 7 de agosto próximo, ya que con mucha anticipación se había autoproclamado líder del Frente Cívico el senador nacional Luis Juez.", "Ahora resta que el peronismo consagre oficialmente a su postulante en los comicios internos convocados para el 5 de junio próximo. En filas partidarias, se da por seguro que esa figura no será otra que el ex gobernador José Manuel de la Sota, quien acaba de recibir el público apoyo del actual mandatario Juan Schiaretti.", "Además, De la Sota es la base de un acuerdo entre el kirchnerismo y el justicialismo cordobés para que todos los partidarios vayan unidos y lo voten en los comicios del 7 de agosto y a la elección presidencial del 23 de agosto en apoyo a la reelección de la presidenta Cristina Fernández, si finalmente decide postularse.", "La compulsa radical de ayer, que se desarrolló sin inconvenientes, sirvió también para conformar su lista de aspirantes a legisladores provinciales que será encabezada por el concejal riocuartense Eduardo Yuni.", "Además, se consagraron los candidatos a intendentes en más de 30 localidades del interior cordobés, como Villa María, Villa Carlos Paz, Alta Gracia, Bell Ville, Río Tercero, Villa Dolores, Cruz del Eje, Jesús María y Cosquín.", "En esta instancia, la mayor expectativa estaba depositada en la capital, donde el senador Mestre, sin esforzarse demasiado, impuso supremacía sobre sus adversarios al concejal Mario Rey, y a los dirigentes Sergio Piguillem y Jorge Orgaz.", "Ahora, Mestre deberá esperar que el PJ y el Frente Cívico designen a quienes deberá enfrentar en los comicios que el actual intendente Daniel Giacomino se propone convocar para el 2 o el 9 de octubre próximo.", "Tanto Aguad como Mestre aún no nominaron a sus respectivos compañeros de fórmula, al aguardo de acuerdos con otros sectores."], "url": "http://www.lanacion.com.ar/1364606-aguad-el-candidato-radical-en-cordoba", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Ganó las elecciones internas para gobernador; el senador Mestre será candidato a intendente", "titulo": "Aguad, el candidato radical en Córdoba", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo YbarraLA NACION", "El ex presidente Eduardo Duhalde se impuso por amplio margen ayer al gobernador de San Luis, Alberto Rodríguez Saá, en las cuatro provincias del nordeste y el litoral argentinos en las que se desarrolló la segunda fecha de la interna abierta del Peronismo Federal.", "Según las cifras divulgadas por los propios candidatos en una conferencia de prensa conjunta, en la jornada de ayer se movilizaron 33.937 personas en las provincias de Entre Ríos, Chaco, Corrientes y Misiones, y se impuso Duhalde con 19.870 votos (59%) contra 13.783 (41%) de Rodríguez Saá.", "De acuerdo con los resultados registrados en cada distrito, el ex presidente se alzó con 51 de los 84 congresistas que estaban en juego, y quedaron los restantes 33 para el mandatario puntano.", "Con estos resultados, Duhalde saca una luz de ventaja (79 a 61) sobre su adversario, de cara al congreso de 684 representantes que tendrán la misión de elegir al candidato del Peronismo Federal para las presidenciales de octubre.", "La interna del peronismo disidente continuará el domingo próximo en las provincias de Catamarca, Santiago del Estero y Tucumán. Después de ese turno, la disputa entre Duhalde y Rodríguez Saá entrará en pausa hasta después de Semana Santa.", "Tal como lo hicieron la semana pasada, cuando se votó en la Capital Federal con un virtual empate técnico (cada uno sacó 28 congresistas), los precandidatos compartieron el anuncio de los resultados. Esta vez, la sede elegida fue el Palacio El Victorial, un reciclado teatro  under  del barrio de San Telmo, que oficia de búnker electoral de Rodríguez Saá.", "Más allá de los resultados, los peronistas disidentes se mostraron satisfechos con el nivel de votantes de ayer, muy similar al registrado la semana pasada. \"Lo que fue una ola en Capital Federal va a ir creciendo hasta convertirse en una ola federal\", afirmó Duhalde.", "\"Estamos buscando a quien lidere la alternativa que la Argentina está esperando\", agregó el bonaerense, tras lo cual elogió a su rival afirmando: \"[Quiero] llevar al resto de la República Argentina lo que nosotros conocemos del modelo San Luis\".", "Sin la misma euforia de la semana pasada, cuando de manera sorpresiva perdió por menos de 300 votos, el gobernador Rodríguez Saá elogió el sistema de elección interna puesto en marcha por el peronismo disidente. \"Esto demuestra que esta manera de elegir al candidato es la mejor\", dijo.", "Si bien no hubo denuncias públicas, volvieron a oírse quejas por supuestas injerencias externas. Los duhaldistas dicen que la hubo del kirchnerismo a favor del puntano en Entre Ríos, mientras que Rodríguez Saá esbozó, en privado, un reclamo contra Ramón Puerta, hombre de Duhalde, que movilizó gente a votar en Misiones.", "59%  Eduardo Duhalde Ganó en Corrientes, Chaco, Misiones y Entre Ríos con 19.870 votos.", "41%  Alberto Rodríguez Saá Logró 13.783 sufragios en todas las provincias que se disputaban.", "84  Congresales en disputa Duhalde ganó 51 congresales para el Peronismo Federal y Rodríguez Saá obtuvo 33 congresales."], "url": "http://www.lanacion.com.ar/1364624-duhalde-se-impuso-en-el-litoral", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Le ganó la interna a Rodríguez Saá en Chaco, Entre Ríos, Corrientes y Misiones; denuncias contra el Gobierno", "titulo": "Duhalde se impuso en el Litoral", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La invitación del precandidato radical Ricardo Alfonsín a \"sumar peronistas\" para competir contra el kirchnerismo en las elecciones presidenciales de octubre fue tomada ayer con mesurado optimismo por los principales destinatarios del convite: Francisco de Narváez y otros dirigentes del Peronismo Federal como Felipe Solá.", "Por el contrario, desde el propio radicalismo surgieron algunos reparos a la propuesta de \"abrir una instancia de diálogo para ver si hay coincidencias programáticas\" con algunos peronistas disidentes.", "\"Las expresiones de Alfonsín son maduras y hay que tomarlas muy en cuenta. Pero lo importante es discutir un programa para la provincia de Buenos Aires, que incluya temas como la coparticipación y la educación\", afirmó a LA NACION Daniel Amoroso, jefe de campaña de De Narváez.", "Cerca del diputado bonaerense reconocen que la invitación coincide con el objetivo de aglutinar apoyos de distintas fuerzas para enfrentar a Daniel Scioli por la gobernación. Pero sostienen que el límite puesto por Alfonsín a Mauricio Macri, a quien descartó como protagonista de un acuerdo, es una complicación. \"Nos obligan a definir por uno u otro. Y eso no es bueno como condición\", afirman cerca de De Narváez.", "Mientras Felipe Solá evitó referirse al asunto, el diputado radical Oscar Aguad (que ayer compitió para obtener su candidatura a gobernador cordobés) le puso límites a un eventual acuerdo. \"La oposición tendría que buscar la integración y armar un frente no para ganar, sino uno programático para sacar a la Argentina de la crisis\", afirmó Aguad. El dirigente de la UCR, que continúa cerca de Ernesto Sanz en la interna partidaria, advirtió que el principal desafío es elaborar un  proyecto común con políticas de Estado de mediano y largo plazo que generen \"certidumbre\". \"Eso no se logra con dirigencias que encarnan una batalla para derrotar al otro\", advirtió el cordobés.", "En diálogo con LA NACION, Alfonsín abrió anteayer una puerta para sumar a dirigentes del Peronismo Federal. También afirmó que desea incorporar \"en un lugar relevante\" a Sanz y al vicepresidente Julio Cobos, que esta semana declinó participar de la contienda de octubre."], "url": "http://www.lanacion.com.ar/1364605-cautela-en-el-pj-por-el-llamado-de-alfonsin", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Cautela en el PJ por el llamado de Alfonsín", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo YbarraLA NACION", "\"¿Con qué barco? Lo único que hay es una gorra de capitán.\" El gobernador de Santa Fe, Hermes Binner, apeló a la imagen náutica para ponerles condiciones a los que quieren que se anote en la carrera presidencial. \"Hay que ir con un proyecto de Nación, con un programa, que es lo que yo llamo el barco, y eso, hoy, no lo tenemos\", sentenció el socialista en diálogo con LA NACION.", "La definición del mandatario santafecino es un claro límite al radicalismo, mucho más cuando reclamó \"no repetir la experiencia de la Alianza\" y la creación de un espacio político \"en el que no haya una fuerza que hegemonice\" al resto.", "En ese sentido, Binner también dejó en claro que, por el momento, el nombre de Mauricio Macri y el de Pro es un límite. \"Creo que hoy es un sector inviable\", afirmó.", "-Alfonsín lo quiere de compañero de fórmula. ¿Qué opina?", "-¿Con qué barco? Lo único que hay es una gorra de capitán, pero después... La experiencia que tenemos, de gobernar en Rosario y en la provincia de Santa Fe, nos habla de que hay que ir con un proyecto muy firme, que hay tomar decisiones; porque a un gobernante primero le cuentan los cien días, después los seis meses y eso debe marchar al compás de un programa, que es lo llamo el barco, y eso no lo tenemos. Todavía falta amalgamar un proyecto de Nación que nos permita soñar en un país normal, de respeto a la Constitución y a las leyes y a los valores de los argentinos, y no vemos que ése sea el camino por el momento.", "-Pero muchos dirigentes socialistas también quieren que sea candidato a presidente.", "-Queda claro que no es un problema de indefiniciones, sino de una gran definición, que es la de generar colectivos y no impulsar lo individual, porque por ese camino nos vamos a volver a equivocar.", "-¿Supedita sus aspiraciones a las elecciones primarias de su provincia?", "-Son cosas distintas. Nosotros estamos gobernando con un gran éxito y como no hay reelección en la provincia, buscamos la reelección del proyecto, y eso se da con la elección del ministro de Gobierno, Antonio Bonfatti, como gobernador de la provincia. Pero también que es necesario construir un país con un claro objetivo. Si no nos da el tiempo para construir el barco, vamos a repetir la experiencia de la Alianza.", "-Entonces, hay que acelerar la construcción del barco...", "-Por supuesto, pero necesitamos voluntad política de los otros sectores que deben construir el frente. En Santa Fe, el Frente Progresista está gobernando con éxito. No es necesario copiarlo, porque no es una receta de cocina, pero sí hay que tomar su ejemplo de convivencia, diálogo y consenso.", "-¿Quiénes deberían trabajar en esa construcción?", "-Hay muchos sectores. Está \"Pino\" [Fernando Solanas], Luis Juez, Margarita [Stolbizer], está Ricardo [Alfonsín]. Creo que realmente hay serias posibilidades de construir a partir de una idea de Nación.", "-Pero los tiempos corren y los plazos se achican...", "-Por eso hay que ponerse a trabajar lo antes posible en un diálogo más profundo, porque tenemos que llevar una propuesta que no es sencilla: una cultura de la coincidencia; evitar que haya un sector que hegemonice al resto. Tenemos que aprender del Frente Amplio, de la Concertación chilena, del propio PT [de Brasil].", "-¿Ve posible un frente que incluya a Proyecto Sur y la UCR?", "-Si dentro de la UCR hay sectores que defienden a Macri y que defienden al Peronismo Federal, ¿por qué no puede haber sectores que defiendan un frente progresista con Proyecto Sur?", "-¿Excluye a Macri?", "-Tenemos muchas dificultades para entendernos, que vienen del marco teórico y de la práctica; por lo tanto, veo que es un sector con dificultades.", "-Pero no lo descarta definitivamente", "-Creo que sí. Hoy es un sector inviable, pero hay que ver qué pasa con el país. Mañana, alguien puede cambiar."], "url": "http://www.lanacion.com.ar/1364604-binner-expreso-que-un-acuerdo-con-el-macrismo-es-inviable", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El gobernador de Santa Fe también exigió a la UCR armar un proyecto para la Nación", "titulo": "Binner expresó que un acuerdo con el macrismo \"es inviable\"", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El canciller Héctor Timerman vivió de cerca el violento terremoto que sacudió a Japón esta madrugada, exactamente un mes después, de la tragedia que combinó un tsunami y un sismo devastadores.", "Como acostumbra, el jefe del Palacio San Martín usó la red social Twitter para transmitir su experiencia. Incluso confesó que la cercanía con los hechos le hizo extrañar sus días de periodista.", "\"Me voy de Japón con la sensación de haber visitado un país amigo que se sobrepondrá el difícil momento que atraviesa\", alrededor de las 5, cuando el sismo todavía no había ocurrido.", "Pocos minutos después, comenzó su relato de lo que ocurría. \"En medio de un temblor en Tokyo. Ojalá que no haya víctimas. Terremoto de 6.5. Mucha calma entre la gente\", relató.", "Enseguida, aludió a su antigua profesión. \"Ya terminó el temblor. Momento en que uno extraña no ser periodista. Uno mira a su alrededor y todo ha vuelto a la normalidad. La gente sigue comiendo, charlando o paseando por el aeropuerto\", indicó.", "Para el final dejó dos detalles del sismo. \"El epicentro fue cerca de las plantas nucleares. La televisión dice que fue de 7.1 cerca de Fukushima\"."], "url": "http://www.lanacion.com.ar/1364689-en-tokio-timerman-extrano-sus-dias-de-periodista", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Desde su cuenta de Twitter, el canciller informó sobre el sismo", "titulo": "En Tokio, Timerman extrañó sus días de periodista", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Christchurch por la vida, nada puede pararnos\". Esa frase resume la motivación de unos jóvenes de Nueva Zelanda que grabaron un video en donde patinan en las ruinas que dejó el terremoto que afectó su ciudad en febrero último.", "Por lo menos 75 muertos, más de 300 desaparecidos, edificios derrumbados y veredas agrietadas es lo que dejó el sismo de 6,6 grados de magnitud en Christchurch, la segunda ciudad de ese país.", "El video de estos \"skaters\" es uno de los más vistos y los comentarios de los usuarios de youtube coinciden al considerar que \"hacen algo bello de algo devastado\", y que la resignificación de esas enormes grietas en los asfaltos es \"un homenaje a la vida\"."], "url": "http://www.lanacion.com.ar/1364702-patinar-sobre-las-ruinas-de-una-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "En Nueva Zelanda, un grupo de adolescentes practica skate en lugares devastados por el terremoto de febrero último", "titulo": "Patinar sobre las ruinas de una ciudad", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MILAN.- El primer ministro italiano, Silvio Berlusconi, compareció de nuevo en los tribunales en uno de los casos en que está imputado y aseguró que únicamente le dio dinero a la joven marroquí Karima el Mahrug, más conocida como \"Ruby\", \"para que no se viera abocada a la prostitución\".", "A la entrada de los juzgados, Berlusconi calificó de \"paradójicas\" las acusaciones de prostitución y abuso de poder que se le imputan en el \"Rubygate\", que comenzó a juzgarse el miércoles pasado. \"La chica ha aclarado, jurado y firmado que nunca recibió insinuaciones por mi parte\", apuntó el Cavaliere.", "La comparecencia de hoy del primer ministro estaba sin embargo relacionada con el caso Mediaset, en el que se acusa a Berlusconi y su empresa de haber ganado 470 millones de euros de forma ilegal fuera de Italia con la venta de derechos cinematográficos y televisivos.", "Según el abogado de Berlusconi, Niccolo Ghedini, el premier estuvo presente en los juzgados para escuchar las declaraciones de varios testigos.", "Mientras tanto, partidarios y detractores de Berlusconi se congregaron a las puertas del juzgado. Sus seguidores lo recibieron con globos azules y la canción \"Gracias a dios existe Berlusconi\". Mientras, medios italianos aseguraron que la policía obligó a abandonar el lugar a una mujer que portaba una pancarta en la que se leía \"A la cárcel\".", "Se trata de la segunda ocasión en los últimos quince días en que Berlusconi comparece ante la Justicia. Su gobierno está intentando sacar adelante una ley gracias a la cual algunos de sus casos pendientes podrían prescribir.", "Agencias EFE, AP y DPA"], "url": "http://www.lanacion.com.ar/1364688-berlusconi-reconocio-haberle-dado-plata-a-ruby", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El Cavaliere dijo que le entregó dinero a la joven marroquí para que no tuviera que prostituirse", "titulo": "Berlusconi reconoció haberle dado plata a Ruby", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- La Agencia de Seguridad Nuclear de Japón decidió hoy elevar la gravedad del accidente nuclear de Fukushima de 5 al máximo de 7, con lo que lo equipara con el ocurrido en Chernobyl en 1986. El anunció se conoció tras producirse un nueva réplica al este de la capital.", "La agencia indicó que los reactores dañados desde el tsunami del 11 de marzo en la central nuclear de Fukushima Daiichi liberaron cantidades masivas de sustancias radiactivas al aire, que suponen un riesgo para la salud humana y el medio ambiente de la zona.", "El aumento de la gravedad del accidente en la escala internacional (NIES) está basado en los cálculos provisionales de la agencia nuclear japonesa.", "Réplica.  Un nuevo terremoto de 6,3 grados en la escala de Richter se produjo en la mañana del martes [hora Japón] en la provincia de Chiba y fue sentido con claridad en Tokio. Según informó la Agencia Meteorológica de Japón, el temblor ocurrió a las 8.08 hora local frente a la costa de Chiba, al este de la capital japonesa, y su epicentro se localizó a treinta kilómetros de profundidad.", "En Tokio, el nuevo sismo volvió a sacudir los edificios, como ha ocurrido con frecuencia desde que el 11 de marzo se produjo el terremoto más grave sucedido en Japón.", "Ayer lunes [hora Japón] un terremoto de 7,1 grados en la escala de Richter sacudió de nuevo el noreste nipón, al cumplirse justo un mes del gran terremoto y el posterior tsunami. El temblor, el quinto más intenso que ha sufrido Japón en el último mes, tuvo su epicentro precisamente en la provincia de Fukushima y cortó temporalmente el suministro eléctrico de la central y, por tanto, el bombeo de agua en los reactores 1, 2 y 3. Pese a la alerta inicial, la interrupción de electricidad duró solo 50 minutos y no fue necesario regar los reactores de forma manual ni se informó de desperfectos en ninguno de los paneles de control de los seis reactores de la planta.", "Agencias AFP, EFE, AP, DPA y Reuters"], "url": "http://www.lanacion.com.ar/1364672-anuncian-que-el-accidente-nuclear-en-fukushima-es-tan-grave-como-el-de-chernobyl", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Estiman que se liberaron cantidades masivas de sustancias radiactivas al aire que suponen un riesgo para la salud humana y el medio ambiente", "titulo": "Anuncian que el accidente nuclear en Fukushima es tan grave como el de Chernobyl", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de la Policía Metropolitana, Eugenio Burzaco, volvió ayer a criticar el retiro de la custodia de la Policía Federal de edificios públicos de la Capital, al preguntarse que si esa fuerza \"es tan mala como dice\" la ministra de Seguridad de la Nación, Nilda Garré, \"para qué la manda a la calle\".", "Además, acusó a la funcionaria de \"recluir\" a los habitantes de las villas de la ciudad con el operativo \"acordonamiento\" en medio de un plan contra el narcotráfico -sobre lo que informó ayer La Nacion en exclusiva-, al advertir que afecta a \"la mayoría\" de los vecinos de esas zonas de emergencia, a la que calificó de \"honesta y trabajadora\".", "\"Si la Policía Federal es tan mala como dice la ministra Garré, para qué la manda a la calle. Si bien [esa fuerza] tiene problemas, las generalizaciones no son buenas\", dijo Burzaco.", "El jefe de la Metropolitana se refirió así a las declaraciones con las que la funcionaria, el jueves último, sostuvo que \"el problema más serio y más complejo\" que tiene el gobierno nacional \"es la Policía Federal\"."], "url": "http://www.lanacion.com.ar/1364583-burzaco-sumo-criticas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Burzaco sumó críticas", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El resultado de la primera vuelta de las elecciones presidenciales peruanas -realizadas en un marco de tranquilidad y normalidad- parecería haber confirmado las profecías de última hora. Y mantener abiertos los interrogantes sobre el futuro político peruano.", "Como en el 2006, se impuso -de inicio- Ollanta Humala. Concretando así una fuerte remontada final, el líder nacionalista de Gana Perú obtuvo algo menos de la tercera parte de los sufragios. Con el sesenta y cinco por ciento de los votos computados oficialmente estaba, esta madrugada, en un 28% de los sufragios. Le siguen, de cerca, Keiko Fujimori, la líder de Fuerza 2001, de apenas 35 años y Pedro Pablo Kuczynski, de Alianza para el Gran Cambio, que fuera endosado -al cierre de la campaña- por el APRA, ambos aún empatados en el 22% y separados por pequeñas diferencias. La lucha por el segundo puesto ha sido especialmente reñida. Detrás de ellos quedaron, un desinflado Alejandro Toledo, con el 15,5% de los votos, y Luis Castañeda, con apenas un 11,4% del total, confirmando el maleficio que pesa sobre los ex alcaldes de Lima, que no acceden a la presidencia de su país dese 1912.", "Nadie estuvo siquiera cerca de obtener el 50% de los sufragios necesarios para imponerse en primera vuelta. Por ello habrá segunda vuelta, prevista para el próximo 5 de junio.", "La postergación del centro.  Los tres candidatos del centro del espectro político peruano, Pedro Pablo Kuzcynski, Alejandro Toledo y Luis Castañeda, suman, entre todos, cerca de un 48% de los votos. Si Toledo y su ex Ministro de Economía, Kuczynski, hubieran participado juntos, hubieran obtenido claramente el primer puesto. Pero no fue así. Divididos -pese a que en sus propuestas y visiones las coincidencias eran más que las diferencias- podrían no conquistar siquiera el derecho a participar en la segunda vuelta. No obstante, sus votantes seguramente serán quienes finalmente arbitren el resultado final. De todas maneras, aparece una lección a no despreciar, por obvia. En esencia, aquello de que la unión hace la fuerza, también en política, por cierto. Los apetitos personales, en cambio, postergan.", "Las cosas recuerdan lo sucedido en el 2006, cuando con un Humala -hoy con 48 años de edad- también vencedor en la primera vuelta, la habilidad política de Alan García le permitió descontar primero la distancia y terminar relegándolo.", "Tener que elegir entre Humala y Fujimori, para muchos votantes del centro del espectro político peruano está seguramente lejos de ser una opción ideal. Pero así son las cosas. Según las encuestas, si esa fuera finalmente la opción, Fujimori podría imponerse. Aunque no por un margen descansado. Si la puja, en cambio, fuera entre Humala y Kuczynski, en un escenario de extrema polarización ideológica, Humala tendría posibilidades de salir esta vez airoso. Aunque nada está dicho.", "La composición del Parlamento.  En el Congreso peruano -unicameral desde 1995- con un total de 130 bancas, nadie tendrá mayoría y la sanción de las leyes requerirá de los consensos y negociaciones; lo que es bueno para la democracia, que supone dispersar el poder, y buscar balances y equilibrios, lo que es distinto a concentrarlo en una sola mano.", "Los seguidores de Humala habrían obtenido 39 curules (bancas). Los de Keiko Fujimori, 31, con el hijo del ex presidente Alberto Fujimori (hoy en la cárcel), Kenyi Fujimori, como el legislador más votado en la ciudad de Lima. Kuczynski, por su parte, logró 16 curules; Toledo, 23; y Castañeda 15.", "Las razones de lo ocurrido.  El éxito de la campaña electoral de Humala se nutrió en la desaparición de los partidos políticos tradicionales, que esta vez no subieron al escenario. Y en el inteligente cambio de imagen estructurado por sus asesores brasileños. La moderación reemplazó en el discurso a sus conocidos planteos emotivos. Tomó distancia de Hugo Chávez, en algún momento hasta con una dosis de agresividad como para que nadie se confundiera y el modelo a imitar pasó a ser el de \"Lula\" da Silva. También supo alejarse de su compleja familia y del movimiento ultranacionalista de su propio padre, el llamado \"etnocacerismo\", en recuerdo del General Andrés Cáceres, uno de los héroes de la guerra contra Chile.", "Es posible que el desgaste de la dura campaña entre los tres candidatos de centro, que se bombardearon agresivamente entre sí con suma dureza destrozando sus imágenes iniciales, haya hecho su contribución al resultado. Las acusaciones de corrupción, entre otras, generaron la dramática caída del ex alcalde de Lima, Luis Castañeda, en particular, desarticulando una imagen de trabajo y eficiencia que, al comienzo de la campaña, lo había ubicado en el primer puesto de las encuestas, con alguna comodidad, pero que ante los ataques sucesivos fue derrumbándose, paso a paso. Para Alejandro Toledo, atacar fundamentalmente al presidente Alan García, que no estaba en campaña, resultó un error fatal.", "Pero en rigor, la razón central de lo sucedido parece estar en que el derrame de los recientes éxitos económicos de un Perú que crece al ritmo de China, se concentró en las clases medias urbanas y no se sintió demasiado a nivel de quienes tienen los menores ingresos; particularmente entre los habitantes de la sierra y del sur del país que se sienten excluídos de la bonanza general. La destrucción de pobreza es real e importante entre los habitantes de los centros urbanos, pero las pronunciadas diferencias de ingresos regionales aún subsisten y se han visto reflejadas en los hechos. Por esto Humala, según las cifras preliminares de Ipsos-Apoyo, habría obtenido más del 50% de los votos en Ayacucho, Cusco, Tacna y Puno. Kuczynski, en cambio, logró imponerse en Lima Capital, con casi el 30% de los votos.", "En espera de la segunda vuelta.  Habrá que esperar, entonces. No sin una cuota de incertidumbre. Primero para definir el segundo puesto, entre Fujimori y Kuczynski, lo que se conocería algo más tarde, pero hoy mismo. Pero hasta el 5 de junio, concretamente, para saber quien será el próximo presidente de Perú.", "Las segundas vueltas electorales son siempre elecciones distintas. Polarizadas, por definición. Ásperas, muchas veces. Con una cuota mayor de discusiones ideológicas y de propuestas concretas.", "En este caso, el resultado dependerá presumiblemente de las alianzas que finalmente puedan tejer los candidatos. Particularmente las de Keiko Fujimori con las fuerzas de centro que, habiendo logrado paquetes de apoyo dispersos pero sólidos, no estarán, sin embargo, participando en el repechaje final.", "Desde bambalinas, un Alan García mucho más maduro, no oculta su ambición de tratar de regresar mañana a la presidencia de su país; cuando la ley se lo permita. Esto es, luego de transcurrido el período presidencial que corresponda a quien se consagre pronto como primer mandatario del Perú.", "(*) El autor es ex Embajador de la República Argentina ante las Naciones Unidas."], "url": "http://www.lanacion.com.ar/1364677-peru-sintomas-de-la-desaparicion-de-los-partidos-politicos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Perú: síntomas de la desaparición de los partidos políticos", "fecha": "\r\n                \r\n              Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Once  no existe. Balvanera, el barrio formal que lo incluye, tampoco. Entre los porteños, salvo por el catastro y el mercado inmobiliario, nadie piensa en Balvanera cuando habla de Once.", "¿Alguien considera la intersección de las avenidas Pueyrredón y Corrientes una esquina de Balvanera? Es \"Once\" o \"Eleven\", según el bautismo moderno. Lo otro, lo burocrático, es un capricho, aunque todavía en las crónicas policiales queda mejor decir \"Balvanera\". Y está bien. Es que esta zona es un no lugar, \"no data\", de la ciudad.", "La presencia independentista de Once se manifiesta a través del clásico frenesí comercial, los personajes prosaicos, las tradicionales colectividades judía y coreana, las más nuevas peruana y boliviana, y hasta el surgimiento del rock nacional, en un baño del ahora coqueto bar La Perla, de Jujuy y Rivadavia.", "Sus calles irradian también un profundo dolor. En su relativamente pequeño perímetro (unas 80 manzanas) se produjeron las dos tragedias argentinas más infames de los últimos años: el atentado a la AMIA y el incendio de República Cromagnon. Doscientos setenta y nueve muertos en total. Casi la mitad de los caídos en la Guerra de Malvinas.", "Noche.  \"Estás hablando con el Señor Once... ¿qué querés saber amigo? Yo te llevo...\" Así empieza la recorrida nocturna de La Nacion. Un ofrecimiento tentador, pero peligroso. En las inmediaciones de la plaza Miserere, a pesar de las cámaras de seguridad y la frondosa iluminación, moran \"los pirañitas\", como les dicen los peruanos a las bandas de chicos rateros. \"No le des pelota, seguí caminando tranquilo pero andá con cuidado\", advierte Sonia, una peruana que todas las noches monta su comercio callejero de ceviche en la esquina de Mitre y Pueyrredón, a 25 pesos el plato.", "-¿Cómo es Once de noche?", "-Un desastre - dice.", "Día.  Tres de la tarde de un martes en Lavalle y Larrea. Cualquier cosa que pueda moverse o arrastrarse anda por aquí. Autos, camiones, cartoneros, recolectores de basura, bicicletas, peatones, porteadores de telas en carros... y más porteadores de telas en lo que sea.", "\"Esto es como Hong Kong o la zona comercial de cualquier otra ciudad grande; muchos vienen a buscar lo que no encuentran en ningún otro lugar... en el Once lo encuentran, si no, no existe\", explica Carlos, un comerciante de origen judío. Esta comunidad transformó esta zona de la ciudad en su tierra prometida.", "Creció, hizo crecer al resto y mantiene sus tradiciones en una decena de templos, escuelas como el Talpiot, organizaciones -la Sociedad Hebraica y Macabi, entre otras- y comercios de tela y ropa. El aporte sociocultural de los judíos desde Once hacia el resto de la ciudad fue inmenso. Los teatros de la colectividad, como el IFT (Idisher Folks Teatrer), el Corrientes y el Soleil; periódicos y radios; buenos escritores y cineastas surgieron  de estas calles. Entre las avenidas Córdoba y Corrientes, y Riobamba y Pueyrredón, los judíos mantienen su epicentro tradicional.", "En cambio, desde Corrientes hasta Rivadavia, los letreros en idish cambian por el lenguaje hangui del \"Coreatown\": el mismo mundo con otros caracteres.", "Noche.  El Once nocturno es completamente distinto del diurno. Todo el fragor y la locura diaria desaparecen por completo después de las 20. No hay un alma. Cuando los últimos trenes se van de la estación dejan una estela de criaturas de la noche. Los alrededores de la estación son un hueco receptivo de espíritus opacos de cerveza y paco, gente puesta a sobrevivir en la calle, prostitutas que trabajan mal en la plaza, malandras fracasados y trabajadores fatigados que prefieren perder el tren.", "Liliana y Néstor Ledezma viven en Perón al 3000. El edificio, estilo antigua vivienda colectiva, podría ser una joya en otro barrio. Aquí es un lugar más, con 43 departamentos que balconean a una galería central con plantas. \"El barrio está muy bravo; después de las 22 tenés que cuidarte mucho y es un basural; es como una zona olvidada de la ciudad\", dice Liliana, que desde hace 27 años vive en esa casa. Cruzar a pie por el túnel que pasa bajo las vías del Ferrocarril Sarmiento por la calle Jean Jaurès, que comunica con la desaparecida calle Mitre (sepultada por las ruinas de Cromagnon), puede acarrear serios problemas, advierte Liliana.", "Día.  \"Los argentinos me caen mal.\" Kyung es un comerciante coreano del \"South Eleven\" -de Corrientes hacia Rivadavia-. Dice que se lleva muy bien con los peruanos y, sobre todo, con los argentinos judíos. Pero no le gustan los porteños. \"Son mal educados\", confiesa.", "Los coreanos llegaron a Once hace décadas, pero comenzaron a hacerse fuertes a partir de los años ochenta. Por aquí las marquesinas de los comercios anuncian sin doble sentido que no hay excusas para la venta. \"Lencería la Bomba-Chita\"; \"hay talles para gordos... y súper gordos\"; \"Mundo Peluche\"; \"Adolfo Perchas\"; \"La Casa de las Fajas\"; \"Paseo de compras + de 200 locales\"; \"11 Elefantes...\". Según algunos cálculos, hay más de 3300 comercios en Once.", "Uno de los cambios comerciales más polémicos de los últimos años fue la instalación de grandes complejos subdivididos en locales tipo La Salada (11 Elefantes). La especialidad son las películas y juegos de PlayStation ilegales y la ropa, más que \"de\" marca, \"con\" marcas de manos \"esclavas\", según dice Carlos. Algunos temen que esta tendencia aliente la informalidad... y los controles.", "Por lo pronto, Once desnuda, a simple vista, que muchas cosas comercializadas en otras zonas de la ciudad -ropa de niños, bijouterie, etcétera- provienen de aquí. Y que pueden conseguirse bastante más baratas.", "Noche.  Alguien espía por la cerradura esperando algo. Esto es Jean Jaurès al 300, a poco de iniciar la travesía hacia el túnel que cruza las vías (la zona hostil, según Liliana Ledezma). Perturba el crujido de unas puertas de madera que amenazan con abrirse en una vivienda antigua de dos pisos. No pasa nada. La calle está tranquila. El túnel despejado, envuelto en hedor a orina. \"El paso a nivel de la calle Ecuador, acá a 100 metros, está cerrado desde hace años después de que violaron a una chica\", comenta Roberto Enríquez. Unos pilotes clausuran la entrada, donde hay un sillón y una mesa. De la oscuridad más negra de esa cueva urbana surgen las voces  underground  del barrio. \"Están hace mucho... qué se la va a hacer... sobreviven.\" Roberto mira con cierta pena. Al parecer, la política informal de esta parte de la ciudad es que donde ocurre algo trágico, como en este túnel de la calle Ecuador o en Mitre, a la altura de Cromagnon, el paso, el camino, debe cerrarse. Aunque las heridas sigan bien abiertas.", "Día.  Matías Rothkopf, \"ciudadano del Once\", afirma que el mejor pollo broaster (plato peruano) de la ciudad se sirve en Leo's. Gastronomía peruana auténtica y abundante. Mirta Benique es la dueña. \"Abrimos hace un año y trabajamos mucho con los peruanos y los argentinos; los judíos no vienen porque tienen sus propias comidas y costumbres; son gente buenísima.\" Mirta resume en un párrafo cómo los peruanos que llegaron en masa al país en las mieles del 1 a 1 terminaron por instalarse definitivamente. Es que muchos de ellos fueron empleados de los judíos y ahora son propietarios de sus comercios.", "Final del viaje.  Cae la tarde en la esquina de Valentín Gómez y Ecuador. Una familia judía cruza la calle, se saluda con un señor mayor de origen coreano y, de fondo, unos afiches pegados en una pared anuncian el nuevo disco del grupo peruano Hnos Yaipen. Un detalle: el edificio abandonado donde fueron colocados los afiches son los despojos de una de las sucursales del liquidado Banco Patricios.  Otro de los hitos de estas tierras sin nombre."], "url": "http://www.lanacion.com.ar/1364593-once-una-ciudad-dentro-de-otra", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El frenético ritmo comercial diurno cambia con la caída del sol, cuando aparece un escenario lleno de basura y marginación", "titulo": "Once: una ciudad dentro de otra", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PARIS (AFP).- A partir de hoy, el velo islámico estará prohibido en los espacios públicos de Francia, primer país europeo que aplica una medida semejante pese a que según datos oficiales sólo lo usan unas 2000 mujeres de la comunidad musulmana en ese país asentada, la mayor de Europa.", "En la calle, transportes públicos, comercios, escuelas, oficinas de correo, tribunales, hospitales y administración pública estará prohibido usar burka o niqab, en virtud de esta ley impulsada por el gobernante partido Unión para un Movimiento Popular (UMP) y aprobada por el Parlamento francés en septiembre de 2010.", "La medida entró en vigor en Francia en medio de polémicos debates sobre el lugar del islam, el laicismo y la inmigración, impulsados por el gobierno del presidente conservador Nicolas Sarkozy. \"Nadie puede, en los espacios públicos, llevar una vestimenta que oculte su rostro\", afirma una campaña de información lanzada por el gobierno bajo la consigna \"La república se vive a cara descubierta\".", "El burka o el niqab son dos formas del velo islámico integral que cubren de la cabeza a los pies y tienen una apertura a la altura de los ojos o una rejilla para poder ver.", "Según fuentes oficiales, sólo unas 2000 mujeres, muchas de ellas francesas convertidas a la fe musulmana, usan el velo islámico integral, una práctica que además no corresponde a un precepto del islam.", "Muchos en Francia, que alberga a la mayor comunidad musulmana de Europa con seis millones de personas, se preguntan cómo podrá hacerse cumplir la ley, en particular en los suburbios de fuerte presencia musulmana. La respuesta es sencilla. Quienes se opongan al cumplimiento de la ley recibirán una multa de 150 euros (unos 190 dólares). En tanto, los maridos o concubinos (u otra persona) que obliguen a sus parejas a usar el velo, podrán ser condenados a un año de cárcel y a 30.000 euros (cerca de 40.000 dólares) de multa.", "El ministro francés del Interior, Claude Gueant, que desde que asumió el cargo a fines de febrero ha hecho varias declaraciones contra los musulmanes y la inmigración como afirmar que \"el número creciente de fieles de esa religión y una serie de comportamientos, plantean problemas\", envió una circular a las comisarías con las consignas de aplicación.", "\"Si una persona se niega a ser sometida a un control, se le deberán explicar las consecuencias y la posibilidad, si insiste, en llevarla a la policía o a la gendarmería para verificar su identidad\", dice la circular ministerial impartida por Gueant, \"hombre clave\" para 2012 según el diario Liberation.", "Desde hace más de dos años, Sarkozy, que sigue con niveles de popularidad bajos, insiste en retomar los temas predilectos del Frente Nacional, de la extrema derecha, ante el avance de ese partido que inclusive podría apartarlo de la segunda vuelta de las elecciones presidenciales de 2012.", "La prohibición del velo islámico integral tuvo lugar tras un fracasado debate sobre la identidad nacional impulsado por el presidente francés que no dudó en vincular inmigración y delincuencia y que en las últimas semanas defendió otro fallido debate sobre laicismo en Francia.", "\"Si se viene a Francia, se acepta fundirse en una sola comunidad, que es la comunidad nacional. Y si no se lo quiere aceptar, no se puede ser bienvenido en Francia\", afirmaba en febrero el mandatario francés, que esta semana rindió un solemne homenaje al poeta martiniqués Aimé Cesaire y a la diversidad, que algunos califican de \"táctica de doble juego\" con la mirada en su reelección.", "Francia no estará sola en la prohibición del velo islámico integral. Suiza, Bélgica, Holanda, Dinamarca, Italia, España y Alemania estudian prohibiciones en diversos grados."], "url": "http://www.lanacion.com.ar/1364671-rige-en-francia-la-polemica-ley-que-prohibe-el-uso-del-velo-islamico", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La norma entró en vigor a partir de hoy; habrá multas de hasta 30.000 euros", "titulo": "Rige en Francia la polémica ley que prohíbe el uso del velo islámico", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel GalloLA NACION", "Los vuelos ilegales representan uno de los problemas estratégicos del Estado. El narcotráfico aprovecha esa vía libre en el aire, y ningún programa de prevención de consumo de drogas será útil si la oferta no se detiene. El trabajo de las fuerzas de seguridad tiene aciertos en el aumento de decomisos de las avionetas y su carga. Pero sin radares, el Estado está ciego. Y sin ley de derribo, el Estado está limitado.", "Al hacerse referencia a los vuelos ilegales, siempre aparecerá la controversia por la radarización incompleta del país. Los proyectos se sucedieron en los gobiernos de Carlos Menem, Fernando de la Rúa, Eduardo Duhalde, Néstor Kirchner y Cristina Kirchner. Hoy siguen los solitarios y viejos radares móviles instalados en Resistencia y Posadas, además de los poco útiles radares de tiro del Ejército, en Formosa y Salta.", "Ahora, la empresa Invap logró la adjudicación directa para la construcción de radares militares, un proyecto que, extrañamente, maneja el Ministerio de Planificación y no el de Defensa.", "Por el momento, la promesa oficial es esperar, como ocurrió antes. Mientras tanto, las avionetas ilegales mantienen su actividad y el Estado, directamente, no las \"ve\". El año pasado, el centro de control de la Fuerza Aérea, instalado en un búnker subterráneo en Merlo, sólo emitió 14 avisos sobre intrusos a las fuerzas de seguridad federales. Hace más de diez años que esos radares móviles están fijos en los mismos lugares. Será difícil que se descubran muchos vuelos ilegales de esa forma. Las avionetas sólo deben esquivar el alcance de esos radares para llegar siendo \"invisibles\" incluso hasta el Gran Buenos Aires.", "Como forma de patrullar la zona de frontera, el año pasado hubo una iniciativa para adquirir aviones no tripulados a una empresa israelí. Brasil ya había comprado esa tecnología para sumarla a sus sistemas completos de vigilancia aérea. Dado que las fuerzas armadas argentinas tienen sus propios desarrollos de aviones no tripulados se frustró la negociación internacional. Mientras se espera a que esa tecnología nacional sea puesta a punto, el espacio aéreo seguirá prácticamente liberado para las avionetas ilegales.", "Sólo el esfuerzo casi artesanal de la Gendarmería muestra algunos resultados positivos. El área antidrogas de esa fuerza creó una unidad especial para investigar las potenciales pistas de aterrizaje. Así, los gendarmes lograron ejecutar varios operativos. En breve, esas unidades tácticas podrían contar con helicópteros de transporte Huey II.", "Pero más allá de las investigaciones sobre las redes del narcotráfico -en general, en un mismo embarque llega droga de varios minicarteles-, el Estado mantiene la deuda de promover un debate sobre la ley de derribos, la autorización legal para disparar a aeronaves intrusas. Un radar sin un avión interceptor no tiene sentido, y éste, sin órdenes de disparo, tampoco. La Argentina no tiene radares, no tiene aviones y no tiene ley de derribo. En cuatro cumbres presidenciales desde 2005 se autorizó, por decreto, a disparar contra potenciales aeronaves ilegales. En esos días, obviamente, nadie voló de manera ilegal.", "Unos 4153 kilos de marihuana, cuyo valor comercial alcanza los 17 millones de pesos, fueron incautados anteanoche por la Prefectura en la localidad de Puerto Rico, en la provincia de Misiones. El procedimiento fue el resultado de tareas de investigación que permitieron determinar que se intentaría ingresar droga desde Paraguay hacia la Argentina, por lo que se dispuso un operativo de vigilancia de la zona. Las tareas se iniciaron a las 22.15, cuando los efectivos observaron cinco botes a remo, provenientes de la costa paraguaya, donde hallaron la droga. Interviene en la causa el Juzgado Federal de Eldorado, a cargo de José Luis Casals."], "url": "http://www.lanacion.com.ar/1364580-sin-radares-sin-aviones-sin-ley", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El Estado está prácticamente desarmado para enfrentar con posibilidad de éxito los vuelos ilegales", "titulo": "Sin radares, sin aviones, sin ley", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- Divide y reinarás. La máxima de Maquiavelo es infalible. Incapaces de pactar un acuerdo o dar un paso al costado, los candidatos peruanos de centroderecha le regalaron ayer la elección a los populistas de ambos extremos: Ollanta Humala y Keiko Fujimori.", "Mientras que en una punta del subibaja se sentaron cuatro de los cinco postulantes, Humala quedó solo en el extremo opuesto y subió rápido en las encuestas. Para quienes buscaban una alternativa del sistema, sólo estaba él. Sobre todo, en el tramo final de una campaña que parecía tranquila -y era más bien aburrida-, el \"Comandante\" aprovechó el sobrepoblamiento del espacio de centroderecha y creció desde la izquierda, corriéndose al centro. \"Salvo Humala, todos los demás candidatos se apiñaron contra un costado y dejaron un espacio vacío, que hoy [por ayer] les pasó factura\", resumió a La Nacion el analista Enrique Bernales.", "Aunque con un discurso más moderado que el que profesó en 2006, el ex militar de izquierda volvió a encarar en estas elecciones al candidato antisistema. Así, obtuvo el voto de quienes se sienten marginados de un modelo económico exitoso, pero con cuentas pendientes en la inclusión social; el voto de quienes denuncian que en un país cuyo PBI crece a niveles chinos (un promedio del 5% anual en la última década), el nivel de pobreza aún alcanza al 34,8% de la población (10 millones de peruanos).", "El voto antisistema, sin embargo, estuvo lejos de ser mayoritario y se situó en poco más el 30%, tal como ocurrió cinco años atrás.", "En el caso de Keiko, su triunfo es matemática pura: en unas elecciones fuertemente fragmentadas, los votos restantes se dividieron en cuatro candidatos, incluida la \"China\". De entre todos ellos, la hija del ex presidente Alberto Fujimori siempre fue la que contó con un respaldo fijo y la que obtuvo, como se esperaba, los sufragios de ese 20% inquebrantable del electorado local que constituye el núcleo duro del fujimorismo.", "Así fue como, mientras que el ex presidente Alejandro Toledo, el ex ministro de Economía Pedro Pablo Kuczynski y el ex alcalde de Lima Luis Castañeda se estorbaron entre sí, Humala y luego Keiko lograron colarse a la segunda vuelta electoral.", "Nadie duda de que los resultados podrían haber sido muy diferentes si los candidatos hubiesen tomado otras decisiones. Si en pos de la democracia, como tanto clamaron, hubiesen hecho alianzas.", "Pero éste también es el resultado de un país que durante cinco años festejó una bonanza que muchos no han visto; el resultado de un país en el que a medida que más se baja en la escala social, más fuerte es la demanda de un Estado para que resuelva los problemas que el mercado no logra: el acceso a una mejor educación, salud, seguridad, agua, infraestructura.", "En una búsqueda de candidatos contra una democracia insatisfactoria, las candidaturas que el escritor Mario Vargas Llosa calificó de enfermedad (ver aparte) fueron vistas por otros como un antídoto.", "Lo que pueda ocurrir en la segunda vuelta, el 5 de junio próximo, es difícil de predecir. Las semejanzas entre el humalismo y el fujimorismo son muchas. En ambos casos, hay indicios de autoritarismo: Humala fue un militar que protagonizó una rebelión y Keiko es hija de un autócrata, con el que nunca cortó el cordón umbilical.", "Ambos despiertan un fuerte rechazo, pero en distintos sectores de la población. A Humala le temen principalmente los inversores, empresarios y la clase alta, que creen que un gobierno suyo cambiará el rumbo de la economía, mientras que Keiko es muy resistida en la clase media por la gestión corrupta y de violación a los derechos humanos del gobierno de su padre (1990-2000).", "Muchos podrían creer que es injusto que la candidata cargue con los errores de su progenitor, pero aquí nadie se engaña: el principal activo de Keiko es su apellido, que sus seguidores reivindican por la exitosa lucha del \"Chino\" contra Sendero Luminoso y contra la hiperinflación. La capacidad de autocrítica de Keiko, además, fue mínima, y ella se encargó durante toda la campaña de recordarle a la población los logros de su padre, condenado apenas dos años atrás a 25 años de prisión por delitos de lesa humanidad.", "Estas semejanzas explican -al menos en parte- por qué, según los sondeos, en una segunda vuelta entre los dos candidatos que más rechazo despiertan en el país habría, en principio, un empate técnico. Si esta primera vuelta resultó electrizante, la segunda promete ser infartante."], "url": "http://www.lanacion.com.ar/1364662-el-espacio-vacio-que-dejo-la-centroderecha", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Adriana M. RivaEnviada especial", "titulo": "El espacio vacío que dejó la centroderecha", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Decenas de miles de ciudadanos peruanos residentes en la Argentina votaron ayer en las elecciones presidenciales de su país luego de formar largas filas en las urnas desplegadas en ocho distritos electorales y en las que se imponía, según la tendencia extraoficial, la candidata Keiko Fujimori.", "Poco más de 106.000 peruanos estaban habilitados para votar, sobre un total de 180.000 que conforman la comunidad peruana en la Argentina, la más grande de su país en el extranjero después de la que se afincó en Estados Unidos.", "Las autoridades peruanas en el país constituyeron centros de votación en Buenos Aires, La Plata, Córdoba, Mendoza, Salta, Rosario, Corrientes y en Catamarca.", "Sin embargo, el 77% de los votantes se concentra en la Capital Federal, donde se habilitaron 423 mesas de votación en el Centro de Exposiciones de la ciudad, en Figueroa Alcorta y Pueyrredón, y al que estaban habilitados a concurrir 81.688 electores. Poco más de 50.000 de ellos se acercaron ayer al barrio de la Recoleta para votar, donde se formaron largas colas durante todo el día.", "El cónsul general adscripto de Perú en Buenos Aires, Hugo Pereyra Plasencia, aclaró que no habrá multas para los ciudadanos peruanos que no hayan votado por fuerza mayor, pero sí para los miembros de mesa que no asistieron."], "url": "http://www.lanacion.com.ar/1364663-masiva-votacion-en-buenos-aires", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Masiva votación en Buenos Aires", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.-  Mito: la disconformidad frente al modelo económico.  La trepada de Ollanta Humala, que lo consagró como el ganador de la primera vuelta electoral, podría hacer creer que existe un descontento general con el actual modelo económico.", "Falso.  Si asumiéramos que absolutamente todos los votantes del humalismo lo cuestionan, ese indicador de disconformidad no llega sino al 30% del electorado. Es decir, más de las dos terceras partes de los votantes han manifestado sus preferencias por candidatos que, con matices, lo defienden. Por eso, el propio Humala tuvo, en más de un discurso y declaración, que desmarcarse de los postulados radicales que contiene el plan de gobierno de Gana Perú.", "Mito: el electorado se deja llevar por actitudes y gestos populacheros.  Tanto Keiko Fujimori como Humala mantuvieron sobriedad en sus presentaciones. Ninguno tuvo que ser toqueteado por supuestos simpatizantes ni lanzarse al piso para intentar bailar un forzado reggaeton. Alejandro Toledo se fue literalmente en picada por más campechano que intentó mostrarse.", "Verdad: la imagen familiar inspira confianza.  Temas delicados y polémicos como las bodas gay y el aborto terapéutico generarían más rechazo que adherencias. Las propuestas llegadas desde Perú Posible con respecto de estos temas coinciden con el inicio de la vertiginosa caída de la candidatura de Toledo. Por su parte, Humala, siempre pegado a su esposa y refiriéndose permanentemente a sus hijas, al igual que Keiko Fujimori con su esposo Mark, enfatizaron su imagen de familia consolidada.", "Verdad: el discurso autoritario sigue vigente.  Las posturas autoritarias pesan por lo menos tanto como las democráticas. Más de la mitad del electorado apoyó en estas elecciones ese tipo de discursos. La democracia institucional no es un valor definitivo entre los electores peruanos. Las debilidades institucionales del sistema nutren el autoritarismo que se encarnó en Humala, un militar revoltoso, y en Keiko Fujimori, la hija de un autócrata.", "Verdad: la alcaldía de Lima no es un trampolín para la presidencia.  Luego de dos exitosos períodos como alcalde de Lima, Luis Castañeda arrancó a la cabeza de las encuestas en estas elecciones.", "Sin embargo, con él se cumplió lo que algunos llegan a calificar de una maldición: un alcalde de Lima elegido por el voto popular jamás logrará ser elegido presidente de la República.", "Verdad: para que un presidente democráticamente elegido vuelva a serlo debe pasar más de un período.  Toledo confirmó con su fallido intento de volver a la Casa de Pizarro una característica de la política peruana: no hay mandatario elegido que haya sido reelegido democráticamente con sólo un mandato presidencial de por medio.", "En política peruana, la historia pareciera señalar que la paciencia es una buena consejera."], "url": "http://www.lanacion.com.ar/1364667-mitos-y-verdades-de-la-eleccion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Mario Cortijo EscuderoEl Comercio / GDA", "titulo": "Mitos y verdades de la elección", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- En el ring de una campaña electoral plagada de ataques, Ollanta Humala Tasso recibió los golpes más duros: fue acusado de todo, desde ser un \"lobo con piel de cordero\" hasta un \"cáncer terminal\". Pero haciendo honor al nombre de guerrero inca que le dio su padre, el ex militar no se dejó amedrentar por sus adversarios y consiguió ayer, una vez más, el pase a una segunda vuelta presidencial.", "Si bien logró mejor que nadie canalizar detrás de su candidatura a los sectores marginados e inconformes con el modelo económico actual, gran parte de su victoria se explica gracias a la metamorfosis de su imagen, en una carrera en la que el recuerdo del perfil radical que mostró en los comicios de 2006 fue su talón de Aquiles.", "Como diríamos los argentinos, mostrarse moderado \"le costó un Perú\". Pero lo logró. Cambió de ropa, de asesores y, principalmente, de amigos. Se desvinculó de su anterior aliado, el presidente venezolano, Hugo Chávez, muy impopular en el país, y mostró abierta simpatía por Luiz Inacio Lula da Silva.", "En el marco de ese proceso de transformación, Humala, casado con Nadine Heredia, también explotó su imagen de feliz padre de familia, con un bebe -su tercero- que nació en plena campaña, e incluso se dejó fotografiar junto al ultraconservador arzobispo de Lima, Juan Luis Cipriani.", "Humala, de 48 años, logró así centrar su campaña en un terreno de personalización y eliminó las discusiones ideológicas. \"No soy de izquierda ni de derecha. En todo caso, soy de abajo\", se limitó a responder cuando le cuestionaron su doctrina.", "Su metamorfosis lo catapultó finalmente al ballottage, pero abrió un nuevo interrogante. ¿Quién es realmente Humala? ¿El que antes usaba polo (remera) roja o el que hoy luce traje y corbata? ¿El que quiere reformar la Constitución de 1993 o el que promete que gobernará \"sólo por cinco años, ni un día más\"? ¿El que asegura que sólo impulsará la nacionalización de las actividades estratégicas o el que desliza que podría haber estatizaciones? ¿El que se compromete a respetar la libertad de prensa o el que advierte que \"los medios no marcarán la pauta del pueblo peruano\"?", "El triunfo de Humala en la primera vuelta parece indicar que logró reinventarse en un candidato viable, pero las dudas sobre su persona siguen presentes y despiertan temor en algunos sectores, que ven rasgos autoritarios en su pasado.", "El segundo de ocho hermanos, Humala nació el 27 de junio de 1962, en Lima, y fue criado por su padre, Isaac Humala Núñez, un viejo conocido marxista de Mario Vargas Llosa, que lo definió en una de sus novelas como \"el verborreico instructor de la célula comunista Cahuide [a la que pertenecía]\".", "El padre de Humala, que asegura que crió a todos sus hijos para ser líderes, fue el fundador del \"etnocacerismo\", un movimiento ultranacionalista y xenófobo que propugna la supremacía de la \"raza cobriza\" sobre la blanca, y al que Humala perteneció hasta 2005.", "Durante sus años en el ejército, el \"Comandante\" combatió en 1995, en la guerra contra Ecuador, y participó de la lucha contra Sendero Luminoso, por la que luego fue acusado de la desaparición forzada de dos personas, algo que nunca se comprobó.", "Su salto a la esfera pública recién ocurrió el 29 de octubre de 2000, cuando protagonizó junto con su hermano Antauro y otros 50 reclutas una fallida sublevación en Locumba (sur) contra el agonizante régimen de Alberto Fujimori. Este levantamiento finalizó con su encarcelamiento por rebelión, seguido de una pronta amnistía tras la fuga del \"Chino\".", "Durante el gobierno de Alejandro Toledo (2001-2006), Humala fue enviado como agregado militar primero a Francia y luego a Corea del Sur hasta 2004, cuando fue pasado a retiro intempestivamente.", "Humala regresó entonces al país, fundó el Partido Nacionalista Peruano (que hoy es parte de la coalición de centroizquierda Gana Perú) e inició una fulgurante carrera política que lo llevó a la segunda vuelta electoral en 2006 contra el presidente Alan García, en la que perdió por un estrecho margen (53% contra 47%).", "En ese entonces, su discurso radical le terminó por jugar en contra. Hoy, su discurso moderado es su gran capital para llegar a la Casa de Pizarro.", "Igual que en 2006, Humala ganó la primera vuelta, según el conteo rápido y las bocas de urna.", "Dice que modificará el modelo económico para priorizar la atención de los que menos tienen. Promete que el desarrollo llegará al pueblo y que combatirá la pobreza.", "Dice que reemplazará la \"timocracia\" (gobierno de timadores) por la democracia. Propone que no prescriban los casos de corrupción y eliminar la inmunidad parlamentaria de los legisladores.", "Promete nacionalizar el gas de Camisea para abaratar su precio en el mercado interno."], "url": "http://www.lanacion.com.ar/1364614-humala-el-candidato-que-busca-reinventarse", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Adriana M. RivaEnviada especial", "titulo": "Humala, el candidato que busca reinventarse", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En la Casa Rosada no cayó bien la denuncia verbal de la ministra de Seguridad, Nilda Garré, sobre corrupción en la Policía Federal. Pero la Presidenta ordenó no hacer públicas estas diferencias, para no debilitarla durante el conflicto con la ciudad por el retiro de los agentes de esa fuerza que custodiaban edificios públicos, hospitales y escuelas.", "Según pudo saber LA NACION de altas fuentes oficiales, \"la Presidenta considera que ésa no es la forma de plantear las cosas\". Se le reprocha el descuido: la ministra no hizo más que atacar a la policía que comandaron Néstor y Cristina Kirchner durante siete años.", "En un encuentro con militantes kirchneristas en el centro cultural Zaguán Sur, Garré había dicho que el \"principal problema hoy es la corrupción en la Policía Federal\". Compartía el panel con el presidente del Centro de Estudios Legales y Sociales (CELS) y periodista Horacio Verbitsky, de quien es amiga.", "En Balcarce 50 se tomaron la cabeza. \"El jefe de la Policía Federal fue durante siete años Néstor Vallecca, el hombre de confianza de Néstor Kirchner en la fuerza\", dijo a La Nacion un importante funcionario, en estricta reserva.", "\"Pero la Presidenta ha dado orden de defender a Garré por su pelea pública con Mauricio Macri, tras la decisión de sacar a la policía de los organismos públicos del gobierno porteño\", señaló otra fuente. \"Si ella es la ministra y conoce la corrupción policial, debe ser la primera en presentar las evidencias a la Justicia. Y no lo hizo\", se sumó otra voz del Gabinete. En rigor, Garré siempre pensó que existe corrupción en la fuerza policial. De hecho, por ello, Cristina Kirchner la nombró ministra, tras la crisis de la toma ilegal del parque Indoamericano cuando le quitó el control policial al jefe del Gabinete, Aníbal Fernández.", "Un segundo afectado es el ministro de Justicia, Julio Alak. De su ministerio dependían administrativamente las tres fuerzas federales de seguridad, más allá del control político de Aníbal Fernández.", "Fernández y Alak no acusaron el golpe tras las declaraciones de Garré. No tenían autorización para hablar. Pero en los despachos cercanos a la jefatura de Gabinete admitieron que ambos ministros sintieron profundo malestar. \"Aníbal dirigió la policía los últimos siete años. Vallecca fue su jefe de policía, imagínese cómo pude estar\", decían en Balcarce 50.", "Además, señalaban que el actual jefe de la Policía Federal, Enrique Capdevila, nombrado por Garré, era antes director general de Orden Urbano y Federal, de esa misma fuerza, y fue quien intervino en la crisis por la toma del parque Indoamericano.", "La ministra y otros funcionarios progresistas de la administración se autodenominan \"los blancos\". Por contraposición, los \"negros\" son Fernández y los más identificados con el peronismo histórico: Alak, Julio De Vido y Florencio Randazzo, por ejemplo.", "Quienes convivieron con Vallecca afirman que su política y la de Aníbal Fernández era hacer depuraciones policiales sin denunciarlas en público, mediante la dirección de Asuntos Internos. Ellos distinguen dos estilos. Uno es purificar la fuerza y no descalificar a la institución para no desprestigiarla: evitar que pierda autoridad. El desgaste público desmoraliza y genera una actitud policial de brazos cruzados: parte del secreto del éxito de la persecución del delito es el respeto a la autoridad. \"Otra salida es depurar la fuerza descalificando a la institución y limpiarse ellos\", dicen en el Gobierno.", "El conflicto generado entre la Nación y la ciudad sumó ayer nuevas críticas opositoras al gobierno nacional. La senadora por el Peronismo Federal Hilda \"Chiche\" González de Duhalde acusó al Gobierno de haber colocado a los porteños \"en una situación difícil en materia de seguridad\" con el retiro de la custodia de la Policía Federal de edificios públicos.", "Además, advirtió que esa decisión no responde a una política de Estado sino que sólo busca complicar las aspiraciones del jefe de gobierno local y precandidato presidencial Mauricio Macri, debido a que la administración kirchnerista lo considera su \"enemigo\" político.", "El jefe de gobierno analizará hoy con su gabinete la situación de seguridad en la ciudad luego del retiro de la custodia de la Federal de diversos objetivos de la Capital. Macri se reunirá con sus ministros, a las 8, en el Centro Metropolitano de Diseño, ubicado en la calle Algarrobo 1041, en el barrio porteño de Barracas. Como consecuencia del retiro de la Policía, los médicos municipales realizaron un paro en los 33 hospitales de la Ciudad, declarada en reclamo de \"seguridad física y que se pueda trabajar sin tiros, sin trompadas, sin palazos ni amenazas\".", "El ex ministro de Justicia y Seguridad de la provincia de Buenos Aires León Arslanian negó ayer, en diálogo con La Nacion, que brindara asesoramiento a la ministra de Seguridad de la Nación, Nilda Garré, como se informó en este diario y en otros medios de comunicación."], "url": "http://www.lanacion.com.ar/1364582-molesto-al-gobierno-la-denuncia-de-garre-contra-la-federal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Mariano ObarrioLA NACION", "titulo": "Molestó al Gobierno la denuncia de Garré contra la Federal", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adriana M. RivaEnviada especial", "LIMA.- En una de las elecciones más sorprendentes y apasionantes que se recuerden en Perú, el ex militar de izquierda Ollanta Humala ganó ayer -como hace cinco años- la primera vuelta de los comicios, con el 31,1% de los votos (según los resultados extraoficiales), por lo que deberá competir el 5 de junio próximo en ballottage contra la heredera del ex presidente más controvertido de la historia moderna del país: Keiko Fujimori, que alcanzaba el 23,2 por ciento.", "\"Estamos de fiesta porque hoy Perú eligió iniciar una gran transformación\", afirmó, tras la divulgación de los resultados, un exultante pero conciliador Humala, que convocó al diálogo a \"todas las fuerzas políticas, sociales y laborales del país\".", "Keiko, que despierta amor y odio entre la población, agradeció a su padre, Alberto Fujimori, condenado a 25 años de cárcel por crímenes de lesa humanidad, por acompañarla \"en esta campaña maravillosa\", y prometió \"no mirar al pasado\", mientras una marea naranja de fujimoristas coreaba: \"¡Chino, querido, el pueblo está contigo!\"", "Anoche, tanto el conteo rápido de actas de la organización civil Transparencia -habitualmente muy preciso y con gran credibilidad en el país- como los resultados provisorios de las principales encuestadoras peruanas ubicaban a Humala y a Fujimori en primero y segundo lugar, respectivamente, seguidos por el ex ministro de Economía -y gran revelación de la campaña- Pedro Pablo Kuczynski, conocido popularmente acá por sus iniciales PPK.", "La medición de Transparencia, a un 74% de las actas escogidas, le daba a Humala, el candidato antisistema que moderó su discurso e imagen para ahuyentar sus fantasmas chavistas del pasado, un 31,1%; a Fujimori, un 23,2%, y a Kuczynski, un 18,7%, mientras que Ipsos Apoyo, al 80% de sus actas predeterminadas, otorgaba a Humala un 31,6%; a Fujimori, un 23%, y a Kuczynski, un 19,1%.", "Contrario a estos resultados extraoficiales, el primer informe oficial divulgado anoche por la Oficina Nacional de Procesos Electorales (ONPE) ubicaba -con un 43% de los votos escrutados, en su mayoría de Lima- al economista liberal, apodado \"El Gringo\", en segundo lugar, lo que sumó cierta confusión en la capital peruana.", "Pero los analistas y medios peruanos recordaron que la ONPE, como escrutadora oficial, suma las actas según el orden en el que le llegan, mientras que los conteos rápidos son hechos sobre un sistema de muestreo que incluye a todo el país.", "Las encuestadoras ubicaban en un lejano y cuarto lugar al ex presidente Alejandro Toledo, seguido por el ex alcalde de Lima Luis Castañeda.", "\"No se desmovilicen. No podemos descansar hasta las elecciones de junio\", agregó anoche, desde su sede de campaña en el elegante distrito de San Isidro, Humala, que al igual que en 2006 recibió gritos de protesta de \"¡Chávez no! ¡Chávez no!\" cuando acompañó a su esposa a votar por la mañana.", "En su discurso de anoche, se mostró conciliador y moderado, al abogar por un cambio sin sobresaltos. \"Debemos trabajar por el consenso y la unidad del país, para que estas elecciones no nos dividan, sino que nos unan\", afirmó.", "Los peruanos también eligieron ayer a los 130 miembros del Congreso unicameral, en donde si bien la alianza nacionalista Gana Perú -que encabeza Humala- obtuvo la mayor cantidad de escaños (41 según datos preliminares), no contará con una mayoría absoluta y deberá buscar acuerdos para gobernar e impulsar sus medidas más controvertidas, como la reforma de la Constitución y la renegociación de contratos internacionales.", "\"Con un Congreso tan fraccionado, Humala no podrá realizar cambios muy radicales\", dijo a LA NACION el analista Alberto Adrianzén.", "Después de la bancada nacionalista, el fujimorismo se convirtió en la segunda fuerza parlamentaria, ya que se calculaba anoche que obtendría 35 escaños.", "Según los datos extraoficiales, además, Kenji Fujimori, el hijo menor -y según muchos el preferido- del \"Chino\", fue el candidato más votado al Congreso, tal como ocurrió con Keiko en las elecciones generales de 2006. \"Este es el comienzo de la reivindicación del fujimorismo\", había señalado un confiado Kenji (30 años) ayer por la mañana.", "Se calculaba anoche que los resultados otorgarían al gobernante Partido Aprista Peruano, que no presentó candidato presidencial y a última hora respaldó la candidatura de Kuczynski, apenas un 5% de los votos parlamentarios.", "La jornada de los candidatos presidenciales había comenzado ayer temprano, con el tradicional \"desayuno electoral\" que realizan todos los postulantes junto a familiares y periodistas antes de votar.", "En una mesa cusqueña color marrón, la misma con la que Alberto Fujimori instauró esta tradición matutina 21 años atrás, Keiko desayunó en el patio de su casa con su familia, bajo la atenta mirada de unos 100 medios, incluido LA NACION, apostados en unas gradas de su jardín.", "Su hermano Kenji y su hermana Sachi fueron los encargados de poner la mesa, mientras su hijita Kaori, de un año y medio, se robaba todos los flashes con sus gracias.", "Consultados por LA NACION, varios analistas políticos locales coincidieron en destacar que la victoria de los populistas Humala y Keiko polarizará a la sociedad y obligará a los peruanos a optar, una vez más, por el \"mal menor\". Durante la campaña, Toledo había afirmado que elegir entre Humala y Fujimori sería \"elegir entre un pasado oscuro y un salto al vacío\".", "Si bien anoche fujimoristas y humalistas festejaban el pase a segunda vuelta en sus respectivos búnkeres electorales y en los alrededores, en las calles de Lima gran parte de ciudad, que votó casi en masa por Kuczynski, estaba de luto.", "\"Vamos rumbo a un suicidio electoral\", dijo Norberto Bedoya, un empresario que no tuvo mayores reparos en adelantar su voto de junio: \"Será en blanco\".", "Ollanta Humala  31,1%  Gana Perú Con un discurso moderado respecto de 2006, el candidato de la izquierda pasa nuevamente a una segunda vuelta.", "Keiko Fujimori  23,2%  Fuerza 2011 La legisladora, que se presentó por primera vez a unos comicios presidenciales, es hija del ex presidente Alberto Fujimori.", "LIMA (AFP).- El premio Nobel de Literatura Mario Vargas Llosa pidió ayer, al participar de las elecciones en Perú, que el país no se apartara de la senda de legalidad, de la libertad y del desarrollo económico. Además, felicitó a los peruanos por acudir desde temprano a las urnas para votar. \"Este es un ejercicio democrático, una institución fundamental. Creo que hay que fortalecerla cada día más\", dijo. Hace unos días, Vargas Llosa había dicho que Perú podía verse obligado a optar entre \"el cáncer y el sida\" si los aspirantes Keiko Fujimori y Ollanta Humala pasaban al ballottage. \"Desgraciadamente, creo que no fue exagerado\", afirmó ayer."], "url": "http://www.lanacion.com.ar/1364661-peru-humala-y-la-hija-de-fujimori-van-al-ballottage", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Se enfrentarán en junio, según los resultados extraoficiales", "titulo": "Perú: Humala y la hija de Fujimori van al ballottage", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["AMMAN.- En una nueva escalada de la represión, fuerzas leales al régimen de Bashar al-Assad abrieron fuego ayer contra manifestantes que exigen reformas democráticas en las ciudades de Baniyas y Homs y mataron a nueve personas, entre ellas un chico.", "La profundización de la represión se produce dos días después de que las fuerzas de seguridad mataran a 26 opositores en la sureña ciudad de Deraa, donde manifestantes enfurecidos destruyeron estatuas de los miembros de la familia Al-Assad e incendiaron un edificio del partido Baath, que ha estado en el poder desde 1963.", "El Comité Sirio de Derechos Humanos informó en su página web de la muerte de cinco personas, entre ellas el menor, por disparos de los agentes de seguridad en la ciudad de Homs (oeste del país), sin dar más detalles. Además, otras cuatro personas, entre ellas un oficial, perdieron la vida de la misma forma en Baniyas, junto al mar Mediterráneo, donde también se registraron dos heridos graves, ambos menores de edad.", "El disenso público sin precedente que desafía al régimen autoritario de Assad, un aliado de Teherán y que ha interferido en la política interna libanesa por años, se ha extendido por Siria pese a los intentos del gobierno de calmar el resentimiento con algunos tibios gestos de reforma.  Hasta ahora, unas 170 personas han muerto en cuatro semanas de enfrentamientos.", "En Baniyas, un grupo resguardaba la mezquita sunnita Abu Bakr al-Siddiq durante la oración matutina cuando defensores de la minoría gobernante siria alauita, a la que pertenece Al-Assad, dispararon con rifles automáticos desde autos a toda velocidad, según dijeron dos testigos. \"Es una masacre, hay francotiradores que disparan para matar\", declaró uno de los testigos.", "Además de las nueve víctimas mortales, cinco personas resultaron heridas, incluyendo a un hombre de 47 años que recibió un disparo en el pecho. El ataque siguió a una manifestación de unas 2000 personas en Baniyas, cuando activistas gritaron \"el pueblo quiere derrocar el régimen\", la frase de guerra de las revoluciones en Egipto y Túnez que inspiró las crecientes protestas en Siria contra las décadas de dominio alauita.", "La agencia oficial Sana dijo que el oficial murió en una emboscada contra un convoy militar en Baniyas.", "Por otra pare, el secretario de la ONU, Ban Ki-moon, habló ayer por teléfono con el presidente sirio y le subrayó que la violencia contra manifestantes pacíficos es \"inaceptable\". En un comunicado emitido poco después, Assad dijo que el país avanza hacia \"reformas integrales\" mientras el ejército reforzaba el control en las ciudades donde se produjeron las manifestaciones.", "Agencias Reuters, AP y EFE"], "url": "http://www.lanacion.com.ar/1364616-crece-la-represion-en-siria-9-muertos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Fuerzas leales a Bashar al-Assad abrieron fuego contra los manifestantes en Baniyas y Homs", "titulo": "Crece la represión en Siria: 9 muertos", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- Llega al ballottage con un legado que despierta tanto amor como odio en Perú. Sin embargo, Keiko Fujimori confía en que se sentará en el sillón presidencial ocupado hace una década por su padre.", "Además, busca convertirse en la primera mujer que dirija las riendas de Perú y, tras el triunfo de Dilma Rousseff en Brasil, es la segunda mujer en tener la oportunidad de gobernar un país latinoamericano en menos de seis meses.", "Si gana en la segunda vuelta electoral, la legisladora, de 35 años, tendrá que liderar uno de los países que más crecen en el mundo. Buscará repetir los aciertos y a la vez evitar los errores de su padre, Alberto Fujimori, actualmente preso por delitos de lesa humanidad. Aunque es de actuar y hablar pausado, desde joven debió defender con uñas y dientes esa herencia política.", "Muchos agradecen a Alberto Fujimori haber combatido a las guerrillas izquierdistas que asolaron Perú en las décadas de 1980 y 1990, al igual que una profunda crisis económica. Al mismo tiempo, otros no perdonan los abusos a los derechos humanos cometidos durante su gobierno ni su renuncia vía fax desde Japón cuando se vio acorralado por el peor escándalo de corrupción en la historia peruana.", "Pese a los pasivos dejados por el gobierno de su padre, la legisladora suele evocar en los mítines su sangre \"fujimorista\", en muchas ocasiones animada por los eufóricos gritos \"Chino, Chino\" de sus simpatizantes, el célebre apodo con el que se conoce a Alberto Fujimori en Perú.", "Metódica al igual que su padre, no se despega de un pequeño cuaderno en el que hace anotaciones antes de hablar. Y a los dardos de sus contendientes responde siempre con estoicismo: \"Soy Keiko Fujimori, hija de Alberto Fujimori y Susana Higuchi, a mucha honra\".", "Algunos dicen que Alberto Fujimori será quien gobierne en las sombras si su hija gana la presidencia. Otros le critican a Keiko su juventud -sería la presidenta más joven que haya tenido el país- y recuerdan que el actual mandatario, Alan García, tuvo a los 35 años un gobierno nefasto que fue sucedido precisamente por el de Fujimori.", "Pero la candidata por el partido Fuerza 2011 buscó con aplomo aplacar esos temores. \"Si soy elegida presidenta de Perú, las decisiones las voy a tomar yo\", dijo recientemente. \"Discrepé con él a los 24 años, cuando estuve en contra de la tercera reelección y firmé el referéndum. Yo solicité a mi padre que no renunciara en Japón y me quedé en Perú\", afirmó.", "La congresista, madre de dos chicas pequeñas y casada con el consultor económico peruano-norteamericano Mark Vitto, también ha descartado indultar a su padre, pese a que cuando fue condenado en 2009 dijo que podría hacerlo.", "Keiko, que centró su plan de gobierno en mantener el crecimiento económico de los últimos años y en buscar una mayor distribución de la riqueza, se involucró desde joven en la política. Primero acompañó a su padre en sus giras cuando éste era un desconocido que se enfrentaba al escritor Mario Vargas Llosa en las elecciones de 1990. Después, ejerció como primera dama cuando se separaron sus padres. Asumió la presidencia de la Fundación por los Niños del Perú y de la Fundación Peruana Cardioinfantil, y participó en diversas cumbres internacionales. La legisladora se aferra a ese pasado para afirmar que tiene \"experiencia\" porque, asegura, desde entonces pudo conocer las necesidades de miles de peruanos.", "\"Recuerdo haber ayudado a mi padre a recolectar firmas para formar el partido Cambio 90. Lo acompañé en sus dos últimos actos de cierre, así que participé activamente a pesar de que tenía sólo 14 años\", señaló. Con estudios en la Universidad Estatal de Nueva York y un título en Administración de Empresas en la Universidad de Columbia, Keiko fue procesada por denuncias sobre un supuesto origen ilegal de los fondos con que financió sus estudios en el extranjero. En 2005, tras la detención de Alberto Fujimori, Keiko decidió hacerse cargo del partido de su padre, Fuerza para el Futuro, y se lanzó como candidata al Congreso en los comicios de 2006. Obtuvo la votación más alta de un parlamentario en la historia de Perú.", "La hija de Alberto Fujimori superó por escaso margen a Kuczynski y pasó al ballottage.", "PRINCIPALES REFORMAS Reformas al modelo", "Dice que cuidará el crecimiento económico actual, pero que realizará algunas reformas para que los jóvenes tengan oportunidades y haya trabajo para los más pobres.", "Promete \"mano dura\" para combatir la delincuencia y los cultivos de coca, que, según afirma, se duplicaron en los últimos años. Para lograrlo, promete modernizar el ejército y la policía.", "Ofrece ayuda para niños en edad escolar e inversión en comedores populares y centros de salud."], "url": "http://www.lanacion.com.ar/1364619-keiko-fujimori-la-heredera-marcada-por-el-pasado", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Patricia VelezAgencia Reuters", "titulo": "Keiko Fujimori, la heredera marcada por el pasado", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Teodelina BasavilbasoFundación LA NACION", "Es una noche fresca y la plaza del Congreso está desierta. A pesar de la oscuridad, un farol alumbra a personas que se aglutinan en un rincón sobre la calle Hipólito Yrigoyen. Todas ellas esperan la vianda metálica con guiso caliente que entrega un voluntario sonriente.", "El gesto es parte del trabajo solidario que realiza el grupo Manos que Ayudan, que reparte alrededor de 400 comidas por semana a las personas en situación de calle en las zonas de Tribunales, Congreso, Palermo y Retiro, en esta ciudad.", "Pero cuando recién comenzaron, en mayo de 2010, antes del crecimiento sostenido y gradual que registró la fundación, repartían solamente 20 viandas en el barrio de Palermo.", "Todo comenzó con una simple y bienintencionada motivación de hacer algo por los demás que se plasmó a la semana siguiente en una acción concreta. Un grupo de amigos que pertenecían a la Fundación Arte de Vivir se juntaron un domingo a cocinar 20 porciones y luego salieron a la calle a repartirlas entre gente de la calle.", "\"Todo surgió como si fuera algo fácil: estaban las ganas y era sólo cuestión de empezar\", recuerda Valeria Tula, voluntaria de la organización. \"La plata la poníamos nosotros y cada uno ayudaba en lo que podía -cuenta-. Yo, por ejemplo, no sabía cocinar y entonces me encargaba de pelar la verdura.\"", "Los voluntarios advierten que no hacen asistencialismo, ya que la vianda es sólo una excusa para generar un vínculo. Es que al realizar el recorrido por las calles porteñas los voluntarios saludan a las personas por sus nombres y están al tanto de sus preocupaciones.", "\"Ellos por lo general están acostumbrados a que les den comida pero no amor. Es muy doloroso ver que muchas veces se convierten en actores invisibles de la ciudad, cuando ellos tienen una necesidad imperiosa de que los escuches y los valores como a un igual\", dice Gian Sacerdoti, otro de los voluntarios.", "El grupo está conformado por 40 voluntarios que los lunes y martes participan en la preparación y posterior distribución de las viandas.", "La comida, por lo general, consiste en un plato nutritivo de lentejas o arroz con verduras junto con una fruta y agua. Además, ponen a disposición de la gente a la que asisten cursos gratuitos de meditación y respiración de la Fundación Arte de Vivir.", "El objetivo del grupo es llevar esperanza y convertirse en el empujón inicial que muchas veces estas personas necesitan para salir adelante. El grupo recibe donaciones de comida de hoteles, restaurantes y de individuos particulares.", "Todos los que quieran colaborar con ellos pueden comunicarse vía e-mail a: lasmanosqueayudan@gmail.com, o para conocer más acerca de su trabajo pueden buscarlos en Facebook con el nombre de usuario Las Manos Que Ayudan.", "La necesidad de vínculo es mutua. Tula admite que antes nunca había tenido un lugar en el cual sentirse útil. \"Aprendés a valorar las cosas y además te das cuenta de que lo importante pasa por otro lugar que no es el mundano\", finaliza Emanuel Cabrenazi, otro de los voluntarios."], "url": "http://www.lanacion.com.ar/1364547-un-esfuerzo-por-generar-vinculos-trascendentes", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Alimentar y brindar afecto a gente de la calle es la misión de una ONG", "titulo": "Un esfuerzo por generar vínculos trascendentes", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (EFE).- Al grito de \"¡No necesitamos Fukushima!\", unas 17.000 personas protestaron ayer en Tokio contra las centrales nucleares, en medio de la crisis atómica que desató el terremoto y posterior tsunami del 11 de marzo en Japón. Hubo manifestaciones en varias zonas de la ciudad, entre ellas la sede de Tokyo Electric Power (Tepco), operadora de la central nuclear de Fukushima I, que, a cuatro semanas de la catástrofe, aún no logró detener las filtraciones de radiactividad de la planta.", "ABIYAN, Costa de Marfil (AP).- Varios helicópteros de las Naciones Unidas y Francia lanzaron ayer cohetes sobre la residencia del hombre fuerte Laurent Gbagbo, en represalia por los ataques de las fuerzas de éste contra las oficinas de la ONU y civiles en los últimos días, informó un funcionario del organismo mundial.", "SANTO DOMINGO (AP).- La primera dama, Margarita Cedeño, se inscribió como precandidata del gobernante Partido de la Liberación Dominicana (PLD), liderado por su esposo, el presidente Leonel Fernández, para los comicios presidenciales de mayo de 2012. Cedeño, una abogada de 45 años, se enfrentará el 26 de junio en los comicios internos del PLD a otros seis precandidatos."], "url": "http://www.lanacion.com.ar/1364618-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI (AP).- Con varios ataques aéreos, la coalición internacional logró frenar ayer el avance de las tropas del líder libio, Muammar Khadafy, en los frentes de guerra abiertos en el país africano.", "Los aviones de la OTAN destruyeron 25 tanques del ejército libio en las inmediaciones de Misurata (Oeste) y de Ajdabiya (Este), las dos ciudades libias donde los civiles \"están más en peligro\", según un comunicado de la Alianza Atlántica.", "Las incursiones en Ajdabiya fueron determinantes para detener la ofensiva de las tropas khadafistas sobre esa estratégica ciudad, puerta de entrada a Benghazi, la \"capital\" rebelde. Los bombardeos ocasionaron por lo menos 15 muertos entre las filas leales al líder libio, que antes del ataque aliado habían conseguido acceder a la ciudad.", "El contraataque del régimen había dejado la ciudad (de unos 100.000 habitantes) prácticamente vacía. Los muertos y heridos de las milicias rebeldes tuvieron que ser trasladados a Benghazi, según fuentes médicas.", "Por otra parte, Khadafy reapareció ayer en público en Trípoli con su habitual túnica marrón y sus anteojos de sol. El mandatario se reunió con una delegación de la Unión Africana que busca abrir una nueva vía diplomática para solucionar el conflicto. La misión está encabezada por los presidentes de Sudáfrica, Mali, República del Congo y Mauritania."], "url": "http://www.lanacion.com.ar/1364617-nuevos-ataques-de-la-otan-frenan-la-ofensiva-de-khadafy", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El dictador libio reapareció en público y recibió a líderes de la Unión Africana", "titulo": "Nuevos ataques de la OTAN frenan la ofensiva de Khadafy", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gabriel Di NicolaEnviado especial", "IBICUY, Entre Ríos.- Hay noches que no duerme. Pasa las horas sentado en la cama. Sufre porque su vida y la de su familia se trasformaron en una pesadilla. Pero no piensa rendirse. Su idea es resistir. Sabe que no será fácil, ya que detrás de las amenazas de muerte y los ataques a balazos que lo tienen como blanco, está una banda de narcotraficantes que \"perdió\" en su campo un cargamento de marihuana.", "La pesadilla de Oscar Maglioni; de su esposa, Fabiana Parada, y sus cuatro hijos comenzó el 16 de septiembre pasado, cuando al llegar a su casa en el campo El Charolay y oír el ruido de una lancha, alumbraron con linternas hacia el arroyo Baltasar, a 600 metros de distancia, y se encontraron con una tremenda respuesta: 15 balazos.", "Desde esa noche, los Maglioni, que se dedican a la crianza de hacienda, perdieron la paz. Desde entonces, ya nada fue igual en El Charolay y La Tormenta de Islas, el otro campo de la familia. Tres días después de esos disparos, Juan Gervasio, uno de los hijos del matrimonio, encontró en una de sus recorridas habituales un paquete extraño: un \"ladrillo\" de marihuana, ése que, seguramente, iban a buscar aquellos que balearon la casa familiar al advertir que se les habían cruzado en su camino.", "\"Era obvio que alguien lo había arrojado desde una avioneta para que después lo pasaran a buscar. No era sólo un paquete, era una bolsa negra que tenía varios ladrillos. Vino la policía y después del pesaje comprobó que eran 28 kilos de marihuana\", recordó a LA NACION Maglioni, de 60 años y con 46 de experiencia en las 850 hectáreas del campo. Primero fue capataz de los anteriores dueños, hasta que compró los lotes a un muy buen precio (\"casi regalado\", confesó).", "Desde el hallazgo de la droga se complicó la situación de los Maglioni, pese a que tienen custodia policial las 24 horas. Entre la noche del 25 y la madrugada del 26 de septiembre, la pesadilla volvió.", "\"Una lancha detuvo su marcha en el arroyo Baltasar. Fue un ataque de media hora, una tremenda balacera\", recordó Maglioni. El custodio repelió el ataque: disparó seis tiros, pero los agresores escaparon igual.", "El arroyo Baltasar, que cruza El Charolay, se comunica con el río Paranacito y éste con el río Uruguay. Es decir, se trata de una vía de comunicación casi perfecta para los narcotraficantes. \"No sé lo que pasa. Yo no molesto a nadie. Sólo me ocupo de trabajar\", dice una y otra vez Maglioni, en la cocina de su casa.", "Después de los tiros, comenzaron las amenazas textuales. La primera fue en una comunicación telefónica. \"Entregá lo que tenés o te vamos a matar a vos y a toda tu familia\", le dijo una voz anónima.", "Nadie sabía a qué se refería. Pocos días después, en otra recorrida, la familia Maglioni advirtió el motivo de la amenaza: los narcos habían arrojado otros 20 paquetes con 18 kilos de marihuana, droga que también fue secuestrada por la policía.", "Por miedo, Maglioni estuvo días sin salir de la casa. Perdió 70 terneros y 14 vaquillonas en una crecida del río. Después, las amenazas llegaron vía mensaje de texto, y la presencia de los narcos se hizo visible: avionetas comenzaron a sobrevolar a baja altura el campo y la casa.", "La familia sospecha de que la policía podría haber atrapado a las personas que llegaron en lancha, pero piensan que los dejaron escapar.", "Después de que una avioneta pasó por arriba de la casa, un SMS advirtió a Maglioni: \"Te tengo ubicado. Te tiro una bomba y mato a todos\". Ahora, cada vez que escuchan el ruido de los motores de una aeronave salen de la casa y se esconden debajo de los árboles por miedo a que disparen contra la propiedad.", "Los mensajes de texto asustan de sólo leerlos. El 12 de marzo pasado le enviaron el siguiente SMS: \"Mirá, te aviso que te voy a cribillar [sic] a tiros. Sé que te creés poderoso. Te voy a matar a vos y a todos los hijos de puta de tu mujer e hijos y botones [por los custodios]\". En otro, le escribieron: \"Ojo, ojo, te quedaste con merca y eso te va a costar la vida. Querés o no, andate del campo y no te molesto más, escuchá bien, pero bien\".", "Las avionetas volvieron a sobrevolar el campo. El sábado pasado, a las 15, una avioneta amarilla pasó por El Charolay. A las 19.30, regresó. El policía que estaba de custodia llegó a sacarle fotos, pero la aeronave no tenía identificación. \"Pasan a muy poca altura y nos sacan fotos. Lo que nos pasa es terrible\", afirmó Parada.", "El martes pasado, otra avioneta pasó por el campo. No era amarilla, sino blanca. A los Maglioni les dijeron que se quedaran tranquilos, que se trataba de un patrullaje aéreo de la Prefectura Naval.", "Maglioni está cansado. Pero parece fuerte. Asegura a La Nacion que no se va a ir al campo. A lo sumo les pedirá a sus hijos que se vayan, pero él se quedará. \"Los grandes lo vamos a soportar\", dijo, convencido."], "url": "http://www.lanacion.com.ar/1364579-una-familia-rural-blanco-de-los-narcos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Encontraron una carga de marihuana en su tierra; ya les balearon la casa, y avionetas los sobrevuelan a baja altura para intimidarlos", "titulo": "Una familia rural, blanco de los narcos", "fecha": "Lunes 11 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El candidato de la alianza nacionalista \"Gana Perú\", Ollanta Humala, lidera el escrutinio parcial de la primera vuelta en la elección presidencial con el 29,3%, según los primeros datos oficiales y tendrá que esperar para saber con quien disputará la presidencia en el ballottage del 5 de junio.", "En segunda posición se ubica la candidata de \"Fuerza 2011\", Keiko Fujimori con un 22,9%, y posteriormente el aspirante de \"Alianza por el Gran Cambio\", Pedro Pablo Kuczynski, con el 21,1%, según los primeros datos oficiales de la Oficina Nacional de Procesos Electorales (Onpe) al 64% de actas contabilizadas.", "La segunda vuelta electoral, a disputarse el próximo 5 de junio, será entre Humala y el candidato que obtenga mayores votos entre Kuczynski y Fujimori.", "Estos resultados abren un compás de espera ya que horas antes, al cierre de las elecciones, las encuestas a boca de urna de tres encuestadoras -Ipsos Apoyo, Datum e CPI- dieron el triunfo a Humala, con entre 31% y 33%, seguido por Fujimori, con 21% en promedio, y Kuczynski, con 19,% en promedio.", "Humala, comandante en retiro del Ejército, de 48 años, casado y con tres hijos pequeños, obtuvo 33,8%, 33% y 31,6%, según encuestas a boca de urna de Datum Internacional, CPI e Ipsos Apoyo, respectivamente.", "El candidato, quien moderó su discurso político en el último año, en opinión de analistas, se postula por segunda vez a la presidencia tras perder el ballottage de 2006 frente al actual presidente Alan García, quien concluirá su mandato de cinco años el 28 de julio próximo.", "Hasta que se conozcan los resultados oficiales, por parte de la Oficina Nacional de Procesos Electorales (Onpe), los 30 millones de peruanos no podrán saber con certeza si será Fujimori, de 35 años, y líder del partido \"Fuerza 2011\", quien acompañe a Humala a la segunda vuelta.", "Fujimori es la hija mayor del ex gobernante Fujimori, quien tiene una condena a 25 años de prisión por violaciones a los derechos humanos y corrupción, en un destacamento policial.", "Según la consultora CPI, en cuarto lugar quedó el ex presidente Alejandro Toledo, con 15,3%, y el ex alcalde de Lima Luis Castañeda Luis Castañeda con un 9,5%. Ambos en determinados momentos lideraron las preferencias electorales y cayeron por varios errores en sus campañas electorales, según los analistas.", "Agencias EFE, Reuters y AFP"], "url": "http://www.lanacion.com.ar/1364648-peru-humala-accedio-al-ballottage-y-buscara-la-presidencia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Con el 75% de las mesas escrutadas, el ex militar acumulaba 29,3% de los votos, seguido por Keiko Fujimori, con el 22,9%;", "titulo": "Perú: Humala accedió al ballottage y buscará la presidencia", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El viernes a la noche fui a comer a un restaurante nuevo con una amiga. Un restaurante raro, contradictorio, que servía champagne al entrar pero luego tenía sándwiches, hamburguesas y ensaladas como un plato principal en el menú. Un restaurante que además era imposible de lo ruidoso y te expulsaba a la calle, enloquecido, a los diez minutos de haber terminado de cenar. Y para coronar, además de incongruente y ruidoso, la comida fue un poco menos que mediocre, irregular.", "La atención, en cambio, sí era esmerada. El chef y los mozos eran tan dedicados que vinieron a preguntar qué tal estaba la cena seis veces durante nuestra estadía en el lugar. Un poco pesados, sí, pero pesados con dedicación.  La primera vez les dije que estaba todo bien y seguí charlando con mi amiga. La comida era fea, estaba segura de que lo iba a reseñar mal, pero no quería revelar que estaba ahí para hacer una crítica porque quería que fuese 100% real. Para la quinta  vez que vino (cuando yo estaba completamente convencida de que la comida era mala) fue el doble de cortés y me empezó a dar culpa. ¡Estaba tan pendiente y contento con la apertura que me hizo sentir una desgraciada! Enojada porque me habían puesto en semejante compromiso, pero además, muy tironeada entre lo que decía mi cabeza (que la experiencia era desastrosa) y mi corazón (que recién abrían y se equivocaban en todo, pero que se esmeraban mucho).", "Las dudas se me acabaron, sin embargo, a la hora de pagar. Dos limonadas, un sándwich y una hamburguesa (todo flojo) a doscientos pesos. Chau compasión, te deseo un lindo viaje camino al infierno.", "Lo mismo me pasó antes, en otras situaciones, cuando me pidieron referencias laborales de una amiga muy querida que no era buena en lo que hacía. O cuando me tocó leer el manuscrito de un colega y resultó ser desastroso.  También cuando vi a un conocido engañar a su mujer a escondidas y no supe si contarle, si callarme o si dejar que lo descubriera ella sola. La verdad y la amistad se mezclan todos los días. Supongo que yo también he puesto muchas, muchísimas veces, a los demás en la misma situación. Estoy segura, nadie está exento de esas miserias.", "Pero por más que ya me haya pasado muchas veces, en esos momentos, cuando me agobia la culpa, todavía me sigo preguntando qué es mejor ¿Honestidad brutal aunque dañe a todo el mundo? ¿Compasión y buena onda aunque falte a la verdad? ¿Mi lealtad es con el pobre chef que recién empieza e hipotecó su casa para abrir el restaurante de su vida, o con los lectores que trabajan todo el mes como animales para después tener que pagar doscientos pesos por una hamburguesa berreta? ¿Es con mi amiga (que a pesar de ser vaga y mala en su trabajo es mi amiga) o con el empleador que está buscando una secretaria porque no puede más? ¿Se puede elegir sin lastimar a nadie? Probablemente no. Siempre hay que inclinarse hacia un lado. Siempre estamos eligiendo; se puede optar por cariño, se puede elegir siempre la verdad, aunque lastimemos a gente querida, y se puede elegir no hacer nada: ni reseñar el restaurante, ni decirle nada a la cornuda, ni darle feedback al posible empleador de tu amiga.", "Yo, siempre que puedo, elijo la verdad, aunque me explote en la cara. Prefiero estrellarle el sueño a un chef y aguantar sus quejas (y posibles insultos, que también me tocan seguido) antes de que un lector se joda con la hamburguesa de sesenta pesos. Después de todo, la mala de la película era la comida, no yo. El chef podía hacer una hamburguesa buena o cobrar veinte por la mala, pero hizo todo lo opuesto. Y tuvo la misma libertad para elegir que tengo yo. Sé que mi dilema no es nada nuevo, y que como siempre, Aristóteles lo dijo antes y mejor: \"Soy amigo de Platón, pero más amigo soy de la verdad\". Cuánto más fácil para mí, entonces, que no soy amiga del dueño de la hamburguesa ni quiero serlo."], "url": "http://www.lanacion.com.ar/1364563-una-hamburguesa-de-sesenta-pesos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por Carolina AguirreEspecial para", "titulo": "Una hamburguesa de sesenta pesos", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mañana de otoño. Eran las 8.30 de un sábado en el Aeropuerto Internacional de Ezeiza, esperando un viaje solicitado por radio de una pasajera que llegaba desde Madrid.", "Esperé pacientemente junto al grupo de taxistas y remiseros, que cada uno tiene los carteles con el nombre de su potencial cliente. Levantaban el papel cada vez que aparecía un grupo de pasajeros por el hall del \"punto de encuentro\".", "Finalmente llegó mi turno y se acercó una mujer con dos maletas que respondía al nombre de Nuria, de profesión arquitecta, que trabaja en la Universidad Complutense de Madrid.", "Nos saludamos y fuimos hasta el taxi para dirigirnos al hotel en Capital. Conversamos y me contó que como arquitecta catalana era una admiradora y seguidora de la obra de Gaudí.", "Recorrimos la autopista Richieri, luego la Dellepiane pasando finalmente a la 25 de Mayo hasta la avenida 9 de julio y de allí al hotel Intercontinental en la calle Moreno.", "Antes de bajar, Nuria me preguntó si podría contratarme durante todo un día para recorrer la ciudad y apreciar algunos edificios y monumentos, fundamentalmente porque ella estaba haciendo un trabajo para la Universidad Complutense sobre el arquitecto Virginio Colombo.", "Le respondí que sí, y al día siguiente nos encontramos para realizar el recorrido sugerido por los edificios diseñados por este prolífico arquitecto.", "Salimos temprano para aprovechar la luz solar, porque la primera parada sería un edificio ubicado sobre la calle Hipólito Irigoyen al 2500 y la luminosidad del sol permitía apreciar mejor el frente del mismo.", "Cuando llegamos Nuria no podía dar crédito a lo que veía: las imágenes se corporizaban en las paredes y enmarcaban los ventanales, conjuntamente con los querubines y las figuras centrales que podrán apreciar en las fotos respectivas.", "Estábamos frente al edificio conocido como \"La Mansión Calise\", una casa de departamentos que fue construida con el aporte económico del bodeguero mendocino Calise, para casa de rentas. Este le encargó a Virginio Colombo la creación del mismo con total y absoluta libertad creativa, dado que enfrente se encuentra otra propiedad de menor calidad y también diseñada por el mismo arquitecto. En esta última es destacable la puerta de acceso de dos hojas realizadas en madera con la participación de un importante ebanista, donde se destacan las cabezas de belcebú.", "La arquitecta me dijo que la mayoría de los porteños seguramente no conocían en detalle esa calidad de obras y que con el apuro que hay en las grandes ciudades, nunca se mira hacia arriba para poder disfrutar de la hermosa arquitectura que posee nuestra ciudad.", "Entonces me contó que en Barcelona, también ocurría un fenómeno similar. La mayoría de los catalanes conocen el \"Parque Guell\", o la \"Mansión Batlló\", pero el resto de las obras de Gaudí, que murió bajo un tranvía, les eran desconocidas, sobre todo para las nuevas generaciones.", "Después de apreciar la magnificencia de ambas propiedades realizadas por el arquitecto Colombo, sobre todo la \"Mansión Calise\" y habiendo sacado muchas fotografías y filmado detalles sobre las imágenes que adornan su frente, partimos hacia otra de las muchas obras que este arquitecto realizó en pocos años en nuestra querida ciudad.", "Los próximos destinos fueron: \"El Palacio de los Pavos Reales\", \"La Mansión Grimoldi\", la actual \"Casa de la Provincia de San Luis\", entre otras y que serán motivo cada una de próximas notas.", "Será hasta nuestro próximo encuentro.", "Tal como manifestaron muchos foristas, la foto publicada corresponde a la estatua del \"Yaguareté\", realizada por el escultor Emilio Sarniguet, que realizó una maravillosa obra donde se destacan la musculatura del felino. La misma se encuentra ubicada en el parque Chacabuco, en el camino de acceso desde la esquina de avenida Asamblea y Emilio Mitre. Felicitaciones a los lectores."], "url": "http://www.lanacion.com.ar/1364526-un-viaje-particular", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por Carlos GuarellaEspecial para", "titulo": "Un viaje particular", "fecha": "Lunes 11 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "}]