[{"cuerpo": ["Con el retiro del servicio de policía adicional, ¿cuántos objetivos porteños se quedan sin vigilancia?", "En total, entre edificios públicos, hospitales, parques, cementerios y custodias de funcionarios y sus familias, son 183 objetivos los que se dejaron de vigilar.", "¿Cuántos uniformados de la Policía Federal prestaban el servicio de policía adicional en dependencias porteñas?", "Según fuentes del Ministerio de Seguridad de la Nación, se trataba de 1400 integrantes de la Policía Federal.", "¿Cuáles son los objetivos que más le preocupan al gobierno porteño?", "Le inquieta que queden sin vigilancia los 33 hospitales públicos. A raíz de esta situación, los médicos decidieron realizar un paro de 24 horas.", "¿Cuántos establecimientos educativos se quedan sin el servicio de policía adicional?", "De los 1033 establecimientos educativos que hay en la ciudad, sólo 11 quedarán sin el servicio adicional de la Policía Federal.", "Sin el servicio de policía adicional, ¿los hospitales y colegios se quedarán sin vigilancia?", "Tanto en hospitales como en las escuelas y colegios de la ciudad habrá vigilancias externa no fija, es decir, se realizarán tareas de prevención en los alrededores para ampliar el radio de vigilancia en la zona.", "¿ La Policía Federal realiza adicionales para cubrir numerosas custodias en la Capital. ¿La Policía Metropolitana también hace adicionales para reforzar la vigilancia?", "Por su estatuto orgánico, la Policía Metropolitana no puede realizar horas de trabajo adicionales. Cada efectivo sólo trabaja ocho horas por día.", "¿Ya había cesado algún servicio de policía adicional?", "?Sí, en febrero pasado, el gobierno porteño, por decreto, había dado de baja convenios firmados en 2004 con la Dirección General de Policía Comunitaria, dependiente de la Superintendencia de Seguridad Metropolitana de la Policía Federal que contemplaban 500 uniformados para prestar auxilio a los funcionarios porteños y como auxiliar del Poder Judicial y del Ministerio Público porteños.", "¿Por qué cesaron esos convenios firmados en 2004?", "Según aquel decreto, porque en \"reiteradas oportunidades, ante requerimientos puntuales de autoridades del gobierno de la ciudad de Buenos Aires la Dirección General de Policía Comunitaria no brindó la colaboración debida. En opinión de la Policía Federal se trató de una rescisión unilateral de los convenios firmados.", "¿Cómo recibieron la decisión los uniformados que hacían horas adicionales?", "Según pudo saber La Nacion, la resolución de la ministra d Garré provocó ayer un gran malestar en los cuadros de suboficiales, quienes tenían un importante ingreso con las horas adicionales. Ahora piensan que ese dinero no lo recibirán. \"Por ejemplo, un cabo gana 3500 pesos de sueldo neto más otros 3000 con las horas adicionales. Si les sacan este ingreso extra, verán su sueldo reducido en un 50 por ciento. Esto generó una gran preocupación dentro de la propia fuerza\", explicó a La Nacion un oficial jefe de la Policía Federal."], "url": "http://www.lanacion.com.ar/1363295-las-claves-para-entender-la-medida-impulsada-por-garre", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un resumen con los puntos claves que involucra la orden de retirar la custodia de la Policía Federal de edificios porteños", "titulo": "Las claves para entender la medida impulsada por Garré", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Habitantes de la villa 31 del barrio porteño de Retiro cortaron durante seis horas las dos manos de la Autopista Illia que une el centro de la Capital con el norte del Gran Buenos Aires. El bloqueo fue levantado alrededor de las 5.", "Si fue afectado por el corte en la autopista Illia, envíe su testimonio a reportes@lanacion.com.ar", "La manifestación había comenzado a las 10.30. Al lugar concurrieron bomberos y carros de asalto de la Policía Federal, según confirmaron fuentes de AUSA a  lanacion.com  .", "\"No nos están dando respuesta a lo que estamos pidiendo\", dijo uno de los representantes, y aclaró que reclamaban la presencia en el lugar del viceministro de Salud porteño.", "La protesta dificultaba el tránsito en el microcentro porteño, en donde había importantes demoras. El vocero de Vialidad Nacional, Ernesto Arriaga, informó a este medio que desde el corte se extendían filas de 6 kilómetros hacia la avenida Lugones y la General Paz,  con una marcha que avanzaba a 10 kilómetros por hora promedio. La demora alcanzaba hasta los 40 minutos. Por esa razón recomendó a las personas que quisieran acceder a la Capital desde la zona Norte optar por tomar el tren y así llegar en horario.", "Los desvíos se realizaban desde el norte por avenida Sarmiento y desde el sur por la calle Arroyo. Durante la protesta, los manifestantes fueron liberando carriles en forma alternativa lo que permitió que los vehículos atrapados en la autovía pudieran abandonarla.", "Los vecinos, que quemaban neumáticos sobre la autopista, denunciaron que ayer murió una persona de 47 años porque una ambulancia del Sistema de Atención Médica de Emergencia (Same) \"se negó a ingresar\" al asentamiento para asistirlo, según dijo a la agencia DyN el dirigente social Juan Domingo Romero.", "Agregó que desde julio del año pasado han fallecido cinco habitantes de la villa por la misma situación, ya que los médicos se rehúsan a entrar por una cuestión de inseguridad.", "\"Acá nunca hubo violencia, solo una vez con un camillero del Hospital Fernández yo tuve un incidente porque me insultó cuando le pedí que se apurara\", manifestó Romero."], "url": "http://www.lanacion.com.ar/1363314-un-corte-de-seis-horas-en-la-autopista-illia-causo-caos-en-el-transito", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Vecinos de la Villa 31 se manifestaron por la muerte de un habitante del asentamiento que no habría recibido atención médica; desde zona Norte las filas de automóviles se prolongaron por 6 kilómetros;", "titulo": "Un corte de seis horas en la autopista Illia causó caos en el tránsito", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Policía Metropolitana custodia desde esta tarde el Hospital Piñero, luego de que el Gobierno Nacional retirara a la fuerza Federal de las dependencias porteñas.", "Móviles de efectivos de la policía de Macri se encuentran vigilando las puertas del centro de salud y no se descarta que la medida de prevención se extienda a otras instituciones en zona de emergencia.", "En tanto, los hospitales Piñero y Santojanni decidieron iniciar un paro por 24 horas, que esta tarde se extendió por 24 más, en reclamo de mayor seguridad.", "Esta mañana ratificaron la medida y volvieron a reclamar la presencia policial. \"Esto es totalmente apolítico. Lo único que pedimos es que se refuerce la seguridad\", manifestó uno de los trabajadores.", "En el Piñero, una asamblea en la que participaron representantes de los tres gremios del establecimiento (profesionales de salud, enfermeros y administrativos) acordó ayer realizar la huelga desde la pasada medianoche en rechazo de la orden impulsada por la ministra de Seguridad, Nilda Garré.", "Según relató Daniel Díaz, representante sindical del hospital, el disparador del paro fue el robo que sufrieron familiares de pacientes a manos de un delincuente armado en la guardia de ese centro de salud, en la madrugada de anteayer.", "Por su parte, Jorge Gilardi, presidente de la Asociación de Médicos Municipales y ginecólogo del Piñero, confirmó a  lanacion.com  que ya anteayer no había custodia policial en ese centro de salud porteño, es decir, un día antes de lo dispuesto por Garré.", "\"Con esta medida, los gremios sólo fuimos voceros del clamor de la gente. Necesitamos escenarios seguros para trabajar; nos han dejado inmersos en un clima de desasosiego\", dijo Gilardi."], "url": "http://www.lanacion.com.ar/1363325-la-policia-metropolitana-custodia-el-hospital-pinero", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Móviles de la fuerza porteña están en la puerta del lugar; autoridades del centro de salud extendieron el paro por 24 horas más; la medida rige desde la pasada medianoche", "titulo": "La Policía Metropolitana custodia el Hospital Piñero", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio de la nueva polémica sobre las funciones que deberían tener la Policía Federal y la Policía Metropolitana aparece el rastro de una modificación más profunda para la seguridad porteña: los cambios que se producirán en la contratación de servicios adicionales.", "Los 183 objetivos por resguardar elegidos a criterio del gobierno porteño, entre hospitales y custodias personales de funcionarios, resultan sólo una muestra del sistema de vigilancia ciudadana basado en la saturación de las horas extras de los agentes. La reforma empezó con la suspensión de servicios contratados por la ciudad. En el Ministerio de Seguridad se afirma que, de manera gradual, comenzará a eliminarse la posibilidad que cualquiera tiene de pagar por su propio policía federal.", "\"Vamos a sacar policías hasta de abajo de las baldosas\", figuran los funcionarios vinculados con Nilda Garré. La ministra dio la directiva de \"ganar la calle\", de mostrar mayor actividad policial en la ciudad. Cerca de 30.000 efectivos de la Policía Federal hacen horas adicionales para aumentar su paga. Garré pretende que no quede resentido el bolsillo -ni el ánimo- de los policías que necesitan de esos ingresos extras. Por eso, la reforma no será completa hasta que el ministerio obtenga la asignación económica suficiente para solventar por su propia cuenta las horas por compensar. Pero se avanza hacia la eliminación de ese sistema que permite, en la práctica, usufructuar una especie de policía privada.", "El concepto que maneja Garré es que organismos públicos o entidades comerciales privadas no deben conseguir mejor seguridad por el hecho de tener dinero para pagar por vigilancia individualizada. Su idea es que el Estado debe garantizar la protección de todos en igual medida. Por eso, tomó con su equipo la \"decisión estratégica\" de ir hacia un cambio de sistema: pasar de servicios adicionales fijos en los lugares que pagaron por protección a horas extras con policía de ronda de acuerdo con las reales necesidades de prevención de delitos.", "La reforma quedó en manos del secretario de Planeamiento Estratégico, Gustavo Sibilla, que cumplió con un trabajo similar en el Ministerio de Defensa. Y más allá de la reingeniería en el sistema de adicionales, en el Ministerio de Seguridad aseguran que trabajan en un plan para transformar a la Policía Federal en una fuerza de vanguardia tecnológica.", "Una de las propuestas estudia la factibilidad de colocar \"cercos electrónicos\" en los 21 pasos entre la ciudad y la provincia, en un esquema que permitiría identificar en al instante todos los vehículos que crucen esos puntos de control. También desde las oficinas del ministerio aspiran a monitorear directamente los patrulleros mediante sistemas de ubicación GPS, en busca de evitar las llamadas zonas liberadas.", "Esas alternativas quedaron opacadas en las últimas horas por el ruido político provocado por la decisión de suspender, en primer término, el servicio de vigilancia adicional de la ciudad. Quedó golpeada la convivencia entre la Policía Federal y la Policía Metropolitana y entre sus jefes directos y políticos, también.", "Con la seguridad como elemento central en la ya lanzada campaña electoral, resulta difícil que en uno y otro lado acepten ideas de la vereda de enfrente.", "Otro problema no se expondrá en público, pero sus coletazos pueden  llegar a ser percibidos por la sociedad. La reforma del sistema de adicionales también apunta a despejar algunos supuestos o comprobados vicios policiales de hacer una \"caja\" extra con el pago de servicios.", "Por lo pronto, el debate sirvió para evidenciar una realidad: si miles de policías deben hacer horas extras es porque el sistema colapsó por falta de personal. Está claro que, más allá de la Federal y la Metropolitana, no alcanzan los agentes para cuidar a toda la ciudad de Buenos Aires."], "url": "http://www.lanacion.com.ar/1363251-entre-la-pelea-electoral-y-la-erradicacion-de-la-caja-policial", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Daniel GalloLA NACION", "titulo": "Entre la pelea electoral y la erradicación de la \"caja policial\"", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tras el retiro de la Policía Federal de las dependecias públicas de la ciudad de Buenos Aires, continúan los cruces entre el macrismo y el gobierno nacional.", "Luego de una conversación telefónica, aún no hay acuerdo con respecto a la seguridad en la ciudad. Así lo aseguró hoy el ministro de Seguridad porteño, Guillermo Montenegro.", "\"No hubo ningún tipo de acuerdo\", dijo Montenegro tras hablar por teléfono con la ministra de Seguridad de la Nación, Nilda Garré.", "Si bien Montenegro había enviado una carta a la funcionaria nacional solicitando una reunión urgente, dicho encuentro no se concretó.", "\"La responsabilidad de lo que pasa en las calles de la ciudad es del gobierno nacional\", insistió Montenegro. \"Si no pueden encargarse de la seguridad, que nos traspasen la Federal. La Metropolitana no puede cubrir todos los puntos de la ciudad que quedan vacíos\", añadió.", "Según informaron fuentes del gobierno porteño a  lanacion.com  , en lo único que se acordó es en \"continuar el trabajo coordinado entre la Policía Federal y la Metropolitana en las dos comunas en que la fuerza de la ciudad tiene presencia\", es decir, la 12 y la 15.", "Garré difundió esta noche un comunicado en el que ratificó el diálogo telefónico que tuvo con Montenegro durante la jornada, y en el que ambos funcionarios \"establecieron las disidencias en torno al mecanismo de refuerzo de la seguridad pública establecido por el gobierno nacional\" en la ciudad. La ministra, en tanto, resaltó la coincidencia con Montenegro en que \"cada uno, en el ámbito de su competencia, hará todo lo necesario para mejorar la seguridad de los vecinos\", que es el \"objetivo del plan integral de seguridad\" del Gobierno.", "En tanto, los hospitales de la ciudad, así como otras dependencias públicas, quedaron sin custodia policial. Por ese motivo, el hospitales Piñero y Santojanni realizan un paro desde la pasada medianoche. Como prevención, algunos móviles de la fuerza metropolitana custodian los accesos a los centros de salud.", "Sin vuelta atrás.  En tanto, el ministro del Interior, Florencio Randazzo, aseguró que \"la decisión tomada no tiene vuelta atrás. De ninguna manera queríamos genera polémicas, sino que el objetivo era brindar más seguridad a los porteños\".", "Randazzo, en declaraciones a C5N, aclaró que \"nosotros no estamos peleados con la Ciudad por este tema, sabemos que el servicio lo puede brindar la Metropolitana sin problemas\".", "Demanda.  El jefe de Gabinete porteño, Horacio Rodríguez Larreta, anunció que la ciudad demandará ante la Justicia que el gobierno nacional restablezca la custodia de la Policia Federal en 183 puntos de la Capital. En tanto, la ciudad ya presentó una denuncia contra la ministra Garré.", "En primer lugar, hay que tener en cuenta que ambas presentaciones judiciales son testimoniales y tratan de poner en evidencia que el Gobierno  \"renunció a su tarea de custodiar a los porteños\", según dice Larreta.", "Por su parte, Montenegro, aseguró hoy que la decisión de retirar a la Federal de las dependecias porteñas es \"una medida política para complicar la gestión\" de Macri.", "Crece la polémica.  Esta mañana Macri reiteró su rechazo a la orden impulsada por el Ministerio de Seguridad. \"Es un autoritarismo permanente y un alud de políticas que fomentan la anarquía\", afirmó en diálogo con Radio 10.", "Al ser consultado sobre si piensa que Garré dará una contraorden, el jefe de gobierno porteño dijo no tener esperanzas de que eso ocurra. \"Lamentablemente nos tienen acostumbrados a que cuando deciden algo no escuchan a nadie y no van para atrás\", manifestó.", "\"No me llama la atención, por eso convoqué a que todos los que estamos en el arco opositor nos sentemos en una mesa\", añadió.", "Durante la entrevista, el funcionario aprovechó la ocasión para volver a aclarar que la Metropolitana tiene 2000 policías, mientras que la Federal posee 30.000, lo que \"vuelve imposible poder reemplazar ese número\". Además, recordó, que la formación de los cadetes, donde la camada promedio es de 500 efectivos, demanda un año en total.", "Con la colaboración de Adrián Ventura"], "url": "http://www.lanacion.com.ar/1363291-crece-la-polemica-entre-el-gobierno-y-la-ciudad-por-el-retiro-policial", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La ministra de Seguridad, Nilda Garré, y su par de la Capital, Guillermo Montenegro, mantuvieron una conversación telefónica sobre el tema; \"No hubo ningún tipo de acuerdo\", señaló el funcionario; no habrá marcha atrás con el retiro de la Federal de las dependencias porteñas; seguirán coordinando esfuerzos en las dos comunas en las que trabaja la fuerza metropolitana con la nacional", "titulo": "Crece la polémica entre el Gobierno y la ciudad por el retiro policial", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Transitar por Retiro en días laborales suele ser una tarea por demás engorrosa. Pero quienes ayer pasaron por esa zona en las primeras horas de la tarde lo definieron como \"una misión imposible\", equiparable a querer apagar un incendio con un balde.", "Hubo varios pequeños focos que contribuyeron a crear un gran embudo, justo en un día en el que hubo demoras en el ferrocarril Mitre como consecuencia de un  descarrilamiento ocurrido durante la mañana (sobre lo que se informa por separado).", "Precisamente por ese incidente, más gente decidió viajar al centro en automóvil, donde se encontró con una manifestación de ferroviarios que partió a las 14 desde la estación de trenes de Retiro y se dirigió hacia el Ministerio de Trabajo, en Alem al 600. Por la protesta, uno de los carriles de esa avenida, en sentido sur, quedó bloqueado, lo que aumentó la congestión de vehículos.", "Muchos autos que transitaban por Alem desde el Sur hacia el Norte decidieron pasar a la mano contraria para poder seguir viaje por Tucumán y evitar así el embotellamiento, algo que no está permitido y que acrecentó el caos vehicular.", "Otras infracciones se vieron obligados a cometer quienes circulaban con sus vehículos por la zona portuaria. La proximidad de Retiro con ese sector no hace más que agravar el caos. Ayer, el puerto también estaba atestado de camiones que circulan por Madero y Huergo durante el día.", "Desde el gobierno porteño aseguraron que hubo intentos de reacomodar y reordenar el tránsito pesado, como establecer horas de circulación exclusiva de camiones, pero que no sirve sin un rediseño de la zona. Se calcula que más de 50.000 camiones transitan diariamente por Buenos Aires, 18.000 de ellos con semirremolques o acoplados.", "\"Pensamos que esto debe formar parte de un rediseño de la zona portuaria. Por ejemplo, la avenida Antártida Argentina es muy ancha, pero tiene en el medio una zona de detención de camiones que la reduce. Hay temas que no puede definir sólo la ciudad, sino que hay que pensarlos en conjunto con el gobierno nacional\", explicaron funcionarios porteños.", "Por día, unas tres millones de personas entran en la ciudad .Sólo por el corredor norte se calcula que ingresan 1.200.000 vehículos."], "url": "http://www.lanacion.com.ar/1363263-circular-por-retiro-fue-otra-vez-un-caos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "A los atascamientos habituales se sumaron ayer protestas que entorpecieron la circulación", "titulo": "Circular por Retiro fue otra vez un caos", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Angeles Castro LA NACION", "Los 33 hospitales públicos y 18 centros menores de salud de la Capital, once establecimientos educativos, los tres cementerios y los grandes parques porteños, así como la Dirección General de Rentas y el Teatro Colón amanecieron ayer y seguirán por tiempo indeterminado sin custodia de la Policía Federal, a raíz de la decisión tomada anteayer por la ministra de Seguridad de la Nación, Nilda Garré.", "La ausencia policial derivó en un paro de 24 horas, desde las 0 de hoy, en los 33 hospitales públicos de la ciudad y desató la preocupación de los vecinos.", "La incertidumbre creció durante una jornada cargada de acusaciones entre funcionarios nacionales y porteños, ya que desde el gobierno de la ciudad insistieron en que no cuentan con efectivos suficientes en la Policía Metropolitana como para diseñar un plan de contingencia y volver a brindar seguridad en los sitios sin custodia federal.", "Si bien durante todo el día la administración de Mauricio Macri especuló con que hoy serían retomadas las tareas de vigilancia en los 183 objetivos, entre bienes inmuebles y custodias personales, al cierre de esta edición voceros del Ministerio de Seguridad y de la Policía Federal negaron esa posibilidad a La Nacion.", "Colaboradores de Macri no descartaban anoche presentar hoy la anunciada denuncia penal contra la ministra Garré por incumplimiento de los deberes de funcionario público y radicar también una acción de amparo para la inmediata reposición de los servicios adicionales.", "A primera hora de ayer, el jefe de la Policía Federal, comisario general Enrique Capdevila, envió una nota por duplicado al jefe de gobierno, Mauricio Macri, y al ministro de Justicia y Seguridad porteño, Guillermo Montenegro, en la que informaba que, de acuerdo con directivas de la cartera de Garré, se rescindirá \"el 6 de mayo\" el acuerdo suscripto entre la ciudad y la fuerza de seguridad nacional para la prestación de servicios de policía adicional. El texto también recuerda que ese convenio establece que la \"rescisión deberá notificarse por escrito, con una antelación no menor a un mes\", motivo de la carta remitida.", "Voceros del ministro Montenegro, que ayer declinó efectuar declaraciones, difundieron la interpretación oficial de la nota. \"Si el convenio regirá hasta el 6 de mayo, los servicios adicionales deben prestarse hasta esa fecha. Mañana vuelve la Policía Federal\", insistieron.", "La supuesta \"marcha atrás\" del gobierno nacional fue reproducida públicamente por el jefe de Gabinete, Horacio Rodríguez Larreta: \"Tenemos un mes para poder conversar y demostrarles que no hay otra alternativa, que no hay manera de levantar la seguridad de la Federal. No hay plan B posible\", dijo.", "Hacía referencia a que, con su dotación actual de 1800 hombres, la Policía Metropolitana no puede hacerse cargo de cubrir las 1400 vacantes que surgirán por el retiro de los servicios adicionales.", "El jefe de la Policía Metropolitana, Eugenio Burzaco, se hizo eco de la interpretación oficial. \"Mañana [por hoy] volveremos a tener el personal. Fue una enorme irresponsabilidad haber retirado de un día para otro la custodia a los edificios públicos y los parques. Si debo cubrir con la Metropolitana los objetivos fijos, tengo que sacarla de la calle\", sostuvo.", "Hoy, la fuerza de seguridad porteño custodia las comunas 12 (Villa Urquiza, Villa Pueyrredón, Coghlan y Saavedra) y 15 (Agronomía, Parque Chas, Villa Ortúzar, Chacarita, Paternal y Villa Crespo), algunos corredores comerciales y, por orden judicial, bienes inmuebles amenazados de usurpaciones.", "Precisamente, diversos dirigentes evaluaron la rescisión de los servicios adicionales de la Policía Federal como una medida de fuerte intencionalidad política para quitarle visibilidad a la Metropolitana y perjudicar a Macri en un año electoral.", "Lo cierto es que la especulación en torno de la carta de Capdevila -hubo incluso versiones de que los comisarios de la Federal estaban recibiendo telegramas para que repusieran los servicios desde hoy- no tuvo arraigo en la realidad.", "Lo había dejado entrever la ministra Garré cuando reiteró conceptos del día anterior, al anunciar la reformulación de los servicios adicionales. \"La idea central es que la Policía Federal se dedique a cuidar a vecinos. No podemos tener recursos humanos dedicados a la custodia de edificios que pueden perfectamente estar cubiertos por la Metropolitana, y mucho menos a custodia de funcionarios o de sus familiares\".", "El panorama en los hospitales, establecimientos educativos, parques, oficinas de Rentas y el Teatro Colón, donde desde la medianoche de anteayer no hubo personal policial federal, confirmó la vigencia de la decisión.", "Fuentes del ministerio de Garré fueron más allá de sus dichos al sostener que, si bien por la vía administrativa el convenio se rescindirá el 6 del mes próximo, el retiro de la custodia refleja una decisión política paralela, fundamentada en la deuda de $ 29 millones que el gobierno porteño mantiene con la Nación por los servicios adicionales.", "Desde el ministerio que dirige Montenegro, respondieron con una carta firmada el mes pasado por el comisario Capdevila en la que informa que la deuda es de unos $ 20,5 millones.", "\"Es una hipocresía del gobierno de la ciudad basar su esquema de seguridad en los adicionales de la Policía Federal, mientras que prohíbe las horas extras en la Policía Metropolitana. Entonces, ¿el personal de la Federal tiene que trabajar 15 horas para resguardar edificios de la ciudad dado que el de la Metropolitana no los cubre para no trabajar más de ocho horas?\", indicó Gustavo Sibilla, secretario de Planeamiento Estratégico del Ministerio de Seguridad de la Nación.", "Cabe aclarar que fue la Legislatura porteña, y no el Poder Ejecutivo, el organismo que determinó por ley que los agentes de la Policía Metropolitana sólo pueden cumplir un turno de ocho horas.", "Con el retiro del servicio de policía adicional, ¿cuántos objetivos porteños se quedan sin vigilancia?", "En total, entre edificios públicos, hospitales, parques, cementerios y custodias de funcionarios y sus familias, son 183 objetivos los que se dejaron de vigilar.", "¿Cuántos uniformados de la Policía Federal prestaban el servicio de policía adicional en dependencias porteñas?", "Según fuentes del Ministerio de Seguridad de la Nación, se trataba de 1400 integrantes de la Policía Federal.", "¿Cuáles son los objetivos que más le preocupan al gobierno porteño?", "Le inquieta que queden sin vigilancia los 33 hospitales públicos. A raíz de esta situación, los médicos decidieron realizar un paro de 24 horas.", "¿Cuántos establecimientos educativos se quedan sin el servicio de policía adicional?", "De los 1033 establecimientos educativos que hay en la ciudad, sólo 11 quedarán sin el servicio adicional de la Policía Federal.", "Sin el servicio de policía adicional, ¿los hospitales y colegios se quedarán sin vigilancia?", "Tanto en hospitales como en las escuelas y colegios de la ciudad habrá vigilancias externa no fija, es decir, se realizarán tareas de prevención en los alrededores para ampliar el radio de vigilancia en la zona.", "¿ La Policía Federal realiza adicionales para cubrir numerosas custodias en la Capital. ¿La Policía Metropolitana también hace adicionales para reforzar la vigilancia?", "Por su estatuto orgánico, la Policía Metropolitana no puede realizar horas de trabajo adicionales. Cada efectivo sólo trabaja ocho horas por día.", "¿Ya había cesado algún servicio de policía adicional?", "?Sí, en febrero pasado, el gobierno porteño, por decreto, había dado de baja convenios firmados en 2004 con la Dirección General de Policía Comunitaria, dependiente de la Superintendencia de Seguridad Metropolitana de la Policía Federal que contemplaban 500 uniformados para prestar auxilio a los funcionarios porteños y como auxiliar del Poder Judicial y del Ministerio Público porteños.", "¿Por qué cesaron esos convenios firmados en 2004?", "Según aquel decreto, porque en \"reiteradas oportunidades, ante requerimientos puntuales de autoridades del gobierno de la ciudad de Buenos Aires la Dirección General de Policía Comunitaria no brindó la colaboración debida. En opinión de la Policía Federal se trató de una rescisión unilateral de los convenios firmados.", "¿Cómo recibieron la decisión los uniformados que hacían horas adicionales?", "Según pudo saber La Nacion, la resolución de la ministra d Garré provocó ayer un gran malestar en los cuadros de suboficiales, quienes tenían un importante ingreso con las horas adicionales. Ahora piensan que ese dinero no lo recibirán. \"Por ejemplo, un cabo gana 3500 pesos de sueldo neto más otros 3000 con las horas adicionales. Si les sacan este ingreso extra, verán su sueldo reducido en un 50 por ciento. Esto generó una gran preocupación dentro de la propia fuerza\", explicó a La Nacion un oficial jefe de la Policía Federal."], "url": "http://www.lanacion.com.ar/1363267-tension-y-reclamos-por-el-retiro-de-la-policia-federal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Desde ayer, no custodia edificios y predios porteños; por la ausencia de vigilancia habrá hoy un paro en los 33 hospitales públicos; la medida genera inquietud entre los habitantes de la ciudad", "titulo": "Tensión y reclamos por el retiro de la Policía Federal", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Algo nublado. Neblinas y bancos de niebla en área suburbana. Mín.: 12° Máx.: 25° Conocé el pronostico completo", "No hay cortes programados de tránsito para hoy a la mañana", "Más información", "-  Paro en hospitales públicos.  Luego de que el Gobierno nacional decidiera sacar efectivos de la Policía Federal de los edificios porteños, hospitales reclaman hoy por medidas de seguridad. En parques y espacios deportivos temen nuevas usurpaciones.", "-  Actividad presidencial.  La presidenta Cristina Fernández de Kirchner encabezará un acto en Córdoba capital y mantendrá tres teleconferencias con distintos puntos de esa provincia.", "-  Tomada participará en reunión de la OIT.  El Ministro de Trabajo participa de la Reunión Tripartita de \"Políticas Frente a la Crisis. El Pacto Mundial para el Empleo en la Argentina\", organizado por la Organización Internacional del Trabajo (OIT). En el salón Puerta del Sol del Hotel Emperador, avenida del Libertador 420, Capital.", "-  Sudamericano Sub 17.  El seleccionado argentino de fútbol de esa categoría se mide ante su par de Ecuador en el marco del hexagonal final del Campeonato Sudamericano de la categoría, que clasifica a 4 equipos para el Mundial México 2011. En la ciudad de Quito.  Seguilo en vivo por canchallena.com", "-  Argentinos, por la clasificación.  El equipo de la Paternal se enfrenta al América de México en un partido correspondiente a la quinta y penúltima fecha del grupo 3 de la Copa Libertadores de América. En el estadio Azteca del distrito federal mexicano.", "- A la oposición, ni seguridad. Por Joaquín Morales Solá (LA NACION)", "- Corrupciones del poder. Por Natalio Botana (LA NACION)", "- Paran hospitales y otras dependencias estudian medidas (LA NACION)", "- Presión de la CGT por las obras sociales (LA NACION)", "- Miguel corre (LA NACION)", "- La catástrofe moviliza a los jóvenes (El País – España)", "- Los presidentes Santos y Obama se reunirán este jueves en Washington (El Tiempo – Colombia)", "- El \"Rubygate\" decide desde hoy el futuro de Berlusconi (ABC – España)", "- Ivory Coast: Laurent Gbagbo negotiating surrender (The Guardian – Gran Bretaña)", "- U.S. Sees Array of New Threats at Japan’s Nuclear Plant (New York Times – Estados Unidos)", "@PabloStecco (Periodista)  Japón, pese a ser invitado al torneo, es una de las Selecciones que más dinero aporta por televisación. NO ES DETALLE MENOR NO?", "@rialjorge (Periodista)  Recién vi una nota con Nacha Guevara. Alguien sabe cuando asume como diputada en Buenos Aires?", "@GustavoKuffner (Periodista)  Ya están los días y horarios de la Fecha 10 #Clausura2011 ... http://bit.ly/i10ztE", "@Diego_Hartfield (Tenista)  empecemos a twittear todos a @DjokerNole q salude a ARGENTINA"], "url": "http://www.lanacion.com.ar/1363282-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis de temas para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Loreley Gaffoglio LA NACION", "En su séptima edición, la muestra Nuestros Caballos, la cita de mayor diversidad y trascendencia para la industria equina en América latina, que congrega a los actores más importantes del sector, abrió ayer sus puertas en La Rural y cautivó, sin distinciones, a especialistas y público en general.", "En su primera jornada abierta al público, el gran influjo en esos 30.000 m2 que reúnen a más de 110 expositores y 800 ejemplares de las principales razas, provino de forma excluyente de la gran pista central: todos se extasiaron frente al paso imponente y elegante, casi a los brincos -dado sus rodillas y articulaciones elevadas-, de dos caballos de enorme porte e hipnótico \"plumaje\" (pelaje peinado o frizado), llegados al país desde Holanda e Irlanda y presentados en sociedad ayer.", "Se trata de las nuevas razas de tiro Frisón o Frisona, y de la Irish Cob o Tinker, también conocida como Gypsy Vanner, cuyos cuatro únicos ejemplares en el país servirán ahora  para cruza, embriones y servicios.", "De capa negra, tiro ligero, profuso \"plumaje\" en las patas y un porte superior al Percherón, al Frisón se lo usa para adiestramiento, doma clásica o espectáculos circenses, por su docilidad, inteligencia y rapidez de aprendizaje.", "Similares características, pero con porte aún mayor, ostenta el Irish Tinker, de la familia de los pintos,  reconocido como raza recién en 1996 luego de años de ser arduamente usado en la cosecha de papas y otras tareas camperas.", "Ayer no hubo edad para las preguntas sobre las características de esas razas lucidas, por adiestradas jinetas, en la pista principal.", "Pero hubo margen para otra estrella rutilante que robó cartel por ser el primer caballo clonado nacido vivo en el país. Bautizado Ñandubay, permanecerá en la feria hasta el cierre de la muestra, abierta hasta el sábado, de 10 a 20, con entrada general a $ 17.", "Inseparable de su cuidador, el médico veterinario Andrés Gambini, el ejemplar gateado, de raza criolla, nació en agosto pasado, en la provincia de Buenos Aires. Es un caballo manso y por demás mimoso, que los chicos podrán acariciar y hasta alimentar.", "Pero la feria, en realidad, es bien abarcadora y además de jura de ejemplares en todas las disciplinas, atiende el interés tanto deportivo como productivo que aportan las razas Cuarto de Milla, Arabe, Polo  Petiso Argentino, Tiro y Silla Argentino, Percherón, Appaloosa, Paint Horse, Arabe, Criollo y Peruano de Paso.", "Por ello la exposición funciona como un gran centro de negocios para criadores, deportistas, productores y comercializadores de insumos, y como un imán para los amantes del campo y los caballos.", "Los más chicos tienen allí diversión asegurada en la escuela de equitación Hipocampo, que facilita la primera experiencia de los niños con petisos y ponies. Los coleccionistas tienen allí además la muestra y remate de 34 carruajes antiguos, en la que descolla un Mail Break del 1900, con todos los accesorios de época: desde canasto para sombrillas hasta faroles. Mientras, para el público general hay un sinfín de stands con productos artesanales a buenos precios: desde mates cincelados a comestibles como vino patero, jamones serranos, quesos, salamines y bondiola. Y, por supuesto, productos en cuero de altísima calidad.", "Con un amplio programa de actividades en el auditorio, muestras de actividades deportivas-desde polo, pato y adiestramiento de picadero- y la exhibición de la Copa América de Horseball, la exposición Nuestros Caballos es un programa ideal para las familias. Con la misma entrada se puede acceder a la muestra contigua Nuestros Perros.", "Desde 2004, cuando se estrenó la primera edición, fue escalando posiciones hasta erigirse en la feria ecuestre más importante de América latina. Visitada cada año por más de 100.000 personas, la exposición de La Rural está pensada tanto para el público especializado como para el general. Por su variado menú de actividades recreativas, entre las que se incluyen espectáculos ecuestres, exposiciones, concursos y certámenes consagratorios para las 11 razas de caballos que se crían en el país, la exposición es una alternativa de esparcimiento para todo público. Los menores de 8 años ingresan gratis, al igual que los estudiantes de Agronomía y Veterinaria."], "url": "http://www.lanacion.com.ar/1363261-abrio-en-la-rural-la-cita-mas-ambiciosa-del-mundo-ecuestre", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Permanece hasta el sábado; reúne a los principales actores de la industria hípica nacional", "titulo": "Abrió en La Rural la cita más ambiciosa del mundo ecuestre", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Valeria Musse Corresponsalía La Plata", "LA PLATA.- El Jury de Enjuiciamiento de Magistrados bonaerense decidió postergar, una vez más, la decisión sobre si corresponde o no elevar a juicio al juez de Garantías Rafael Sal Lari.", "Mientras esto ocurrió dentro del recinto del Senado provincial, afuera siete funcionarios judiciales de San Isidro habrían intentado entrevistarse con uno de los miembros del jurado, según denunciaron colaboradores del intendente Gustavo Posse, uno de los impulsores del juicio político contra el magistrado.", "Algunas filmaciones televisivas habrían registrado el momento en el que siete funcionarios judiciales de San Isidro ingresaron en el anexo de la Cámara de Diputados. Al parecer, los jueces y fiscales intentaron entrevistarse con uno de los miembros de la Comisión Bicameral que dieron el visto bueno a las acusaciones contra Sal Lari que hizo la organización Madres del Dolor. Sin embargo, los funcionarios no fueron recibidos por el legislador.", "\"Los magistrados  lobbistas  serán denunciados penalmente en La Plata por esas actividades, prohibidas expresamente a quienes desempeñan funciones públicas\", denunció en un comunicado la comuna de San Isidro, querellante activa de la causa contra el juez Sal Lari.", "Los funcionarios acusados forman parte de un grupo de más de 350 personas que anteayer firmaron una carta en apoyo al magistrado.", "\"Manifestamos nuestra profunda preocupación por el modo en que se ha desarrollado el proceso de remoción contra el juez Sal Lari y la utilización mediática y política que se está haciendo del caso. Confiamos en que el Jury impida que se siga afectando la independencia judicial en la provincia y se repare el ataque personal injustificado al que se lo ha sometido\", se expresaba en el primer párrafo de la solicitada que firmaron el Centro de Estudios Legales y Sociales (CELS) y la Red de Jueces Penales de la provincia de Buenos Aires.", "Con respecto a los motivos que obligaron a los integrantes del Jury a realizar un nuevo cuarto intermedio, Ulises Giménez, secretario permanente de Enjuiciamiento de Magistrados bonaerense, explicó: \"Hay que tener en cuenta que son muchos los cargos que se le endilgan a Sal Lari, y la responsabilidad del jurado determinó que se demore una resolución debido a la puntillosidad con que se está debatiendo cada uno de los cargos\".", "El Jury se reunió bajo la presidencia de la titular de la Suprema Corte bonaerense, Hilda Kogan, y la integración de los senadores Fernando López Villa (CC) y Cristina Fioramonti (FPV) y los diputados José Luis Comparato (GEN), Carlos Gutiérrez (Unión Pro) y Horacio Delgado (PJ). Los conjueces abogados son Julio César Amat, Raúl Tripicchio, Francisco Berhabe, Carlos Tribiño y Juan Carlos París.", "El Jury debe resolver si admite o no las 11 acusaciones contra el magistrado, de las cuales cuatro fueron aprobadas por la Comisión Bicameral, y la más conocida es impulsada por la familia del ingeniero Carlos Regis, asesinado en San Isidro, en 2008."], "url": "http://www.lanacion.com.ar/1363255-postergaron-un-fallo-sobre-el-juez-sal-lari", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La situación del magistrado se resolverá el lunes", "titulo": "Postergaron un fallo sobre el juez Sal Lari", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Miles de pasajeros quedaron ayer sin servicio de trenes, cuando descarriló una formación del ferrocarril General Mitre en momentos en que ingresaba en la estación terminal de Retiro.", "El ramal Retiro-Bartolomé Mitre y Retiro-José León Suárez prestó en la mañana de ayer un servicio reducido, debido a \"un problema técnico, por el que un tren no ingresó bien a un cambio de vías\", informaron fuentes de Trenes de Buenos Aires (TBA).", "\"El tercer vagón de una formación del ferrocarril General Mitre descarriló a metros de la estación Retiro\", según confirmó el vocero de TBA, Gustavo Gago, a Radio 10.", "El incidente se registró en el denominado \"empalme Maldonado, en el ingreso a la estación terminal de Retiro, a las 8.50\", señaló la empresa.", "Ante la posibilidad de que hubiera pasajeros heridos, al lugar concurrieron varias ambulancias del SAME, pero luego se informó que no hubo personas lesionadas en el tren, que tenía cinco vagones.", "Esto generó importantes trastornos a miles de pasajeros que no pudieron llegar al centro porteño. Se supo que el servicio estuvo interrumpido hasta poco después del mediodía de ayer, cuando, con algunas demoras, comenzó a normalizarse.", "Anoche, María, una asidua pasajera de ese ramal del ferrocarril General Mitre, quien vive en la localidad bonaerense de Florida, dijo a La Nacion que tuvo muchos problemas para retornar a su hogar.", "\"No pude viajar en tren y a las 21.30 llamé al 0-800-333-3822 del servicio de atención al cliente de TBA. Me dijeron que había importantes demoras en el servicio. Esto se debía a que no funcionaba toda la señalización, pues se habían robado los cables de transmisión cerca de la estación de Colegiales. Por este motivo es que los trenes transitaban casi a paso de hombre.\"", "La mujer agregó un dato singular a este caso: \"Desde que detuvieron a (José) Pedraza -el secretario general del sindicato de ferroviarios- el servicio anda siempre mal y siempre dan distintas excusas\"."], "url": "http://www.lanacion.com.ar/1363256-descarrilamiento-en-retiro", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "No hubo heridos, pero sí demoras; anoche no funcionaban las señales", "titulo": "Descarrilamiento en Retiro", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- La empresa Ferrobaires entregará hoy a la Justicia un informe técnico refe­rido al accidente ocurrido en el distrito bonaerense de Lezama, donde una locomotora chocó fron­tal­mente a un tren detenido sobre las vías por una avería, provo­cán­doles heridas leves a setenta personas, entre ellas dos mujeres embarazadas y tres niños.", "La colisión se produjo antes de la medianoche del domingo pasado, a la altura de la localidad de Monasterio, e involucró a un tren de Ferrobaires que había partido de Mar del Plata con destino Plaza Constitución y a una locomotora que iba a auxiliar a la formación, que se había detenido por un incendio en su máquina.", "Por esa razón, la empresa Ferrobaires confeccionó un detallado informe que será entregado hoy al fiscal Diego García, del departamento judicial de la ciudad de Dolores. Uno de los datos relevantes: la locomotora averiada no tenía encendidas las luces, debido a la falla técnica que acababa de sufrir, pero había sido \"balizada\".", "Aunque no trascendieron más detalles de este estudio, varias fuen­tes consultadas por La Nacion dijeron que no hubo evidencias de fallas técnicas en la locomotora que partió de Constitución y que embistió a la formación detenida ni se certificaron problemas en el siste­ma de señales ferroviarias de esa zona.", "En tanto, otras fuentes consultadas precisaron que la policía señaló como probable la hi­pó­tesis de una mala información sobre el lugar exacto en donde se hallaba el tren detenido sobre las vías."], "url": "http://www.lanacion.com.ar/1363257-ferrobaires-entrega-hoy-un-informe-a-la-justicia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Ferrobaires entrega hoy un informe a la Justicia", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- En un avance que despertó expectativas de que la larga crisis nuclear en Japón finalmente pueda ser estabilizada, la Tokyo Electric Power (Tepco), operadora de la devastada central de Fukushima I, informó ayer que fue sellada una fuga de agua altamente radiactiva que se vertía al océano Pacífico.", "Tepco inyectó 1500 litros de material químico sobre una base de cristal líquido para evitar fugas de material radiactivo desde el reactor 2, que resultó gravemente dañado por el terremoto y posterior tsunami que asoló el nordeste de Japón el pasado 11 de marzo.", "La brecha, de 20 centímetros, había sido descubierta la semana pasada en la pared de una fosa técnica situada cerca de la orilla y comunicada con el reactor 2.", "Un volumen importante de agua muy contaminada se escapaba día y noche de esta fosa y los técnicos no habían logrado taponar la fisura a pesar de varios intentos con cemento y, luego, mediante una mezcla de polímeros, papel de periódico y aserrín. Ayer, decidieron hacer perforaciones más arriba para seguir los flujos de agua e inyectar cristal soluble (silicato de sodio) en el suelo. Esta solución permitió detener la fuga de agua contaminada al océano Pacífico hoy por la mañana (hora local), anunció Tepco, citado por la agencia de noticias Jiji.", "Por otro lado, en un anuncio que irritó aún más a los miles de afectados por el terremoto del 11 de marzo pasado, la Tepco ofreció ayer indemnizaciones de \"condolencias\" de 240.000 dólares a cada una de las diez ciudades vecinas cuyos residentes se vieron obligados a evacuar sus hogares por las filtraciones de radiactividad.", "Pero, en una muestra de la cólera creciente del público ante la peor crisis que afronta Japón desde la Segunda Guerra Mundial, una de las municipalidades ya rechazó la donación.", "Un vocero de la ciudad de Namie citado por la agencia AFP declaró que la oferta de Tepco había sido rechazada. \"Eso nos da libertad para criticar a la empresa\", dijo.", "\"La población local supera los 20.000 habitantes; por lo tanto, cada residente habría recibido menos de 1000 yenes [poco más de 11 dólares]. Eso no permite vivir a los damnificados\", añadió el vocero.", "Unas 80.000 personas residentes en un perímetro de 20 kilómetros alrededor de la central accidentada por el sismo y el tsunami del 11 de marzo se vieron obligadas a evacuar la zona, dejando todo tras ellos.", "Por otra parte, muchos agricultores de la prefectura de Fukushima  I debieron suspender la comercialización de verduras y de leche debido al índice demasiado elevado de radiactividad emanado por cuatro de los reactores dañados.", "Más de tres semanas después del paso de un maremoto de 14 metros, la situación en la central de Fukushima I sigue siendo grave, ya que los circuitos de enfriamiento del combustible nuclear aún no han sido reparados. Los reactores siguen emanando radiaciones hacia el aire, el mar y la tierra y amenazan con contaminar toda la cadena de alimentación y el agua potable.", "Desesperados, los ingenieros en la planta Fukushima I recurrieron a lo que son poco más que soluciones caseras para detener la filtración de agua contaminada, como el cristal soluble que finalmente selló la grieta en el reactor 2.", "Actualmente, hay un total de 60.000 toneladas de agua altamente contaminada en la planta, luego de que los trabajadores arrojaron frenéticamente agua de mar para enfriar barras de combustible sobrecalentadas, que sufrieron una fusión parcial luego del tsunami.", "Tepco se vio obligada anteayer a comenzar a liberar 11.500 toneladas de agua de mar con bajo nivel de contaminación luego de que se quedó sin capacidad de almacenaje para agua más contaminada.", "De este modo, intenta crear espacio para almacenar en tanques agua con niveles de radiactividad aún más altos.", "El vocero del gobierno japonés, Yukio Edano, volvió a defender ayer el vertido de agua radiactiva al Pacífico con el argumento de que esta medida es necesaria para evitar el derrame al mar de agua aun más contaminada con radiactividad.", "En tanto, las acciones de la Tepco, que perdieron un 80% de su valor desde el inicio de la crisis, se desplomaron ayer a un mínimo histórico de 376 yenes (4,3 dólares) por la incertidumbre sobre la peor crisis nuclear desde el accidente en Chernobyl, en 1986.", "Agencias AFP, DPA y Reuters"], "url": "http://www.lanacion.com.ar/1363178-frenan-la-fuga-de-fukushima-i-que-se-vertia-en-el-mar", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Logran sellar una fisura de 20 centímetros por la que se filtraba radiactividad al océano", "titulo": "Frenan la fuga de Fukushima I que se vertía en el mar", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Hace dos meses, un delincuente apuntó con un arma a un médico en la sala de cirugía para que alterara el orden de los turnos y atendiera primero a un allegado suyo\", recordó ante LA NACION el presidente de la Asociación de Médicos Municipales y ginecólogo del hospital Piñero, Jorge Gilardi.", "Allí las amenazas, robos y ataques a golpes son casi constantes, es decir, ocurrían aun estando como custodia de esos predios la Policía Federal, que desde ayer dejó de vigilarlos.", "El hecho narrado por Gilardi ocurrió a plena luz del día y en presencia de varias personas. Las autoridades del hospital Piñero hicieron la correspondiente denuncia en la comisaría 36a., con jurisdicción en la zona del hospital.", "Pocas horas antes de que la ministra de Seguridad, Nilda Garré, anunciara la medida de retirar a los oficiales federales de dependencias porteñas, ocurrió una situación de extrema violencia en un hospital de la zona sur de la ciudad.", "El robo ocurrió anteayer cerca de las seis cuando un delincuente ingresó armado en el hospital Piñero, en el barrio de Flores, donde asaltó a una mujer, familiar de un paciente internado en el lugar.", "No fueron hechos delictivos inéditos dentro de ese hospital, según relató Giraldi a LA NACION.", "El temor es una constante entre los especialistas de la salud que trabajan en la zona sur, debido al gran número de pacientes que llegan allí con heridas de bala por enfrentamientos entre bandas o entre bandas con fuerzas de seguridad.", "Incluso, uno de ellos relató a radio Continental que, en plena cirugía de una persona que había llegado al hospital herida de bala, entraron sus cómplices para llevarse al enfermo, lo que fue evitado por el personal policial.", "\"No puede ser que salgamos de casa y nos despidamos de nuestros hijos sin saber si volvemos. La salud pública debe ser una preocupación mayor para quienes nos gobiernan\", dijo a La Nacion, apenas terminada la asamblea en el hospital Piñero, Gustavo Cherniak, cirujano dental que se desempeña desde hace ocho años en el Centro de Salud y Acción Comunitaria (Cesac), número 18, situado dentro de la villa 1-11-14."], "url": "http://www.lanacion.com.ar/1363254-lo-amenazan-con-un-arma-para-cambiar-un-turno", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Le ocurrió a un cirujano del hospital Piñero", "titulo": "Lo amenazan con un arma para cambiar un turno", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA.- Unas 250 personas estaban desaparecidas después de que una embarcación que transportaba a refugiados de Libia volcara al sur de Sicilia en la madrugada de hoy, según informóla guardia costera y rescatistas italianos.", "Los equipos de rescate salvaron a 47 personas, entre ellas una mujer embarazada, luego de que el barco que zarpó hace dos días de Libia naufragó a unos 64 kilómetros al sur de la isla de Lampedusa. Entre 15 y 20 cadáveres fueron avistados en el agua, dijeron las autoridades, pero fuertes vientos y el mar agitado dificultaban el trabajo de los barcos de la guardia costera y un helicóptero de la policía italiana.", "Según la Organización Internacional para la Inmigración (IOM, por su sigla en inglés), un grupo con representantes en Lampedusa, un barco pesquero italiano rescató a otras tres personas.La guardia costera dijo que la embarcación llevaba inicialmente unas 200 personas a bordo, pero la IOM calcula que eran 300 y dijo que 250 continúan desaparecidas.", "El incidente aportó un sombrío ejemplo de los riesgos que corren personas desesperadas que pueden pagar hasta 1000 euros (1427 dólares) por un hueco en uno de los abarrotados barcos de pesca que llevan a refugiados e inmigrantes de Africa a Europa.", "\"El barco, cargado por encima de su capacidad, había dejado la costa libia con inmigrantes y personas en busca de asilo de Somalia, Nigeria, Bangladesh, Costa de Marfil, Chad y Sudán\", dijo la IOM en un comunicado. \"Alrededor de 40 mujeres y cinco niños estaban a bordo. Sólo dos mujeres sobrevivieron al naufragio\", añadió. La agencia de Naciones Unidas para los refugiados dijo el lunes que más de 400 personas que huían de Libia en dos embarcaciones estaban desaparecidas.", "Controles fronterizos.  Miles de personas se han arriesgado al peligroso viaje este año tras la caída del antiguo régimen tunecino y después de que el estallido de la guerra en Libia acabaran con los estrictos controles fronterizos que antes impedían el acceso a Europa.", "La mayoría han sido jóvenes de Túnez que intentan llegar a Francia a través de Italia, pero en los últimos días se han registrado números cada vez mayores desde Libia, subrayando los temores italianos de que los enfrentamientos puedan provocar un nuevo éxodo. La IOM dijo que 2.000 personas procedentes de Libia, principalmente inmigrantes africanos y personas en busca de asilo, desembarcaron en Lampedusa en los últimos 10 días.", "Lampedusa, aproximadamente a mitad de camino entre Sicilia y Túnez, ha sido el foco de la crisis tras recibir unos 20.000 inmigrantes ilegales este año, abrumando la infraestructura de la minúscula isla que normalmente vive de la pesca y el turismo.", "Miles fueron forzados a refugiarse en campamentos improvisados hasta que el primer ministro italiano, Silvio Berlusconi, trató de solucionar la crisis enviando barcos para recoger a los inmigrantes. Sin embargo, eso simplemente ha desviado el problema a otras zonas de Italia y provocó discusiones entre gobiernos regionales sobre dónde crear centros de alojamiento para los inmigrantes.", "Ayer, el ministro del Interior italiano, Roberto Maroni, firmó un acuerdo con el Gobierno tunecino para tratar de frenar la oleada, prometiendo ayuda, mayor cooperación policial y una posible repatriación obligatoria para inmigrantes ilegales. El acuerdo fue confirmado el miércoles en una reunión de gabinete en Roma, que creó un grupo inter ministerial para supervisar los avances.", "Agencias Reuters y AP"], "url": "http://www.lanacion.com.ar/1363397-naufraga-un-barco-con-inmigrantes-libios-y-hay-250-desaparecidos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La embarcación transportaba a refugiados de Libia que se disponían a llegar a la isla italiana de Lampedusa, pero fuertes vientos provocaron grandes olas que hizo volcar la nave; hay 50 sobrevivientes", "titulo": "Naufraga un barco con inmigrantes libios y hay 250 desaparecidos", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- El Gobierno de EE.UU. se prepara para una posible paralización de sus actividades desde el viernes si la Casa Blanca y los republicanos no llegan para entonces a un acuerdo presupuestario, entre advertencias de que un fracaso perjudicaría la recuperación económica. Republicanos y demócratas negocian esta semana acerca de un acuerdo presupuestario para dotar de fondos el funcionamiento del Gobierno estadounidense.", "El Congreso no ha aprobado aún un presupuesto para el año fiscal corriente, del que restan sólo seis meses, y hasta ahora el Gobierno federal ha visto cubiertos sus costes mediante prórrogas puntuales del presupuesto del año fiscal anterior.", "Los republicanos han propuesto una nueva prórroga de dos semanas, condicionada a recortes presupuestarios adicionales de 12.000 millones de dólares, algo que los demócratas y la Casa Blanca rechazan.", "Si no se logra un acuerdo antes del viernes, el Gobierno estadounidense dejará de contar con fondos para sufragar sus operaciones y se verá obligado a cerrar la mayor parte de sus oficinas, algo que no sucede desde el mandato de Bill Clinton en los años noventa. Ante esta perspectiva, el Gobierno ha comenzado ya los preparativos para la posible paralización de la Administración.", "El presidente de Estados Unidos, Barack Obama, aseguró hoy que paralizar las actividades administrativas del Gobierno por falta de fondos podría \"detener el impulso\" de la recuperación tras la peor crisis económica del país en 80 años, y \"todo por cuestiones políticas\".", "En una reunión con trabajadores en una planta de la empresa española de energía eólica Gamesa en Filadelfia, Obama instó a los legisladores a \"comportarse como adultos\" y, tras asegurar que la Casa Blanca ya ha cedido en la negociación, llamó a los republicanos a mostrarse flexibles.", "Consecuencias.  Según afirmó hoy un alto funcionario que habló bajo la condición del anonimato, la paralización administrativa afectaría a cerca de 800.000 funcionarios federales, obligaría a cerrar los parques nacionales y detendría el proceso de devolución de impuestos por parte de la Hacienda estadounidense (Inland Revenue Service, IRS).", "Sí se mantendrían en funcionamiento aquellas actividades de la Administración imprescindibles para \"garantizar la protección de la vida y de la propiedad\", es decir, las Fuerzas Armadas y los cuerpos de Policía. También continuarían su funcionamiento habitual aquellos organismos, actividades o puestos que reciban sus fondos de asignaciones aprobadas para varios años.", "Pero, según indicó el alto funcionario, incluso el personal cuyo trabajo se perciba como imprescindible para la seguridad, como en el caso de los militares, verá interrumpido el pago de sus salarios aunque siga trabajando. \"Como no tendremos fondos adjudicados para pagarles, aunque sigan generando un sueldo no lo cobrarán\" por el momento, explicó el alto funcionario.", "A lo largo de toda la semana, los negociadores de la Casa Blanca y los legisladores republicanos han estado en intensos contactos para resolver el punto muerto. Los demócratas han propuesto recortes de 33.000 millones dólares, pero los republicanos exigen más, para hacer frente al déficit presupuestario del país, que rondará este año fiscal los 1,5 billones de dólares.", "Obama encabezó ayer una reunión en la Casa Blanca con los líderes del Legislativo, incluidos los dirigentes republicanos, en un encuentro que concluyó sin acuerdo. Hoy, el mandatario estadounidense dialogó brevemente por teléfono con el presidente de la Cámara de Representantes, el republicano John Boehner, y con el líder de la mayoría demócrata en el Senado, Harry Reid.", "La Casa Blanca ha dejado la puerta abierta a que pueda producirse una nueva reunión entre el presidente y los legisladores \"si es lo que el presidente estima necesario\". En una sorpresiva comparecencia ante la prensa el martes, Obama aseguró que \"nos encontramos más cerca que nunca de un acuerdo\".", "Agencias EFE y AFP"], "url": "http://www.lanacion.com.ar/1363378-obama-advirtio-que-podria-paralizarse-la-administracion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El presidente de EE.UU. dijo a los legisladores que si no se aprueba el presupuesto se podría \"detener el impulso de la recuperación económica\"; aún no se aprobó el instrumento que podría afectar el trabajo de 800.000 funcionarios federales", "titulo": "Obama advirtió que podría paralizarse la administración", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José María CostaLA NACION", "\"Hoy [por ayer] no vinieron, pero mañana regresan, ¿no?\", la pregunta fue hecha a La Nacion por el encargado de uno de los espacios públicos porteños que desde ayer dejaron de ser custodiados por parte de 1400 efectivos de la Policía Federal y en medio de las versiones cruzadas sobre desde qué momento comenzaba a regir la resolución dispuesta por la ministra de Seguridad, Nilda Garré.", "A raíz de esta medida, las dependencias públicas que se vieron más afectadas fueron la totalidad de los 33 hospitales del distrito, especialmente aquéllos situados en la zona sur de la Capital, como el Piñero, en el Bajo Flores; el Santojanni, en Mataderos, y el Penna, en Parque Patricios.", "En el Piñero, hospital porteño con la mayor área de cobertura de la ciudad, una asamblea en la que participaron representantes de los tres gremios del establecimiento -profesionales de la salud, enfermeros y administrativos- decidió ayer realizar un paro de 24 horas desde las 0 de hoy en rechazo de la medida gubernamental.", "Según Daniel Díaz, representante sindical del hospital, lo que \"colmó la paciencia\" fue el robo que sufrieron familiares de pacientes a manos de un delincuente armado en la guardia de ese centro de salud, en la madrugada de anteayer.", "Jorge Gilardi, presidente de la Asociación de Médicos Municipales y ginecólogo del Piñero, confirmó a LA NACION que ya anteayer no había custodia policial en ese centro de salud porteño, es decir, un día antes de lo dispuesto por Garré.", "\"Con esta medida, los gremios sólo fuimos voceros del clamor de la gente. Necesitamos escenarios seguros para trabajar; nos han dejado inmersos en un clima de desasosiego\", dijo Gilardi, que advirtió que si a las 0 de hoy la policía se presenta, la medida se levantará.", "La Nacion realizó una recorrida por otras dependencias porteñas afectadas por la sorpresiva medida. En el caso de la Reserva Ecológica de la Costanera Sur, desde ayer los 25 bomberos de la Federal que prestaban servicio en el predio dejaron de hacerlo. \"Es un horror. Hasta los bomberos se fueron. Estamos tratando de arreglar con bomberos voluntarios de la zona\", dijo a La Nacion el ministro de Ambiente y Espacios Públicos, Diego Santilli.", "El funcionario agregó que se analizan medidas como cerrar más temprano las plazas para evitar que se produzcan robos.", "\"Teníamos dos policías de noche que custodiaban desde las 20 hasta las 8 las 18 hectáreas que tiene el ex KDT\", dijo a LA NACION el responsable de uno de los parques de deportes porteños. En tanto, en el cementerio de la Recoleta, los 6 policías que custodiaban 84 monumentos nacionales no estuvieron presentes ayer.", "En cambio, en los bancos la cuestión fue dispar. Fuentes del Ciudad señalaron a LA NACION que no les había llegado ninguna comunicación respecto de cambios en los servicios de la policía dentro de las entidades. \"El caso bancario quedaría exceptuado de esta medida. Hoy [por ayer] los servicios adicionales que se pagan se están cumpliendo\", aseguraron. En cambio, otra fuente dijo que hace tiempo que la Federal ya se retiró del interior de esas entidades.", "Una recorrida por los centros de gestión y participación comunales porteños (CGPC) demostró que tampoco contaban con custodia policial, ni siquiera los elegidos para tramitar el nuevo DNI y el pasaporte: el CGPC de la comuna 1, en Uruguay 740, y el de la comuna 13, en Cabildo 3067.", "En la puerta de ambos edificios públicos de la ciudad no había custodia de la Policía Federal y nadie estaba sorprendido por esa ausencia.", "Pero allí la decisión fue previa y del gobierno local. \"No tenemos más custodia de la Federal desde hace más de un año. Trabajamos con empresas de seguridad privada, que es menos costosa y más efectiva para nuestras necesidades\", confió a LA NACION el director general del CGPC 13, Gustavo Javier Acevedo.", "\"No sé si en un CGPC hace falta presencia policial, pero en los hospitales y escuelas sí es necesaria. Me parece pésima la decisión que tomó la ministra\", dijo Cristina Wancen. A su lado, Santiago Keller, arremetió: \"Es una interna política entre Macri y el gobierno nacional, y la gente queda en el medio, desprotegida, insegura y con miedo. Es una vergüenza\", opinó.", "La mayoría de la gente consultada por La Nacion culpa al gobierno nacional por la decisión de quitar las custodias.", "Con la colaboración de Fernando Massa y Soledad Vallejos"], "url": "http://www.lanacion.com.ar/1363253-paran-hospitales-y-otras-dependencias-estudian-medidas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En parques y espacios deportivos temen nuevas usurpaciones; bancos y CGPC, sin cambios", "titulo": "Paran hospitales y otras dependencias estudian medidas", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1363293-inflacion-la-leche-aumenta-hasta-un-10", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, la AFIP, contra las ferias comerciales informales; designación en el BCRA; Portugal reconoció que necesita la ayuda de la UE", "titulo": "Inflación: la leche aumenta hasta un 10%", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Presidenta está jugando toda la influencia de Timerman sobre la administración Obama para torcer el rumbo en Hollywood. Sin embargo, la decisión está tomada: para su desconsuelo no será Joe Pesci quien represente el papel de Eduardo Duhalde sino Bruce Willis.", "Ello ocurrirá en la secuela de la interesante \"Sexto Sentido\", dirigida por M. Night Shyamalan. El actor, otrora famoso por interpretar héroes de acción, volverá así a encarnar el papel de un fenecido que ignora su condición. Y el ahora veinteañero Joel Osment podrá repetir la línea que lo hizo famoso: \"I see dead people\" (\"Veo gente muerta\", en castellano).", "Hay algunas similitudes entre ambos si se tiene en cuenta que Duhalde también desempeñó una importante tarea profesional pero terminó ultimado por una persona a la cual ayudó. Los productores están ahora buscando quiénes podrían interpretar el rol de otros exangües opositores.", "El proyecto fílmico surgió luego de la primera etapa de las internas del Peronismo Federal, celebrada en la Ciudad Autónoma de Buenos Aires el domingo pasado. Tras la asistencia de poco más de 33.000 sufragantes (menos del 2% de los votantes a jefe de Gobierno en 2007), los representantes de los candidatos no dudaron en describirse como impresionados por lo elevado de la cifra. Un asombro similar al que suelen expresar aquellas señoritas que ejercen la denominada \"profesión más antigua de los tiempos\" ante las supuestas dotes amatorias de sus clientes.", "Molestos con la poca diferencia obtenida en un territorio donde Duhalde es más conocido, desde ese sector se acusó por lo bajo al Gobierno y sus aliados de mandar votantes en apoyo de Alberto Rodríguez Saá. Y en este último bando dejaban entrever que el macrismo había colaborado con sufragantes para el bonaerense. Es decir que los genuinos interesados en expresar su opinión deben haber sido bastantes menos (¿25.000?). Quizás esta afluencia inesperada explique por qué los organizadores se vieron forzados a agregar la indivisible cantidad de una urna en algunas de las quince mesas, tal como relató Adolfo Rodríguez Saa.", "Al ser consultado en la conferencia de prensa posterior a la votación acerca del tiempo que se precisaría para conocer los resultados, el puntano que fuera efímeramente Presidente lo estimó en una hora. \"¡O quizás treinta y cinco minutos!\", se entusiasmó sin ser consciente de lo que ello implicaba respecto del aluvión de votos que -según los organizadores- debían contabilizarse. Y al ser entrevistado al momento de sufragar, su hermano reconoció que entre él y Duhalde no había nada en el pasado que los uniera. \"De ahí la importancia de la interna, ya que es lo único que tenemos en común\", sostuvo muy suelto de cuerpo.", "Probablemente, estas diferencias de base sean el desafío que enfrentan los esfuerzos de algunos medios (y otros actores del  establishment  corporativo) por estimular la conformación de un gran frente electoral que enfrente a Cristina Fernández de Kirchner en octubre próximo.", "Las formaciones que se proponen son dignas de un conjunto de Bilardo: no ensayarán con Abel Balbo de marcador de punta pero a varios les proponen \"jugar\" en lugares que no les resultan naturales. Así el equipo termina un tanto desorientado. La UCR no decide si debe aliarse con Binner, Pino Solanas y el GEN de Margarita Stolbizer o irse con Macri más el Peronismo Federal. Parte de este último prefiere a PRO antes que a otros justicialistas. En el radicalismo amagan con hacer internas anticipadas que son finalmente canceladas. Y las que vimos el fin de semana reciente se presentan como el primero de una serie de comicios irrelevantes. Por lo menos, Macri se evitó esos desaguisados al hacer un \"Bailando por un candidato\" cerrado al público: es que ante la ausencia de estructuras partidarias es necesario reemplazar los mecanismos tradicionales por otros más novedosos.", "El problema real es precisamente ése: hoy no hay partidos en la Argentina. Salvo por el \"Partido del Estado\", que sí cuenta con un discurso homogéneo, multiplicidad de actores, varios relatores hábiles, una gran masa de recursos, más gran capacidad de movilización y de instalar agenda en los medios. Ante la ausencia de adversarios en la misma categoría boxística, el Gobierno se hace así dueño inapelable del ring, más allá de sus propios errores.", "¿No es hora de que empezar elegir nuestro espacio de pertenencia de acuerdo a las ideas y dejando de lado si ganamos o perdemos en el corto plazo? Si el lugar por el que optamos depende sólo de la coyuntura, se vuelve imposible mantener una coherencia a  lo largo del tiempo. Y aunque el debate actual parezca no dejar espacio para la moderación, todavía hay muchos jóvenes que miran y evalúan los actos de Clarín y del Gobierno desprovistos de los más arquetípicos prejuicios. Son representantes de una generación que no quiere ser de parte de La Cámpora pero tampoco de La Newman, y que aguardan una posibilidad de participar que sin dudas llegará."], "url": "http://www.lanacion.com.ar/1363292-bruce-willis-en-el-papel-de-duhalde", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Por Martín LousteauEspecial para", "titulo": "Bruce Willis en el papel de Duhalde", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de la Delegación de la Unión Europea (UE) ante la  Argentina, el español Alfonso Díez Torres, advirtió hoy que las trabas que impone el Gobierno a las importaciones \"no ayudan\" a las negociaciones para un acuerdo con el Mercosur, ya que, según estimó, \"generan incertidumbre\".", "El diplomático criticó además la política oficial de \"uno a uno\" que rige para el sector automotor que obliga a exportar en dólares la misma cantidad que se quiere importar, porque, en su opinión, \"es el mercado el que debe regular esos flujos\" y no el Gobierno con medidas que \"pueden tener una utilidad coyuntural pero que a largo plazo no resuelven problemas estructurales\".", "En entrevista con DyN, Díez Torres consideró que \"no ayudan\" a las negociaciones entre la UE y el Mercosur las trabas a la importación que impone el Gobierno, y señaló que \"un acuerdo futuro eliminaría las situaciones de incertidumbre que generan medidas como esas, que son cuanto menos cuestionables o polémicas\".", "Las conversaciones se retomaron el año pasado, luego de seis años sin novedades. Pero no hubo demasiados avances: el bloque elevó una queja ante la Organización Mundial del Comercio (OMC) por las política de importaciones que lleva a cabo el Gobierno.", "En Uruguay. Algo parecido al capítulo de hoy tuvo lugar en la semana, cuando   el presidente uruguayo , José Mujica, destacó ante un auditorio de empresarios: \"Todavía el Mercosur no compone el horizonte de un mercado interno. ¡Por desgracia tiene trabas aquí y allá! El empresario que se va a instalar en Uruguay desconfía de que mañana le pongan un palo en la rueda y no pueda exportar? por esto y por lo otro ? ¡(El Mercosur) es inseguro!\"."], "url": "http://www.lanacion.com.ar/1363327-para-la-ue-las-trabas-a-las-importaciones-generan-incertidumbre", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El jefe de la Delegación del bloque ante la  Argentina, Alfonso Díez Torres, afirmó que las barreras \"no ayudan\" para lograr un acuerdo con el Mercosur", "titulo": "Para la UE, las trabas a las importaciones \"generan incertidumbre\"", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mercedes ColombresLA NACION", "La súbita eliminación de la Oficina Nacional de Control Comercial Agropecuario (Oncca) en febrero pasado y la tardanza en su reemplazo debido a las internas gubernamentales siguen generando inconvenientes. Así, la industria molinera se queja de que desde hace 40 días tiene suspendidos los pagos de compensaciones a los agroalimentos que antes percibía del organismo eliminado, y por las que el Gobierno le debe, según ejecutivos del sector, unos 900 millones de pesos, un hecho que podría afectar el abastecimiento de harina y pan en las próximas semanas.", "\"Ya hay más de 30 molinos parados, chicos y medianos, que no pueden comprar trigo por el problema financiero que nos genera la suspensión de los pagos de las compensaciones. Y el faltante de harina ya se nota en algunos lugares del interior. Si seguimos así, en pocas semanas van a parar los molinos grandes y va a faltar el pan\", advirtió un alto ejecutivo de la industria molinera que tiene trato habitual con el Gobierno.", "Según explican los molineros, las compensaciones financiaban las compras de trigo en el mercado interno a cambio de que las industrias congelen el precio de la harina. Hoy, sin compensaciones y sin permiso del secretario de Comercio Interior, Guillermo Moreno, para aumentar el valor del insumo, se frenan las compras de trigo para la harina. \"Para colmo, el Gobierno nos prohibió aumentar los precios hasta que pasen las elecciones. No sé cómo vamos a llegar\", dijo el ejecutivo, que pidió no ser identificado.", "Este problema hizo que los representantes de los molinos más grandes se quejaran ante el ministro de Economía, Amado Boudou, que supuestamente es el nuevo responsable de todas las antiguas atribuciones de la Oncca. Los molineros se fueron del despacho del ministro con tan pocas respuestas como entraron. En el Ministerio de Economía no respondieron las llamadas telefónicas realizadas por La Nacion.", "Este sector no es el único complicado por la suspensión de los pagos de la Oncca tras su eliminación. Los procesadores avícolas y los feedlots también sufren atrasos de pagos de entre nueve y 18 meses, respectivamente. En el caso de los feedlots, si bien siguen trabajando a pesar de la deuda, los empresarios afirman que esto atrasa el ciclo de producción. \"Si nos pagaran podríamos aprovechar mejor la próxima zafra de terneros, y producir más carne\", señaló un representante del sector. Pero tanto los feedloteros como los avicultores y los molineros recibieron la misma respuesta del Gobierno: nadie sabe cuándo se destrabarán los pagos adeudados.", "Por de pronto, el atraso de los pagos con los molinos ya se está sintiendo en varios eslabones de la cadena triguera. \"Aunque muchos les dijimos a los molineros que no se metan con los subsidios oficiales porque iban a terminar mal, y esto nos da la razón; no significa que nos alegremos, porque el atraso de las compensaciones está afectando a toda la cadena. Primero, porque la industria está difiriendo los pagos  a 40 o 60 días y, segundo, porque se está limitando la intensidad de la demanda de trigo por parte de los molinos\", destacó un acopiador que pidió reserva de identidad.", "Con esta percepción coincidió un referente de las entidades. \"La exportación ya está prácticamente retirada del mercado porque ya agotó sus ROE. Y los molinos, que eran los compradores que quedaban, en muchos casos no están comprando trigo por el problema financiero que tienen. Así que el mercado está más planchado que nunca\", destacó.", "En algunos sectores de la cadena agroindustrial ya se hacen a la idea de que lo que se debe jamás será saldado. Y eso podría generar un peligroso efecto dominó sobre otros eslabones, como los productores de trigo, los acopiadores, los corredores o los que prestan servicio a la agroindustria; si es que el Gobierno decide no pagar la deuda con las agroindustrias. \"El rumor que ya circula en el mercado es que no van a pagar las compensaciones que deben, o que, en el mejor de los casos, las van a saldar con algún bono que no valga nada\", contó un importante operador de la Bolsa de Buenos Aires.", "En las asociaciones de productores ya calculan que la inactividad del mercado triguero local podría afectar la intención de siembra de cara a la próxima campaña. \"A contramano de lo que pasa en el mundo, donde la gente se pelea por el trigo, acá el mercado está destruido y los compradores están prácticamente retirados. Este panorama desincentiva la siembra de trigo\", dijeron en una de las entidades.", "Según datos de la ex Oncca, desde la creación de las compensaciones en 2007, con el fin de desacoplar los precios internos de los internacionales, se pagaron unos $ 10.580 millones en subsidios a la agroindustria.", "Es el monto que les debería el Gobierno a los molinos en concepto de compensaciones por la diferencia entre el precio internacional y el precio local.", "Son los que desembolsó en compensaciones a la agroindustria la ex Oncca desde 2007, según datos oficiales.", "Es el plazo hasta el que la industria molinera llega a diferir sus pagos a la cadena comercial, como consecuencia del atraso en la percepción de los subsidios."], "url": "http://www.lanacion.com.ar/1363241-la-produccion-de-harina-en-riesgo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La industria advierte que, si se prolongara la falta de pago de compensaciones de la ex Oncca, podría faltar pan", "titulo": "La producción de harina, en riesgo", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Javier BlancoLA NACION", "Las autoridades monetarias de Estados Unidos comenzaron a analizar la posibilidad de quitarle el \"respirador financiero\" con que convive esa economía, al debatir la probable suspensión, en junio, del programa de estímulos monetarios que le permite mantener muy deprimidas las tasas de interés para estimular una reactivación.", "La novedad se conoció ayer, con la publicación de las actas de la reunión que mantuvo el pasado 15 de marzo el comité de política monetaria de la Reserva Federal (el banco central de ese país), que dieron cuenta de un debate respecto de la posibilidad de poner fin al programa de recompra de títulos de la deuda por 600.000 millones de dólares, con que inyectó dinero en el mercado.", "La sola mención de esta posibilidad provocó un ajuste en los mercados y hasta frustró el clima de fiesta con que Wall Street había recibido la oferta de compra por los US$ 1500 millones que el gigante estadounidense Procter &amp; Gamble aceptó del grupo Diamond Foods para deshacerse de su último negocio alimentario: la popular marca de papas fritas Pringles.", "En marzo, la Fed, que conduce Ben Bernanke, había decidido dejar la tasa de referencia de esa economía entre 0 y 0,25%, como la mantiene desde diciembre de 2008. Pero las actas divulgadas ayer dieron cuenta de que toma cuerpo el debate sobre cuándo poner fin a la política monetaria expansiva que está llevando desde el comienzo de la crisis, lo que acrecienta la posibilidad de que el 30 de junio decida dejar que la liquidez que introdujo en el sistema financiero salga de él progresivamente.", "Ese proceso podría abrir un \"reacomodamiento en las tasas de interés de mercado que, como consecuencia, tendría una recanalización de una parte de los fondos que se han volcado a los emergentes hacia plazas centrales\", conjeturó el analista local Gustavo Ber, consultado al respecto.", "Hasta aquí, el foco de las preocupaciones de la Reserva Federal estaba puesto en la debilidad del sector laboral e inmobiliario de EE.UU. Sin embargo, ayer se supo que se está desplazando hacia la evolución de los precios, lo que llevó a varios de sus miembros a recomendar una \"mayor vigilancia\" de las expectativas inflacionarias."], "url": "http://www.lanacion.com.ar/1363275-la-fed-discute-el-fin-de-la-hiperliquidez", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Lo revelan las últimas actas de la Reserva Federal", "titulo": "La Fed discute el fin de la hiperliquidez", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Medicina Asistencial Familiar y Social SA: servicios de salud; Rivadavia 789, piso 5°. Sede comercial y administración en avenida Callao 1010, piso 12°, \"A\". Pidió su concurso preventivo. Cesación de pagos: el 23 de marzo último. Denunció un activo de $ 5.559.307,79 y un pasivo de $ 5.774.507,50. Juzgado N° 16; secretaría N° 31.", "Astrasegur SRL: servicios de vigilancia; avenida Callao 420, piso 2°, \"C\". Solicitó la apertura de su concurso preventivo por cesación de pagos. Juzgado N° 6; secretaría N° 11.", "Roberto Antonio Castro Erazo: establecido en Rafaela 4959. Pidió su propia quiebra. Cesación de pagos: el 5 de mayo de 2010. Juzgado N° 1; secretaría N° 1.", "Adriana Eiras: empleada; Catamarca 134, piso 10°, \"D\". Pidió su propia quiebra. Cesación de pagos: el 29 de abril de 2010. Juzgado N° 8; secretaría N° 16.", "Aldo Fabián Sosa: domiciliado en Maderna 2969. Solicitó su propia quiebra. Denunció un pasivo de $ 65.000. Juzgado N° 23; secretaría N° 45.", "Compañía Pucará SA: con sede en Tte. Gral. Juan D. Perón 1617, piso 5°, dpto. 10. Quiebra a pedido de Estela Zunilda Medina. Verificación de créditos hasta el 20 de mayo. Síndico: Zulma G. Ghigliano; Cipoletti 554. Juzgado 24; secretaría 48.", "Proinvest SA: ex sociedad de bolsa; 25 de Mayo 347, piso 3°, oficina 319. Se decretó a propio pedido. Verificación de créditos hasta el 10 de mayo. Síndico: Pedro Alfredo Valle; avenida de Mayo 1260, piso 2°, oficina \"O\". Juzgado N° 2; secretaría N° 3."], "url": "http://www.lanacion.com.ar/1363226-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín KanenguiserLA NACION", "Las provincias comenzaron a defender ante el Fondo Monetario Internacional (FMI) sus mediciones de precios, que reflejaron en 2010 un aumento bastante superior al del Instituto Nacional de Estadística y Censos (Indec).", "Mientras un grupo de funcionarios del FMI permaneció en la sede del Indec para dialogar con las autoridades del organismo -y enfrentaron la protesta de los empleados-, otra parte comenzó su tour por el interior, donde las direcciones de estadísticas se prepararon para exhibirles sus metodologías y sus canastas.", "Tres de ellas pertenecen a provincias alineadas políticamente con el gobierno nacional (Mendoza, Jujuy y Córdoba) y la cuarta es Santa Fe, gobernada por el socialista Hermes Binner.", "La primera escala fue en Mendoza, donde, en 2010, el gobierno de Celso Jaque reflejó un aumento en el índice de precios al consumidor (IPC) del 20,8%, frente al 10,9% registrado por el Indec.", "La directora de estadísticas de Mendoza, María Inés Crisafulli, dijo a La Nacion que les explicó a los dos técnicos del FMI -Carlos Medeiros y Marshall Reinsdorf- que estuvieron en la provincia cuyana cuál es la muestra para realizar el IPC. Son 353 productos que se traducen en 20.000 precios actualizados en 2010 a través de una nueva medición realizada por la Dirección de Estadísticas.", "El IPC del GBA, controlado por Guillermo Moreno, mide unos 440 productos desde 2007, la mitad que antes del inicio de la manipulación registrada desde 2007.", "Luego, Reinsdorf viajó a Córdoba, donde se encontró con Pablo Sobrero, director de estadísticas de la administración de Juan Schiaretti, quien le explicó que en 2010 registraron un alza de precios del 13.8%. Los técnicos provinciales explicaron a la misión del FMI que sus encuestadores relevan cada mes una cantidad aproximada de 12.000 precios en alrededor de 1400 negocios informantes.", "El IPC Córdoba está compuesto de nueve capítulos; los bienes representan el 69,81%, mientras que los servicios el 30,19%, según el detalle brindado en el encuentro, que duró desde las 8 de la mañana hasta el mediodía.", "La gira continuará hoy en la provincia de Santa Fe que, en 2010, tuvo un aumento en los precios del 23,1%. Allí, en el conglomerado Rosario, se toman aproximadamente 15.700 precios mensuales, provistos por 1220 informantes y en el de Santa Fe se toman unos 9500 precios mensuales, a partir de 700 informantes.", "En enero de este año, el IPC santafecino trepó al 1,1%, mientras que en febrero aumentó 1,3%, detalló Jorge Moore, titular del IPEC.", "El IPC provincial se calcula a partir de los registros de Santa Fe (Recreo, San José del Rincón, Santa Fe, Santo Tomé y Sauce Viejo) y Rosario (Funes, Granadero Baigorria, Pérez, Rosario, Soldini, Gobernador Gálvez, Capitán Bermúdez, Fray Luis Beltrán, Puerto San Martín, Roldán y San Lorenzo).", "Rubros sensibles como los alimentos muestran en Santa Fe un aumento considerablemente mayor al que se carga en las planillas del Indec, por lo que todos los funcionarios provinciales coincidieron en descartar que las diferencias con el IPC GBA puedan ser metodológicas.", "Octavio Herrera, director de precios de Jujuy, detalló a La Nacion que la provincia gobernada por Walter Barrionuevo registró un alza de los precios del 32%, a partir de 300 productos que miden.", "\"Vamos a aprovechar a estos especialistas para el proceso de actualización de la canasta\", sostuvo Herrera, desde San Salvador de Jujuy.", "Todos los funcionarios consultados afirmaron que la construcción del nuevo IPC nacional que el Gobierno quiere hacer con el apoyo del FMI no debe tapar los matices que existen en el actual mapa estadístico de precios del país.", "En esa sintonía, los trabajadores del Indec realizaron ayer una protesta con una radio abierta frente a la puerta del edificio del Indec, en oposición al \"monitoreo\" del FMI. \"El índice de precios de cobertura nacional ya existía en el Indec. En 2003 se hallaba en su primera etapa de implementación, [pero] la intervención lo discontinuó durante su gestión porque las diferencias entre ese índice y el adulterado del área metropolitana eran evidentes\", expresó la Asociación de Trabajadores del Estado (ATE).", "Según ATE, que defiende a los funcionarios del Indec desplazados por orden del Gobierno, \"esto no es más que otra forma de ganar tiempo tratando de seguir convalidando y naturalizando la mentira, el accionar de la patota\".", "Para legitimarse, la conducción del Indec \"no se duda en aliarse nada menos que con el FMI, lo que implica una incalculable pérdida de autonomía técnica y política\", indicaron.", "En esa sintonía, los diputados Margarita Stolbizer (GEN) y Eduardo Macaluse (SI) repudiaron la alianza coyuntural entre el FMI y el Gobierno, además de reclamar que el Ministerio de Economía cumpla con el decreto que lo obliga a girar al Congreso el informe de las universidades.", "\"Inflación e Indec, dos políticas de ajuste que el Gobierno pacta con el FMI. La misión es una vergüenza en un país con técnicos y universidades prestigiosas. Cajonearon el informe del Consejo Universitario para meternos en un gasto con el organismo, del que dijeron liberarse con el pago de la deuda\", expresó Stolbizer.", "Macaluse agregó que \"es llamativo que el gobierno nacional acepte mansamente el monitoreo del FMI en la elaboración de los índices, y esto desmiente el argumento del Gobierno acerca de que la manipulación de los índices era para pagar menos deuda\".", "Con la colaboración de José Bordón, en Santa Fe, y Orlando Andrada, en Córdoba.", "WASHINGTON (AFP).- Los recursos del Fondo Monetario Internacional (FMI) fueron aumentados en 194.000 millones de dólares con una nueva reserva de fondos prestados por los Estados miembros, según la información publicada ayer por el organismo. El Fondo anunció que los \"recursos utilizables\" de su cuenta destinada a ayudar a los países de ingresos medios o elevados habían pasado a 670.000 millones de dólares al 1° de abril, contra 476.600 millones al 24 de marzo. Los Estados miembros habían dado luz verde a la entrada en vigor de los \"nuevos acuerdos de empréstitos (NAE) extendidos\", un fondo alimentado con los préstamos de 39 Estados miembros."], "url": "http://www.lanacion.com.ar/1363239-las-provincias-defienden-sus-cifras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Le explicaron al organismo las razones de aumentos de precios muy superiores a los que dice el Indec", "titulo": "Las provincias defienden sus cifras", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Secretaría de Comercio Interior aprobó la venta del 51% del Banco Patagonia al estatal Banco do Brasil. El Patagonia precisó que con esta autorización \"ha quedado cumplida la última de las condiciones previstas para el cierre en el contrato de compraventa para concretar la operación\" de transferencia de las acciones, prevista para el 12 de este mes. En abril del año pasado, el Banco do Brasil, la mayor institución financiera de su país, había anunciado la adquisición del 51% del Patagonia a cambio de US$ 479,6 millones.", "La minera anglo-suiza Xstrata Copper afirmó que la Argentina será una pieza clave en la expansión de producción de cobre durante los próximos años. La firma que explota la mina El Pachón, en la provincia de San Juan, informó que espera en el mediano plazo más que duplicar su producción de cobre, que hoy alcanza las 900.000 toneladas, gracias a los aportes de sus yacimientos en la Argentina, Chile y Perú.", "La fabricante de calzado y ropa deportiva Nike invertirá US$ 5 millones para ampliar su producción en la Argentina.", "Los fondos serán destinados a la puesta en marcha de un centro de costura, la adquisición de máquinas para la fabricación de suelas, la ampliación de una línea de armado de calzado y la asistencia a empresas locales proveedoras de Nike. El plan anunciado generará además 650 nuevos puestos de trabajo.", "La empresa Minera Alumbrera, que explota el Yacimiento Bajo la Alumbrera en la provincia de Catamarca, informó que en 2010 había concretado exportaciones por US$ 1590 millones, lo que implica un alza interanual del 20 por ciento.", "La compañía precisó que el valor de sus ventas al exterior había representado el 35% de las exportaciones totales del sector minero. La suba en las exportaciones de Alumbrera se explica básicamente por un incremento de los precios internacionales, ya que las ventas de los volúmenes exportados disminuyeron entre un 2,4% y un 22,3%, según el mineral.", "Los reclamos judiciales por faltas de pago comenzaron el año con una fuerte baja. Según un informe de la Organización Vera, en el primer trimestre de 2010 se registraron descensos en la comparación interanual en los pedidos de quiebra, los juicios ejecutivos, las quiebras decretadas y los concursos proveídos. El único rubro que empezó el año con una suba fue el de los pedidos de concurso, que registró un alza del 5,2 por ciento. La mayor baja correspondió a los juicios ejecutivos, que cayeron un 85 por ciento.", "quepasa@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1363238-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobierno bonaerense organizará hoy, en Chascomús, una jornada a campo como parte del plan ganadero provincial en el que productores pertenecientes a 44 municipios inscriptos en el programa recibirán subsidios, vacunas y semillas con el propósito de mejorar la oferta forrajera. El encuentro será presidido por el gobernador Daniel Scioli y por el ministro de Asuntos Agrarios bonaerense, Ariel Franetovich.", "Movistar anunció ayer, en un comunicado, que abocará este año su estrategia en la Argentina al desarrollo de nuevas funcionalidades como el pago a través de teléfonos móviles y a la innovación en nuevas tecnologías. La empresa del grupo Telefónica, que cumple hoy 6 años con la marca Movistar, invirtió en la Argentina en ese lapso 4000 millones de pesos y tiene en la actualidad 16 millones de clientes en el país."], "url": "http://www.lanacion.com.ar/1363227-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El 26 de este mes, el empresario textil José Ignacio de Mendiguren, dueño de la pyme Texlona SA, asumirá por segunda vez la conducción de la Unión Industrial Argentina (UIA). Lo secundará Federico Nicholson, director del grupo Ledesma.", "La fecha fue elegida ayer, tras una reunión de la junta directiva de la entidad fabril, en la que se dispusieron los plazos para la asamblea general ordinaria y el consejo general ordinario.", "Integrante de la corriente interna Industriales, Mendiguren llega por segunda vez a un cargo que había ocupado en 2001, durante el gobierno de Fernando de la Rúa. Su designación se decidió por un acuerdo entre Industriales y el sector Celeste y Blanca, que impulsó a Nicholson como vicepresidente. Será la primera vez desde 2005, cuando empezaron los pactos de alternancia, que el primero y el segundo puesto en la entidad no quedan para la misma franja interna.", "Tras la renuncia de Héctor Méndez, como consecuencia de una fuerte pelea interna desencadenada hace dos meses, Miguel Acevedo, representante de la empresa Aceitera General Deheza, ocupa la presidencia interina de la UIA.", "Según informó ayer la central en un comunicado, Acevedo encabezará además la delegación de empresarios que acompañará a la presidenta Cristina Kirchner entre el 12 y el 15 de este mes en su gira por México."], "url": "http://www.lanacion.com.ar/1363225-mendiguren-asumira-en-la-uia-el-26-de-este-mes", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La fecha se dispuso ayer en la reunión de junta", "titulo": "Mendiguren asumirá en la UIA el 26 de este mes", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los activos financieros locales de mayor negociación vieron truncada ayer su tendencia al alza, al contagiarse el mal humor que se instaló en los mercados del exterior tras conocerse una serie de datos que llamaron a los inversores a la cautela.", "El combo negativo que afectó a la plaza fue variado. Incluyó la suba (segunda en lo que va de 2011) de un cuarto de punto que el Banco de China dispuso en la tasa de referencia para esa economía, que pasó a situarse en el 6,31% anual.", "A esto se agrega el nuevo recorte que Moody's  aplicó a la calificación de Portugal, lo que aumenta la incertidumbre en torno del destino de esa economía y el impacto que podría tener sobre Irlanda y Grecia. Para peor, salieron a la luz las crecientes divergencias en la Fed sobre la continuidad o no del ciclo de tasas históricamente bajas (ver aparte) que tantos beneficios derramó sobre los emergentes.", "En este contexto, la Bolsa porteña, que llegó a trepar  0,65%, terminó 0,06% abajo, mientras que los bonos de la deuda argentina, que también habían arrancado con alzas, pasaron a moverse en la zona roja.", "El mayor castigo recayó sobre los emitidos en pesos de mayor duración, que bajaron hasta 3%, como el Par. Pero resistieron bien la ola de ventas los bonos en dólares, entre ellos, el Bonar X (-0,25%), tal vez porque pagará en 11 días su renta semestral del 3,5 por ciento.", "Es el nivel en que quedó la tasa anual de referencia de China desde hoy, tras la nueva alza que dispuso ayer su Banco Popular.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1363213-el-mal-humor-externo-trunco-el-alza-local", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "El mal humor externo truncó el alza local", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo SainzLA NACION", "A menos de una semana del anuncio de la suba del 20% del mínimo no imponible en el impuesto a las ganancias , dentro del Gobierno no se ponen de acuerdo acerca del número de asalariados que ahora quedarán exentos de pagar el tributo. Lo único confirmado es que la cifra será mucho menor que las que se barajaron hasta ahora.", "Cuando se anunció la medida, el viernes pasado, tras una reunión en la que participaron la presidenta Cristina Kirchner y varios funcionarios , el titular de la AFIP, Ricardo Echegaray, había sido el primero en anunciar que 600.000 trabajadores iban a dejar de tributar el impuesto a las ganancias, sin precisar si esa cifra se refería sólo a los empleados en relación de dependencia o si también incluía a los autónomos.", "Sin embargo, unas horas después de la comunicación, el propio organismo recaudador dio a conocer un informe que indicaba que los cambios iban a redundar en que fueran 405.000 los empleados que pasaban a estar exentos y que 802.000 continuarían siendo alcanzados por el gravamen. Todo esto sobre un universo de 7,4 millones de trabajadores que están en un régimen de relación de dependencia.Para agregar más confusión al tema, ayer, el ministro de Economía, Amado Boudou, afirmó que el número de beneficiados ascendía a casi 500.000.", "Más allá de las inconsistencias en el discurso oficial, los analistas privados son mucho menos optimistas sobre el impacto que tendrán los cambios en el impuesto. En forma unánime, los economistas consultados por La Nacion destacaron que las estimaciones oficiales están hechas tomando como base de cálculo la nómina salarial de 2010, con lo cual todas las proyecciones sólo servirían si durante este año los sueldos se mantuvieran congelados.", "\"Oficialmente se informó que aproximadamente 400.000 trabajadores dejarán de tributar el impuesto, aunque buena parte de esos contribuyentes volverían a quedar incluidos en el pago del gravamen a partir de los aumentos salariales que se vienen otorgando en lo que va de 2011, en la mayoría de los casos por arriba del porcentaje de incremento de las deducciones\", explicó Guillermo Giussi, economista de la consultora Economía &amp; Regiones.", "En algunos casos, los analistas privados van más lejos y directamente destacan que lejos de la baja en el número de contribuyentes, este año podría crecer el número de trabajadores alcanzados por Ganancias. \"Todos los cálculos que hizo el Gobierno parten del presupuesto de los sueldos congelados, pero si todos los trabajadores tuvieran un aumento salarial por encima del 20 por ciento lo que terminaría pasando es que este año crecería el número de empleados a los que se les aplica una retención por el impuesto a las ganancias\", precisó Ernesto Kritz, director de la Sociedad de Estudios Laborales (SEL).", "En la misma línea, su colega Nadin Argañaraz, director del Instituto Argentino de Análisis Fiscal (Iaraf), dice que los cambios anunciados, lejos de perseguir que menos personas paguen Ganancias, en realidad terminan teniendo un efecto neutro sobre el universo de trabajadores alcanzados por el impuesto. \"Más que buscar que menos personas paguen, la esencia del anuncio oficial parece ser lograr que aquellos asalariados que hasta ahora no estaban gravados por Ganancias sigan sin tributar aun en el caso de haber logrado un aumento salarial\", señaló Argañaraz.", "Para el especialista, las noticias no son excesivamente buenas para aquellos que hoy tributan Ganancias. Si bien se verán beneficiados por una suba del mínimo no imponible, el economista destacó que la medida continúa siendo insuficiente para evitar que se vea incrementada la tasa efectiva del impuesto, ya que siguen sin actualizarse los topes de cada tramo de la escala del impuesto. \"Esto provoca que un mismo salario real, representado en cada año por un salario nominal mayor como consecuencia de la inflación, quede gravado por tasas legales superiores\", destacó el economista.", "Argañaraz señaló que, según sus cálculos, la falta de actualización de las escalas provocará un incremento en la presión tributaria del 7%, ya que aumentará el número de asalariados que pasarán de la escala del gravamen y por lo tanto quedarán alcanzados por una alícuota mayor.", "\"Está claro que el incremento que sufrirán los trabajadores en la presión tributaria será inferior al que se verificaría en el caso de que no se hubieran ajustado los mínimos y las deducciones, pero esta situación no es sostenible en un contexto inflacionario como el que estamos viviendo\", advirtió el director del Iaraf."], "url": "http://www.lanacion.com.ar/1363237-ganancias-advierten-que-habra-menos-beneficiados-por-la-baja", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los analistas afirman que la exención no favorecerá a los 405.000 empleados que dijo el Gobierno", "titulo": "Ganancias: advierten que habrá menos beneficiados por la baja", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver Galak LA NACION", "Empujada por el dinamismo de las exportaciones, especialmente a Brasil, la industria automotriz fabricó el mes pasado 70.487 vehículos, cifra que lo convirtió en el mejor marzo de la historia.", "Se trata de un incremento del 33,8% respecto de marzo de 2010, que ya había sido un mes récord en su momento, según indicó en un comunicado la Asociación de Fabricantes de Autos de la República Argentina (Adefa). De esta manera, en el primer trimestre -que incluye paradas por vacaciones en todas las plantas- se fabricaron casi 160.000 unidades.", "Sobre la base de estos datos, el presidente de Adefa, Aníbal Borderes (Toyota), pronosticó: \"La producción y las exportaciones alcanzarían un crecimiento del orden del 12 por ciento, mientras que esperamos una expansión del mercado interno que rondaría el ocho por ciento\". En otras palabras, este año podrían salir de las terminales argentinas más de 800.000 unidades.", "El ejecutivo destacó la importancia de las ventas externas para sostener el actual ritmo de producción. El 63% de los vehículos fabricados en la Argentina tuvo destino de exportación (más de 100.000 unidades en el primer trimestre), de los cuales el 83% fue vendido en Brasil.", "No obstante, Borderes advirtió que para mantener el nivel de calidad necesario para exportar automóviles \"se impone seguir generando, conjuntamente entre el sector público y el privado, condiciones atractivas para poder competir por la asignación de nuevas inversiones que permanentemente se consideran y deciden en las casas matrices para los próximos años\".", "Por estos días, en la industria local se recibieron muchas consultas de las casas matrices de automotrices y autopartistas que podrían planificar inversiones en nuestro país. Sin embargo, en línea con lo que dijo Borderes, los empresarios quieren tener la garantía que van a poder contar con las piezas e insumos que requieren los estándares de calidad internacionales. Y algunos temen que las nuevas licencias no automáticas les obliguen a resignar ciertas características de los vehículos por la imposibilidad de importar las autopartes.", "Con todo, las restricciones a las importaciones tuvieron para las terminales locales un leve efecto beneficioso, ya que en marzo casi todas las marcas lograron fuertes incrementos en sus patentamientos, menos las que se especializan en importados de alta gama, como BMW o Audi.", "En el informe de Adefa hay un indicio de esto. Las ventas de las terminales a las concesionarias, que en el primer bimestre habían crecido a una tasa del 15 por ciento interanual, totalizaron en marzo 70.583 unidades, un 29,1% más que el mismo mes de 2010.", "Si se cuenta sólo las ventas mayoristas de vehículos nacionales, el salto fue aún mayor. En el primer bimestre, crecían a un ritmo interanual del 5,2% y en marzo registraron una expansión del 27,6 por ciento. En contraposición, las exportaciones crecieron mucho más en el primer bimestre (44,2%) que en el tercer mes del año (19%).", "El último informe de Adefa trajo como novedad la inclusión entre las empresas que componen la organización a la japonesa Honda, que en las próximas semanas comenzará a producir en Campana el modelo City.", "La incorporación de esta compañía a Adefa se había acordado a fines del año pasado.", "La empresa Mercedes-Benz obtuvo ayer luz verde del Gobierno para poder seguir importando autos de alta gama. Para ello se comprometió a lograr este año un superávit en su balanza comercial de 57 millones de dólares, luego de haber registrado el año pasado un déficit de US$ 376 millones. Según un comunicado del Ministerio de Industria, la firma de origen alemán se comprometió a aumentar la exportación del utilitario Sprinter (fabricado en su planta de González Catán) y a sustituir un conjunto de autopartes importadas por piezas locales. Entre otros, comenzarán a fabricar aquí ejes delanteros y cardanes."], "url": "http://www.lanacion.com.ar/1363211-por-la-exportacion-la-industria-automotriz-bate-nuevos-records", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Fabricó el mes pasado en el país 70.487 vehículos y tuvo el mejor marzo de su historia", "titulo": "Por la exportación, la industria automotriz bate nuevos récords", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las cotizaciones del maíz en los Estados Unidos llegaron ayer a sus niveles máximos históricos, acumulando en cuatro días una mejora del 15 por ciento. Explica el sostén los bajos stocks estadounidenses que alientan una gran  demanda.", "Las pizarras en el mercado de Chicago para los contratos  del maíz  cerraron con subas de 2,55 dólares por tonelada para la posición mayo, que se ajustó en 301,85 dólares y de 2,46 para julio, con una cotización de 304,61 dólares, superando el récord de 2008.", "Según la Dirección de Informaciones y Estudios Económicos de la Bolsa de Comercio de Rosario, hay mucho temor de que se agoten los stocks del cereal a menos que los ganaderos o los productores de etanol disminuyan la demanda.", "Lo contrario ocurrió en el circuito local con el precio del cereal, aunque igualmente la actividad exportadora es importante.", "La exportación en Timbúes pagó  190 dólares por el maíz con entrega desde el lunes próximo, ocho dólares menos que anteayer. Se relevaron operaciones por 4000 toneladas.", "También fue negativa la operatoria del maíz en el Mercado a Término de Buenos Aires (Matba). Los ajustes para abril y julio quedaron en 189 y 193,50 dólares por tonelada, implicando bajas de 6 y 3,50 dólares, respectivamente.", "El Ministerio de Agricultura, Ganadería y Pesca (Magyp) fijó para hoy el valor de mercado para el maíz en 965 pesos por tonelada.", "Una nueva baja en el mercado externo hizo que los precios locales de la soja disminuyeran, con la presión adicional del avance de la cosecha.", "Las fábricas de San Martín, San Lorenzo, Timbúes, Villa Gobernador Gálvez y Ricardone pagaron $ 1270 por la soja con descarga inmediata, igual que la exportación para Arroyo Seco, diez pesos menos que anteayer. Se relevaron operaciones por 5000 toneladas.", "Para la oleaginosa con entrega en mayo las fábricas de San Martín, Villa Gobernador Gálvez y Timbúes pagaron 317 dólares, igual que la exportación en San Martín y Arroyo Seco. Las operaciones fueron escasas.", "En Chicago los futuros de soja cerraron con bajas promedio de  3,80 dólares tras la noticia de que China (el principal importador) aumentó sus tasas de interés para depósitos y préstamos como parte de las medidas destinadas a frenar la inflación, lo que podría disminuir sus compras.", "También influye el avance de lo que se espera será una cosecha récord en América del Sur así como los rumores de que China desvió órdenes desde los Estados Unidos hacia América del Sur.", "En el Matba, la soja para mayo y julio cayó 3 y 2,50 dólares por tonelada, al ajustarse en 319,40 y 324,40 dólares, respectivamente. El FAS teórico es de 1246 pesos por tonelada.", "El trigo, en tanto encontró nuevos compradores aunque bajo la condición de baja proteína. El precio mejoró por las subas de los precios externos.", "Según la Bolsa de Cereales de Buenos Aires la  exportación pagó 195 dólares en General Lagos, Punta Alvear y Rosario, cinco más que anteayer; 190 en San Martín y 180 dólares por tonelada en Necochea.", "Los molinos ofrecieron 991 pesos en Avellaneda e Isidro Casanova y 1013 pesos en Navarro.", "En el Matba, el ajuste para mayo fue de 189 dólares, registrando una baja de un peso. El valor de mercado para hoy, según el Magyp, es de 1013 pesos.", "En Chicago los futuros cerraron con bajas de hasta dos dólares  revirtiendo las mejoras iniciales por toma de ganancias y por las expectativas de una mayor cosecha de trigo blando colorado de invierno, según señaló la firma Informa Economics.", "Por último, el girasol tuvo una sorpresa en el mercado al aparecer un comprador pagando 70 pesos más que el resto. Fue así en la fábrica de Ricardone donde se pagaron 1460 por la oleaginosa  con descarga inmediata, mientras que en Rosario y Deheza la oferta quedó a 1390 pesos.", "El FAS teórico del girasol se fijó en 1461 pesos."], "url": "http://www.lanacion.com.ar/1363167-sin-freno-para-el-maiz-en-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El cereal se sostiene por los bajos stocks; en cambio, registró caídas en el mercado local", "titulo": "Sin freno para el maíz en EE.UU.", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello LA NACION", "Además de enviar a sus inspectores a subirse a las cosechadoras para controlar el rinde de la soja, en pleno lote la AFIP también está poniendo el foco en otros requerimientos, incluso en información con la que ya cuenta. Aunque no es una tendencia general para todas las zonas, según pudo saber La Nacion, el organismo está solicitando también en algunos casos los aportes a la seguridad social, declaraciones juradas de ganancias, contratos de alquileres y hasta datos de dos años atrás de movimiento del IVA. Por las dudas, para frenar las quejas de los productores que están en medio de la cosecha, al retirarse de los establecimientos les hacen firmar a los dueños un \"permiso de entrada\".", "\"Vinieron al campo y entre los requisitos me pidieron los dos últimos años de declaraciones juradas de ganancias. Eso fue en el mismo campo\", relató un productor del departamento de Unión, en el sudeste cordobés, que recibió una carta por el operativo de la regional Río Cuarto. Como no tenía esa información justo en ese momento, en medio del lote, le dieron diez días para presentar la documentación.", "También están apuntando por la situación de los empleados.", "\"Miraron el monitor de rendimiento [como la máquina no estaba cosechando sacaron un promedio de lo que había dado el lote] y después les hicieron una entrevista a los empleados\", expresó Julián Petersen, sobre un operativo realizado en el departamento de Marcos Juárez, Córdoba. De acuerdo con el productor, a los empleados les preguntaron si lo que cobraban coincidía con el recibo de sueldo, les reconocían la antigüedad y si estaban conformes.", "\"No me molesta que controlen, pero dejé mi comentario [en un acta] de que tuvieran en cuenta el tiempo, la presión que me están metiendo y que vivo respondiendo requerimiento de ellos\", afirmó.", "Rodrigo Esponda, presidente de la Sociedad Rural de Junín, indicó que allí los controles son básicamente sobre la cosecha, pero que también \"piden el CUIT del empleado y si es de un tercero también [por el contratista que presta el servicio de cosecha]\". Allí los operativos también causan preocupación por otra tema: la inseguridad. \"Nadie se opone al control, pero esto ya no es un control sino una persecución. Y el tema más importante es que nos genera inseguridad, ya que le abre la puerta a que cualquiera se ponga el traje de la AFIP\", indicó.", "En Junín, los productores hablaron con la filial y obtuvieron el compromiso de que nadie va a ser excluido del registro si, por alguna razón, la carta previa que manda la AFIP no llegara o se extravía.", "Para muchos productores, la tarea de informar al organismo se vuelve engorrosa sobre todo cuando hay que cosechar lotes chicos. \"Lo que más trabajo da es que hay varios potreros chicos, de 30 a 40 hectáreas, y que tenés que informar que la máquina arrancó en tal campo\", contó Gonzalo Villegas, de la zona de Saladillo. Según relató, si la máquina no tiene monitor de rinde los inspectores analizan el ancho de la plataforma de la cosechadora y comprueban si en la tolva de carga de granos hay una balanza."], "url": "http://www.lanacion.com.ar/1363207-la-afip-exige-datos-en-los-campos-y-en-plena-cosecha", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Controla los contratos, los empleados y el pago de Ganancias", "titulo": "La AFIP exige datos en los campos y en plena cosecha", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los movimientos en el tablero político volvieron a generar repercusiones dentro del PJ Federal. La posible alianza de centroderecha de la que sería partícipe el peronismo cosechó adhesiones y críticas.", "El precandidato Eduardo Duhalde realizó un llamado de unidad. \"Tenemos que unirnos, porque si no Cristina saca el 40% y nos gana\", dijo el ex presidente.", "Duhalde encabezó en Gualeguaychú un encuentro con productores rurales, a la que asistieron el presidente de la Sociedad Rural local, Javier Melchiori y el titular de la delegación Entre Ríos de la Federación Agraria Argentina (FAA), Alfredo De Angeli.", "Duhalde explicó que \"los kirchneristas se juntan todos los días\" con dirigentes políticos que no son de su sector y advirtió que \"hay que tener el mismo instinto que ellos si uno quiere cambiar el país\".", "En ese sentido, no descartó formar algún tipo de alianza con la UCR, pero aclaró: \"Con el radicalismo, no con un grupo\".", "En cambio, Felipe Solá advirtió que un eventual acuerdo electoral de la oposición debería darse si existen objetivos comunes y no \"por temor a perder\", ya que si la unidad se produjera por esa razón \"después va a ser difícil gobernar\".", "\"Nosotros tenemos una misión ahora, que es no acordar por miedo. No se trata de unirse para no perder, eso es lo peor que se podría hacer, porque después hay que gobernar, y gobernar va a ser difícil si nos unimos por las malas razones. Tenemos que acordar, abrazarnos a una idea de una Argentina mejor, y comunicarla con pasión\", sostuvo Solá en declaraciones periodísticas.", "Sobre el alcance de un posible acuerdo, explicó: \"No creo en una sola unión, creo en dos. Una de centro izquierda, con un núcleo alrededor del radicalismo, y otra con centro en el macrismo y el Peronismo Federal. Esto puede cambiar, pero hoy parece verse así\".", "Solá aclaró, sin embargo, que no está llevando adelante conversaciones con dirigentes de otras fuerzas de la oposición. \"Tengo que resolver mi situación en el Peronismo Federal, en donde hay dos candidatos que están haciendo una preinterna, antes de poder hablar de unidad con otros sectores\", afirmó."], "url": "http://www.lanacion.com.ar/1363372-las-alianzas-electorales-generan-mas-divisiones-en-el-pj-federal", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Duhalde afirmó que los acuerdos electorales son necesarios “porque sino gana Cristina”; Solá dijo que “lo peor que se podría hacer es unirse por temor a perder”", "titulo": "Las alianzas electorales generan más divisiones en el PJ Federal", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Justicia confirmó una sanción que la Dirección Nacional de Comercio Interior le había impuesto al HSBC Bank por modificar cláusulas en contratos suscriptos con sus clientes y sólo haber notificado esas alteraciones por Internet.", "La decisión la adoptó la sala III de la Cámara Nacional en lo Contencioso Administrativo Federal mediante una sentencia en la que confirmó una multa que Comercio Interior le había impuesto a ese banco por no haber notificado \"de manera fehaciente y efectiva a sus usuarios de la modificación de las cláusulas contractuales\", que fueron consideradas abusivas.", "El HSBC modificó cláusulas del contrato de tarjeta de crédito, según denunciaron varios de sus clientes ante la Dirección de Comercio Interior, argumentando que no habían sido correctamente informados sobre la nueva situación.", "Tras constatar la infracción, esa dependencia le impuso al banco una sanción de $ 20.000 por infracción al artículo 38 del decreto 1798/94, reglamentario de la ley de defensa del consumidor (24.240).", "La entidad bancaria recurrió esa decisión y se excusó diciendo que había publicado las modificaciones introducidas a los contratos en su sitio web. Pero el organismo ratificó la sanción considerando que aún se encontraba pendiente la efectiva notificación a sus clientes de las nuevas cláusulas contractuales.", "El banco entonces apeló esa decisión ante la Justicia buscando mostrar, con la impresión de la pantalla, que había informado a todos los clientes los nuevos contratos.", "Pero la Cámara laudó en favor de lo dispuesto por la dependencia pública al sostener que no todos los clientes de la entidad eran usuarios de Internet ni accedían a una computadora, de modo que la notificación no estaba cumplida. Además, destacó que faltaba el consentimiento de los clientes a dichos cambios, por lo que juzgó infringida la ley aun sin demostrar un daño concreto.", "La controversia al respecto se había iniciado en 2003."], "url": "http://www.lanacion.com.ar/1363171-ratifican-una-sancion-a-un-banco-por-variar-clausulas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Cambió contratos de tarjetas y sólo avisó a los clientes en la Web", "titulo": "Ratifican una sanción a un banco por variar cláusulas", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mientras el Gobierno sigue en la mira del Grupo de Acción Financiera Internacional (GAFI) por la pobreza de resultados en la lucha contra el lavado de dinero y la debilidad de los controles en esa área, la Casa Rosada busca darle impulso a la legislación en esa materia.", "El jefe de Gabinete, Aníbal Fernández y el ministro de Justicia, Julio Alak, dieron una conferencia de prensa para anunciar una reunión que tuvieron esta mañana con la presidenta Cristina Kirchner para \"unificar criterios\" y \"avanzar\" para que la ley anti lavado que fue remitida al Congreso el año pasado, se sancione el mes próximo.", "En la última reunión del GAFI, la Argentina evitó una sanción directa, pero quedó en la mira. Logró que el GAFI no emitiera una \"declaración pública\", suerte de alerta internacional contra el país, y se limitara a dejarlo sometido a un proceso de \"seguimiento especial\".", "Llamado ICRG, ese procedimiento obliga a la Argentina a presentar un nuevo informe con avances suplementarios en el próximo pleno del organismo, que se realizará en junio.", "De allí el apuro oficial. La Casa Rosada quiere llegar a esa instancia con la ley antilavado aprobada.", "\"Hemos unificado criterios respecto del proyecto que ya fue enviado al Congreso. Se trata de conciliar posiciones para cumplir los tiempos en el plazo más corto posible y para lograr la sanción de la medida en el mes de mayo. Hemos ordenado los criterios que se van a sostener en el Congreso para llegar en tiempo y forma, como nos comprometimos en el ámbito internacional\", afirmó Fernández durante la conferencia de prensa.", "En la rueda de prensa, que terminó sin que pudieran hacerse preguntas, lo acompañaron el jefe del bloque kirchnerista en la Cámara de Diputados, Agustín Rossi, y su par del Senado, Miguel Angel Pichetto."], "url": "http://www.lanacion.com.ar/1363336-bajo-la-lupa-de-la-gafi-el-gobierno-da-nuevo-impulso-a-la-ley-antilavado", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Aníbal Fernández, Alak y los jefes de bloque del Senado y Diputados se reunieron con Cristina Kirchner; la Casa Rosada quiere que el proyecto se sancione en mayo; el organismo se reunirá en junio", "titulo": "Bajo la lupa de la GAFI, el Gobierno da nuevo impulso a la ley antilavado", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El juez federal de Córdoba Ricardo Bustos Fierro hizo lugar a una medida cautelar presentada por Cablevisión y dispuso la suspensión de la aplicación de las resoluciones 50/2010 y 36/2011 del secretario de Comercio Interior, Guillermo Moreno. Mediante esas disposiciones, el funcionario había establecido una \"fórmula\" para fijar el precio del abono y ordenaba a la empresa dar marcha atrás con el último aumento del precio del abono básico. Además, establecía un precio tope de 109 pesos mensuales para ese servicio y disponía que la compañía -controlada por el Grupo Clarín- debía devolver lo percibido tras el incremento.", "El fallo judicial se conoció pocos días después de que el propio Moreno intimara a Cablevisión a cumplir con sus disposiciones, consideradas \"arbitrarias y discriminatorias\" por la empresa.", "Aunque todos los operadores de TV por cable del país aplicaron aumentos en las tarifas, como Telecentro y los cableoperadores pymes, que cobran por sus servicios, Moreno sólo ordenó retrotraer los precios a Cablevisión.", "En enero pasado, Cablevisión (el principal operador de TV paga del país) había llevado el precio del abono básico de $ 126,8 a 147. A principios de este mes, Moreno ordenó a esa empresa dar marcha atrás con el incremento y devolver el dinero a los abonados. Además, fijó el precio del abono de esa empresa en $ 109. Cablevisión, que apeló esa resolución y prometió llevarla a la Justicia, mantiene el incremento.", "Ahora, Bustos Fierro resolvió \"hacer lugar a la medida cautelar articulada, disponiendo respecto de Cablevisión SA, sus sucursales y sociedades subsidiarias, la suspensión de la aplicación de las resoluciones número 50/2010 y número 36/2011 dictadas por la Secretaría de Comercio Interior de la Nación-Ministerio de Economía y Finanzas Públicas, a fin de que se abstenga de ejecutar y hacer cumplir las citadas resoluciones\".", "La administración Kirchner y la empresa del Grupo Clarín tienen varios litigios abiertos en la Justicia relacionados con la aplicación de la nueva grilla de programación y las licencias para dar los servicios de televisión y de acceso a Internet, entre otras cuestiones.", "La resolución 50/2010, tomada el año pasado por la Secretaría de Comercio Interior, había fijado la aplicación de una \"fórmula para determinar el monto del abono básico de los servicios facturados por los prestadores de los servicios de televisión paga\". En tanto, la resolución 36/2011 estableció que los servicios que Cablevisión prestó a sus usuarios, \"durante los meses de enero a abril de 2011 inclusive\", debían sujetarse a un abono básico de 109 pesos mensuales."], "url": "http://www.lanacion.com.ar/1363208-ratifican-la-suba-del-abono-de-cablevision", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Un juez cordobés frenó una orden de Moreno", "titulo": "Ratifican la suba del abono de Cablevisión", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Iván RuizDe la Redacción de lanacion.comiruiz@lanacion.com.ar@iruiz", "Aunque ató su decisión a lo que suceda en la convención de Proyecto Sur, Fernando \"Pino\" Solanas abrió la puerta para un posible desembarco en la ciudad de Buenos Aires. \"Buenos Aires es mi ciudad. Nada me daría más placer que gobernarla\", sostuvo.", "En diálogo telefónico con  lanacion.com,  el diputado se entusiasmó al afirmar: \"Es una opción muy tentadora. Yo sé que si compito en Capital voy a hacer una gran elección y seguramente puedo ganar\". Aunque luego aclaró que \"por ahora\" es candidato a presidente. Su postulación se definirá a fines de abril, cuando la convención de Proyecto Sur decida todos los candidatos de la fuerza.", "Además, Solanas lanzó duros cuestionamientos a la UCR. \"El problema es que detrás del PJ y de la UCR están sus aparatos. En clientelismo y corrupción, son iguales\", atacó. Durante los últimos días, Ricardo Alfonsín había intentado un acercamiento para fortalecer la alianza con sectores de centroizquierda de la que ya forman parte el socialismo y GEN.", "\"En la UCR gobiernan los aparatos. Eso va más allá de la voluntad de Alfonsín. Es tan grande el aparato que hasta (Ernesto) Sanz dijo que no se podía garantizar el comicio interno\", dijo, en referencia a la suspendida interna del 30 de abril.", "- ¿Cómo recibió la intención del radicalismo de compartir un espacio electoral?", "- No se puede separar a la parte progresista del radicalismo del resto del partido. El problema es que detrás del PJ y de la UCR están sus aparatos. Cuando votás al PJ, te encontrás a [Carlos] Menem, a [José Manuel] De la Sota y también a [Gildo] Insfrán. ¡No se fue nadie! En la UCR te encontrás a [Ricardo] Colombi. Gerardo Zamora (gobernador de Santiago del Estero) entiende más de corrupción que Carlos Juárez (ex gobernador de la misma provincia). ¿Qué tiene de democrático Eduardo Brizuela del Moral? Si dice que se va a quedar en el gobierno de Catamarca por 20 años. Su provincia sigue siendo ultrapobre y defiende la megaminería. La policía brava de Miguel Saiz (gobernador de Río Negro) mató a tres jóvenes en Bariloche el año pasado. Además, entrega sus yacimientos de hierro y tierras a los chinos. En clientelismo y corrupción, PJ y UCR son iguales.", "- ¿Hubo algún acercamiento concreto por parte de los sectores afines a Alfonsín?", "- No hemos hablado nunca personalmente. Sólo tiran cosas por los diarios. De repente, me levanto y leo en los diarios: \"Que Pino vaya a la ciudad\". No es serio. No tenemos nada contra el ciudadano radical, el problema es la estructura partidaria. Acá gobiernan los aparatos. Eso va más allá de la voluntad de Ricardo Alfonsín. Es tan grande el aparato que hasta [Ernesto] Sanz dijo que no se podía garantizar el comicio interno (en referencia a la suspendida interna del 30 de abril).", "- La centroizquierda se ilusiona con una candidatura a jefe de gobierno porteño ¿Qué posibilidades hay?", "- Es una decisión compleja. Buenos Aires es mi ciudad. Nada me daría más placer que gobernar la ciudad de Buenos Aires. Pero las decisiones las tomamos de común acuerdo. Dentro de algunas semanas, cuando se despeje un poco el panorama se realizará el congreso partidario y ahí se tomarán las decisiones. Yo estaré donde más le convenga al resto de la fuerza. Hasta ahora, estoy confirmado como candidato a presidente.", "- ¿Qué sucede si la convención de Proyecto Sur decide que compita en la Capital?", "- Si el partido decide que lo mejor es que yo vaya a la ciudad, iré a la ciudad.", "- ¿Qué prefiere?", "Por ahora soy candidato a presidente. Pero por supuesto, la Capital es una opción muy tentadora. Yo sé que si bajo a Capital voy a hacer una gran elección y seguramente puedo ganar. Pero uno tiene compromisos con todas las provincias. Sería una ventaja para Proyecto Sur poder gobernar Buenos Aires."], "url": "http://www.lanacion.com.ar/1363331-pino-solanas-nada-me-daria-mas-placer-que-gobernar-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Aunque por ahora es candidato presidencial, dijo aque se postularía como jefe de gobierno porteño si lo respalda su partido; además, descartó una alianza con el radicalismo: \"En la UCR gobiernan los aparatos y eso va más allá de la voluntad de Alfonsín\", sostuvo", "titulo": "Pino Solanas: \"Nada me daría más placer que gobernar la ciudad\"", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de que tomara conocimiento público un video que muestra una reunión en la que el delegado gremial Luis Siri le exigía a Clarín más de 3 millones de pesos y amenazaba con bloquear el diario, el delegado gremial aseguró que se trataba de las condiciones que pedía para dejar la empresa, ya que no quería dejar su puesto.", "\"Les dijimos cuáles eran los problemas del taller que llevan ocho años. Ahí nos dicen que tienen orden de que yo desaparezca, y preguntan qué quiero para irme\", relató hoy Siri en diálogo con radio La Red, en donde calificó a la cámara oculta como \"una ruptura de los códigos de ética\".", "El gremialista reprodujo la respuesta que dio ante el planteo de la empresa, que, según aseguro, fue recortada en el video que se vio en los medios de comunicación: \"Nunca dije plata o quilombo. Lo que yo dije es «o arreglás los problemas del taller o damos un paso al costado, pero las condiciones son estas porque yo no me quiero ir»\".", "\"En las negociaciones entre delagados y empresarios siempre hay extorsión, pero tiene que ver con una cuestión que es más común de lo que se cree. Reuniones como esa tuve cincuenta\", indicó el delegado.", "En tanto, Siri dio su explicación de cómo llegó a exigir una cifra por encima de 3 millones de pesos.", "\"Estamos hablando de una indemnización de quince años de antigüedad y a un delegado se le tiene que pagar todo el tiempo que hubiese estado en su puesto de trabajo por la cobertura que tiene. Me tienen que pagar casi tres años de sueldo para adelante\", aseguró.", "Y agregó: \"Además, yo inicié un juicio civil por daños y perjuicios, daño moral, daños psicológicos, hay varios juicios por la cantidad de veces que la empresa ha dicho que yo soy un secuestrador, un ladrón, que soy Bin Laden más o menos. Tiene que haber una reparación económica por habernos acusado de cosas que no hicimos  y eso hace agrandar ese número\".", "Siri dijo que tras la emisión de la filmación recibió apoyo de los empleados de la planta impresora. \"Me decían te quedaste corto, pedí más\", señaló.", "En tanto, remarcó que nunca conoció al jefe de Gabinete, Aníbal Fernández, a quien menciona en la filmación como \"Aníbal el terrible\". \"Nunca tuve el gusto de conocer a Aníbal Fernández nunca estuve en la Casa Rosada. Yo lo que hice fue traer a la mesa de negociación a un actor político que me llevara a la coyuntura política del país\", señaló.", "El video.  En la  filmación dada a conocer el último fin de semana puede verse a Siri decirle a gerentes de Clarín que la negociación se trataba \"de un tema político\" y exigir más de 9 millones de pesos para él y tres compañeros.", "La filmación de Siri contradice la versión que dio el Gobierno cuando explicaron el bloqueo como un conflicto gremial y no como una obstrucción a la libertad de expresión.", "\"Nosotros hoy tenemos una capacidad de daño que no teníamos hace algunos años. Hoy tenemos la posibilidad de parar el taller y de que el diario no salga cuando nosotros queramos, digo, la capacidad de daño que nosotros tenemos para dañarlos a ustedes es inmensa. Si yo quiero, el diario Clarín no sale, no sale... \", amenazó Siri en la reunión registrada.", "En tanto, el delegado apeló a sus contactos con autoridades del Gobierno y mencionó a sus contactos con Facundo Moyano, titular del gremio de Peajes Sutpa, para demostrar su capacidad de fuerza. \"Cada vez que éste me llama [por uno de sus interlocutores] estoy con el hijo de Moyano\".", "El 4 de marzo, la sociedad AGR, encargada de parte de las impresiones de Clarín denunció a Siri por extorsión y el video fue entregado a la Justicia como prueba."], "url": "http://www.lanacion.com.ar/1363326-luis-siri-en-las-negociaciones-entre-delegados-y-empresarios-siempre-hay-extorsion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El gremialista que fue filmado cuando amenazaba a Clarín con el bloqueo de los diarios aseguró que tuvo muchas reuniones de ese tipo;  \"Yo no me quería  ir, pero si querían que me vaya, las condiciones las ponía yo\", dijo en referencia a los más de 3 millones de pesos que exigió a la empresa", "titulo": "Luis Siri: \"En las negociaciones entre delegados y empresarios siempre hay extorsión\"", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cristina Kirchner expresó esta noche la necesidad de generar \"un proyecto colectivo\", pidió la participación de los trabajadores y lanzó críticas contra los medios.", "\"Cada uno de los argentinos debe saber que es necesario un proyecto colectivo y, yo, tengo mucha fuerza pero necesito que los hombres y mujeres lo acompañen\", sostuvo l a Presidenta desde Córdoba ,  donde inauguró obras financiadas por Nación.", "\"Este modelo debe ser profundizado e institucionalizado. Me hubiera gustado que él pudiera estar hoy aquí viendo a tantos trabajadores y a tantos jóvenes. Estoy segura que si eligió algo, es esto. Haber quedado definitivamente en el corazón de todos ustedes. Tenía la vocación de no vivir solo para respirar\", dijo la Presidenta.", "\"No concibo a la historia como algo personal porque eso es para los mediocres\", agregó. Y subrayó que para construir un país diferente hace falta algo más que \"la voluntad y el esfuerzo de un sector\".", "\"Aprendimos el valor de lo colectivo. Supimos comprender luego el valor de la democracia y de la necesidad de articular un firme vínculo entre los distintos sectores de la sociedad, muchas veces divididos tontamente por el aparato cultural. La clase media universitaria creyó mucho tiempo que podía marchar sola sin los trabajadores y los empresarios nacionales. íCuánta tontería bien aprovechada por los mismos vivos de siempre!\", lanzó."], "url": "http://www.lanacion.com.ar/1363413-cristina-kirchner-es-necesario-un-proyecto-colectivo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Desde Córdoba, la Presidenta cuestionó a la clase media y pidió la participación de los trabajadores; aseguró que la sociedad \"está dividida tontamente por el aparato cultural\"", "titulo": "Cristina Kirchner: \"Es necesario un proyecto colectivo\"", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Uno de los prófugos por el atentado a la AMIA volvió a desligar a Irán del ataque terrorista que en 1994 mató a 85 personas y reclamó al gobierno argentino no debe dejarse llevar por \"rumores\", como aludió a las acusaciones que pesan contra Teherán por el ataque terrorista.", "Se trata del el ex agregado cultural iraní en la Argentina Moshen Rabbani, que esta mañana mantuvo una conversación telefónica con Luis D’Elía que se emitió durante el programa que el dirigente kirchnerista conduce en radio Cooperativa.", "\"Para acusar a una persona deben presentarse pruebas. Y no hay ninguna prueba contra Irán. Además, los culpables están sueltos, los hombres que antes estaban en el Estado y ahora no están\", planteó Rabbani en el inicio del reportaje.", "Rabbani desvinculó a Teherán del ataque incluso con un argumento comercial. \"Nosotros dijimos que Irán no tenía ningún motivo para hacerlo [al atentado]. Nosotros estábamos incrementando nuestros contactos y negocios\", dijo.", "\"Somos amigos\".  Además, ratificó que no está en sus planes comparecer ante la justicia argentina, de la que está prófugo desde hace años. \"Nunca fui prófugo de la Argentina. Nosotros, gracias a Dios, hemos servido al pueblo argentino, fuimos amigos. Y ahora también somos amigos\", se defendió.", "En este punto, fue consultado sobre la gestión del fiscal a cargo de la causa AMIA, Alberto Nisman, ante Interpol Internacional para averiguar si es cierto que Rabbani ingresó en Brasil con una identidad falsa. Esa información fue publicada por la revista brasileña Veja el fin de semana.", "\"Latinoamérica siente hermandad con nosotros. Cuando rompimos con Estados Unidos nos acercamos mucho a Argentina, y ahora a Brasil. Por eso quieren romper nuestras relaciones. Estamos comprando mucho a Argentina y Brasil\", indicó.", "Enseguida, completó: \"No viajé a Brasil. Cuando lo hago, no tengo ningún problema en avisarle a todo el mundo. Es cierto que mi hermano sí estuvo en Brasil el año pasado, en Curitiba, invitado por los musulmanes de ese país, pero ahora está en Irán \".", "Fue entonces cuando dirigió sus dardos al gobierno argentino. \"El Gobierno argentino debe pensar para dejar estos rumores contra Irán y contra la República Islámica. Porque nosotros sabemos que esto lo hacen los enemigos de Irán y de la Argentina\", planteó.", "El razonamiento se completó con un ataque contra los Estados Unidos. \"Con el tiempo se va a aclarar a la opinión pública que Irán no es culpable, es un país independiente. Irán está contra Estados Unidos y tiene influencia en Medio Oriente. Tienen miedo que los pueblos se independicen y  que mañana no haya petróleo barato ni mano de obra barata\", concluyó Rabbani."], "url": "http://www.lanacion.com.ar/1363303-desafio-al-gobierno-uno-de-los-profugos-del-atentado-a-la-amia", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En un reportaje con D'Elía, Moshen Rabbani dijo que \"no hay ninguna prueba\" contra Irán  y advirtió que  la Casa Rosada \"debe dejar de seguir rumores\"", "titulo": "Desafió al Gobierno uno de los prófugos del atentado a la AMIA", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Sala I de la Cámara Federal autorizó al ministro de Planificación Federal, Julio De Vido, a designar un perito y acceder a la causa en que está imputado de supuestas irregularidades en las obras de la central termoeléctrica Río Turbio en Santa Cruz. Los camaristas Eduardo Freiler, Jorge Ballestero y Eduardo Farah hicieron lugar al pedido de la defensa del ministro, al revocar el fallo de primera instancia que había dictado el juez federal Claudio Bonadio. La denuncia pide que se investigue si hubo sobreprecios en la obra y daño ambiental.", "Dos oficiales retirados de la Fuerza Aérea Argentina -Danilo Sambuelli y el mayor Jorge Alberto Benítez- y seis policías santafecinos que integraban grupos de tareas durante la dictadura militar fueron procesados por el juez federal de Reconquista, Aldo Alurralde, en una causa en la que se investiga el circuito represivo en el norte de Santa Fe.", "SALTA.- Comenzó ayer el juicio oral y público por el secuestro y la desaparición del ex gobernador de Salta Miguel Ragone, durante la última dictadura militar. Uno de los imputados es el represor Luciano Benjamín Menéndez, quien ya tiene seis condenas a prisión perpetua por delitos de lesa humanidad y siguió el debate por teleconferencia. A la apertura de las audiencias concurrieron el gobernador Juan Manuel Urtubey y el secretario de Derechos Humanos de la Nación, Eduardo Luis Duhalde.", "Una protesta de ex soldados conscriptos que durante la Guerra de Malvinas estuvieron destinados a unidades militares en el continente obligó a suspender ayer una reunión de la Comisión de Defensa de la Cámara de Diputados. Estaba previsto el tratamiento de un proyecto para crear un registro de soldados convocados durante el conflicto, para establecer los beneficiarios de una pensión."], "url": "http://www.lanacion.com.ar/1363248-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mauricio Macri suele decir que no le queda otra alternativa que ser candidato a presidente, porque los porteños terminarán pidiéndole que se vaya del gobierno de la ciudad si fuera reelegido en el distrito. No puede imaginarse cuatro años más peleando cuerpo a cuerpo con el gobierno nacional. Sea cierto o no ese dramatismo, lo real es que, por ahora, la administración de Cristina Kirchner lo eligió a él como el centro perfecto y constante de su campaña electoral. ¿Cómo explicar, si no, que haya ordenado de un plumazo el desplazamiento de 1400 policías indispensables para cuidar los organismos públicos capitalinos, incluidos escuelas y hospitales?", "La decisión, que conlleva graves riesgos para la seguridad colectiva, tiene dos lecturas. Una es electoral y la otra es institucional. El kirchnerismo aspiró siempre a una elección polarizada con Macri para definir claramente dos propuestas ideológicas antagónicas. Macri es ahora, además, el precandidato presidencial que figura segundo en las encuestas, aunque su proyecto electoral para acceder a la presidencia nunca se oficializó formalmente. Hay dos razones, entonces, que explican la beligerancia del gobierno nacional con el jefe de la Capital: el lucro y la necesidad.", "El paisaje es más preocupante si se lo mira desde lo institucional. Hasta es posible que el gobierno central requiera de esos policías federales que también prestaban servicio custodiando entidades de la Capital. Suena irracional, sin embargo, que el anuncio se haya hecho con pocas horas de antelación y que ninguna negociación haya existido previamente entre las autoridades nacionales y las distritales. ¿Por qué no exponer las razones que justificaban esa decisión? ¿Por qué, en última instancia, no se fijó conjuntamente un calendario para el retiro de los policías federales, de tal manera que la sociedad no fuera afectada?", "El hecho, tal como sucedió, sería interpretado como un chiste inoportuno en cualquier país con una democracia medianamente sana. Jugar con la inseguridad como arma electoral, cuando la inseguridad ya está colmando la paciencia de los argentinos, expresa además concepciones demasiado frívolas sobre los asuntos públicos.", "Ayer, el gobierno nacional retrocedió parcialmente en su decisión, pero tanto el avance como el supuesto retroceso fueron resoluciones unilaterales del kirchnerismo, sin ninguna consulta con las autoridades elegidas de la Capital.", "La escisión entre los dos gobiernos era ayer tan absoluta que los funcionarios macristas construían teorías propias sobre la decisión del gobierno nacional. Nadie sabía, a ciencia cierta, cómo amanecerá hoy la Capital y si los organismos públicos tendrán -o no- una vigilancia asegurada, que el gobierno local no podría proveer.", "Es otro síntoma de que el gobierno de Cristina Kirchner ha decidido profundizar la impronta autoritaria que adquirió, sobre todo, en los últimos meses.", "El concluyente bloqueo a otro diario argentino anteayer, La Voz del Interior, de Córdoba, mereció la misma justificación que se le dio al asedio que había afectado una semana antes a La Nacion y Clarín: \"Fue un conflicto sindical\", dijeron los funcionarios nacionales.", "El gobierno de Cristina Kirchner se convirtió, así, en cómplice de los bloqueos por su inacción, pero también cuando justificó lo que es injustificable. Medio centenar de personas pudieron, en la Capital y en Córdoba, impedir la circulación de dos diarios o demorar peligrosamente la distribución de otro.", "Igualmente grave fue la decisión de cumplir con una sentencia de la Corte Suprema, que obligó a la administración nacional a darle publicidad oficial a la editorial Perfil, enviando a Perfil un módico aviso con un texto contra la propia editorial. Esa ocurrencia puede interpretarse como una provocación contra la empresa periodística, y nadie se equivocaría.", "Pero otra interpretación lleva a suponer que lo que el gobierno nacional hizo fue desairar a la Corte Suprema y que manifestó de ese modo su ostensible enojo por aquella resolución del máximo tribunal de justicia del país. Esta es la explicación más realista, tal vez, si se observa el persistente incumplimiento de las sentencias judiciales por parte del gobierno de Cristina Kirchner.", "En ese contexto de estragos institucionales, una parte de la oposición erró por apresuramiento cuando mezcló de manera inoportuna un serio pronunciamiento en defensa de la democracia con las objetivas necesidades electorales.", "Rumores de alianzas eventuales, de cercanías posibles y de diálogos improbables sacaron aquel documento democrático de los reflectores públicos para enfocarlos en la consecuente disputa. Malgastaron ellos también una oportunidad institucional haciendo malabarismos electorales.", "Para decirlo de manera directa: Macri, Elisa Carrió y Eduardo Duhalde fueron inéditos firmantes de aquel pronunciamiento, pero no estarán juntos, hasta donde llega la mirada, en una misma propuesta electoral.", "El inicial promotor de esa carta de la oposición fue el macrista Federico Pinedo (supuestamente por mandato de su líder), pero Carrió y la diputada Patricia Bullrich la resucitaron, con respiración boca a boca, luego de un primer desvanecimiento de la intención conjunta.", "Sin embargo, fue Carrió la primera en rechazar cualquier alianza electoral con Macri y con Duhalde. Carrió y Duhalde han llevado hasta la Justicia la resolución de sus agravios. \"Todo depende de cómo lleguemos a tiempos más cercanos a las elecciones\", sentenció uno de los que participaron en las negociaciones.", "El conflicto crucial está en el radicalismo, porque podría abrir las puertas (o cerrarlas) para un acuerdo más amplio que el que concibió hasta ahora.", "Ricardo Alfonsín proponía hasta el viernes una vasta coalición de partidos y dirigentes demócratas para enfrentar al kirchnerismo en las elecciones de octubre, pero dos días después se rectificó, seguramente presionado por las distintas líneas internas de su partido. Ernesto Sanz se jugó (tarde, vale aclararlo) por una alianza en condiciones de incluir expresiones más abarcadoras que los aliados históricos del radicalismo.", "Hasta ahora sólo se sabe el nombre de los que no estarán juntos para enfrentar al oficialismo, pero nada se sabe de quiénes y cómo se unirán antes de octubre. Sea como sea, la oposición no será dentro de siete meses lo que es hoy."], "url": "http://www.lanacion.com.ar/1363268-a-la-oposicion-ni-seguridad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "A la oposición, ni seguridad", "fecha": "\r\n                \r\n              Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nicolás BalinottiLA NACION", "Después de lograr, la semana pasada, el aumento del 20% en el mínimo no imponible del impuesto a las ganancias, la CGT presiona ahora por el pago de una deuda que, según los sindicalistas, llega a 9000 millones de pesos y que las obras sociales reclaman al Estado.", "La Presidenta había planteado objeciones sobre el monto exigido, en la misma reunión en la que anunció a los dirigentes encabezados por Hugo Moyano el beneficio impositivo. No obstante, el tema volverá a discutirse mañana en un encuentro entre dirigentes de la CGT y el ministro de Salud, Juan Manzur, luego de que en la semana la CGT amenazara con demandar judicialmente al Estado si no se acuerda un mecanismo de pago.", "De los 9000 millones de pesos que son reclamados por la CGT, unos 6800 millones provienen del aporte obligatorio que se les retiene a los trabajadores de sus respectivos salarios. El resto del monto surge de los reintegros de prestación de servicios de alta complejidad que se brindan a través de la Administración de Programas Especiales (APE), un organismo descentralizado que está bajo la órbita del Ministerio de Salud y que administra un presupuesto anual superior a los $ 1000 millones.", "El pedido formó parte del rosario de exigencias que el secretario general de la CGT, Hugo Moyano, expuso en su encuentro con la Presidenta el viernes pasado, en la Casa Rosada.", "Tras las dos reuniones con Cristina Kirchner en una semana, Moyano no asistiría al encuentro con Manzur y enviará a un grupo de representantes. Ellos serían: Omar Viviani, como mano derecha del camionero, y el asesor legal de la CGT, el diputado nacional Héctor Recalde. Además, acompañarán encargados de algunas obras sociales sindicales en caso de que se debatan cuestiones técnicas, según informaron fuentes gremiales.", "La oficina de prensa del Ministerio de Salud no logró hasta anoche confirmar la existencia de la reunión. En la CGT aguardaban ansiosos una señal desde el organismo.", "Los sindicalistas protestarán por la deuda y se prevé que exhiban un plan para reformular algunas cuestiones en el APE. Según denuncian los gremios, en la mayoría de los casos los reintegros se pagan con retrasos.", "En los pasillos de Azopardo no descartan que las demoras sean por cuestiones políticas, más que problemas de financiación.", "Hace algunas semanas, Moyano había amenazado con retirar a sus hombres clave del APE: Daniel Mario Colombo Russell, que ejerce como gerente general, y al abogado Abel Sergio Beroiz, el hijo del ex tesorero de la Federación Nacional de Camioneros que fue asesinado en noviembre de 2007.", "El Gobierno prevé cancelar $ 1000 millones de la deuda reclamada durante 2011. De hecho, unos $ 250 millones ya fueron abonados el 27 de enero pasado, según el decreto 77/2011, que se publicó ese día en el Boletín Oficial. El resto del pago se completaría entre este mes, julio y septiembre, de acuerdo con las previsiones oficiales.", "En la CGT nadie descarta pedir que se duplique el monto que prevé abonar el Gobierno. Es decir, solicitar $ 2000 millones para este año y una garantía de pago del resto de la deuda a futuro.", "\"Hay malestar y todos saben que el dinero está disponible. No entiendo cuando se interpreta que el pago es un guiño a Moyano. Te deben 6000 y te dan 500. ¿De qué guiño me hablan?\", dijo a La Nacion el dirigente Juan Carlos Schmid.", "El 9 de agosto del año pasado Cristina Kirchner hizo una mención directa a las obras sociales sindicales. \"¿Cómo es posible que todavía en la Argentina haya gente que siga dudando de la conveniencia de la organización sindical, de sus obras sociales y de lo que significa en materia de cobertura y protección de los trabajadores?\", se preguntó la Presidenta al encabezar un acto en Parque Norte. Fue cuando inauguró el sanatorio de alta complejidad Sagrado Corazón, perteneciente al sindicato de comercio, que lidera Armando Cavalieri, un gremialista enfrentado a Moyano.", "\"La situación financiera de las obras sociales es crítica. Pero el reclamo es legítimo. Es dinero del sistema que proviene de los aportes de los trabajadores y de las empresas. No es dinero presupuestado ni del Gobierno\", deslizó un dirigente gremial que sigue de cerca desde hace años el progreso del pasivo.", "En su afán de controlar la distribución de los fondos de las obras sociales, Moyano llevó dos veces en una semana el reclamo al despacho presidencial. La puja por los millones del sistema de salud, aseguran en la CGT, recién comienza."], "url": "http://www.lanacion.com.ar/1363266-presion-de-la-cgt-por-las-obras-sociales", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Moyano pide el pago de una deuda", "titulo": "Presión de la CGT por las obras sociales", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariana Verón LA NACION", "Con la mira en las elecciones, Cristina Kirchner estará hoy en Córdoba, una provincia en la que el kirchnerismo se meterá de lleno en la campaña provincial para intentar quedarse con un triunfo electoral en un momento clave. El próximo 7 de agosto, después de los comicios de Capital y Santa Fe, distritos donde el Gobierno podría salir desfavorecido, la provincia elige a su nuevo gobernador y la Presidenta busca pegarse a la figura de su candidato, el ex gobernador José Manuel de la Sota, para capitalizar una eventual victoria.", "En un intento de nacionalizar las elecciones provinciales, la Presidenta compartirá esta tarde un acto con De la Sota. Pero lo hará a la distancia. Ambos estarán en la presentación conjunta de obras públicas financiadas con fondos nacionales, pero la jefa del Estado lo hará desde la capital cordobesa, mientras que el ex gobernador la acompañará desde Laboulaye, una de las localidades que junto a Villa María y Río Cuarto se comunicarán vía teleconferencia para participar del acto central.", "El dato de que cada uno esté por separado no es menor: a pesar del acuerdo con la Casa Rosada, sellado incluso en vida del ex presidente Néstor Kirchner, De la Sota se planteó tener un discurso de campaña más ligado a la provincia y diferenciado del poder central. Y si bien tiene buena relación con la Presidenta, a quien acompañó en uno de sus primeros viajes a la provincia en el avión presidencial tras la muerte de Kirchner, su idea es hacer campaña junto al mandatario provincial Juan Schiaretti y focalizarse en las necesidades electorales locales.", "El kirchnerismo nunca logró hacer pie en Córdoba, donde salió tercero en las elecciones presidenciales de 2007, detrás de Roberto Lavagna y Elisa Carrió, y en las legislativas de 2009 alcanzó apenas 10 puntos. La imagen presidencial, de todas maneras, creció en los últimos meses.", "La idea en la Casa Rosada es que, frente a dos elecciones complicadas para los planes del Gobierno como Capital, que votará el 10 de julio, y Santa Fe, que lo hará el 24 de ese mes, la siguiente gran apuesta antes de las primarias del 14 de agosto será Córdoba. Por eso la Presidenta reforzará su presencia en el distrito e intentará pegarse a la campaña de De la Sota.", "El acuerdo político con el Gobierno está en marcha. La Casa Rosada unificó candidatos para legisladores provinciales y no presentará una lista colectora del Frente para la Victoria en los comicios del 7 de agosto. Para las elecciones nacionales del 23 de octubre, en cambio, sí llevará sus propios candidatos para el Congreso, además de los que se presentarán por el PJ.", "Cristina Kirchner apuesta fuerte con obras públicas para revertir los históricos malos resultados en la provincia mediterránea. Hoy presentará la ampliación de la planta de tratamiento de líquidos cloacales de Bajo Grande y, vía teleconferencia, inaugurará el aeropuerto de Villa María, que llevará el nombre de su esposo. Además, tendrá un contacto con Río Cuarto para inaugurar la ampliación de la Central Termoeléctrica Modesto Maranzana."], "url": "http://www.lanacion.com.ar/1363223-cristina-y-de-la-sota-ratifican-su-alianza", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Presidenta viaja a Córdoba a inaugurar obras públicas; teleconferencia con el ex gobernador", "titulo": "Cristina y De la Sota ratifican su alianza", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobierno de los Estados Unidos volvió a reclamar la devolución de la carga del avión de la Fuerza Aérea norteamericana que en febrero último llegó al país para cumplir con un entrenamiento especial de fuerzas de elite de la Policía Federal.", "Lo hizo dos semanas después de que el propio presidente Barack Obama exigiera la restitución y calificara el incidente como \"muy serio\".", "Esta vez, el reclamo corrió por cuenta del jefe del Comando Sur de los Estados Unidos, general Douglas Fraser.", "\"El gobierno argentino sigue reteniendo ese equipo. Un juez declaró que este era un problema aduanero, que no había violación de leyes. Así que esperamos que el gobierno argentino devuelva esos equipos\", planteó el militar en declaraciones a la cadena CNN en español.", "Enseguida, añadió: \"Este ejercicio había sido aprobado con antelación. Declaramos todos los elementos. No de manera específica, pero de acuerdo con prácticas previas con el gobierno argentino. Nos sorprendió confiscaron los equipos, así que estamos trabajando con ellos para que el equipo sea devuelto a los Estados Unidos\".", "Consultado sobre el impacto del episodio en el vínculo bilateral, Douglas afirmó que las relaciones entre ambos países \"siguen siendo positivas\", pero admitió que el incidente \"ha generado algunas restricciones en la interacción con las Fuerzas Armadas de la Argentina\".", "La reacción de Obama.  Hace dos semanas, en una entrevista en El Salvador con el periodista de The Miami Herald y columnista de La Nacion Andrés Oppenheimer, Obama había dicho: \"Ellos [por el gobierno argentino] tienen algunos de nuestros equipos de comunicación. No hay razón para no devolverlos. Y la próxima vez que vea a la presidenta Kirchner le voy a preguntar: «¿Podemos recuperar nuestro equipamento?»\".", "Cuando se le pregunto si el vocero del Departamento de Estado había sobreactuado al decir que el caso del avión constituía un \"incidente serio\", Obama fue enfático: \"No. Es serio en el sentido de que la Argentina ha sido históricamente un amigo y un socio de los Estados Unidos\".", "De todos modos, intentó mostrarse conciliador. \"No va a ser un aspecto decisivo de la relación Estados Unidos-Argentina\", concluyó.", "El incidente.  La crisis diplomática con Washington se inició el 10 de febrero, cuando un avión Globemaster III de la fuerza aérea de los Estados Unidos aterrizó en Ezeiza cargado de armas y elementos militares que iban a ser usados por personal de ese país en ejercicios con policías federales, como parte de un acuerdo firmado entre los dos gobiernos.", "Sin embargo, al ser inspeccionada por la Aduana la carga de la nave, se detectaron presuntas incongruencias entre el material que había informado Estados Unidos por medio de su embajada y lo que realmente llegaba al país. Los militares norteamericanos se negaron a abrir parte del equipaje. Entonces, empezó un operativo que encabezó el propio canciller Héctor Timerman, en el que se abrió por la fuerza el cargamento.", "La Aduana se incautó de equipos de transmisión, medicamentos y partes de armas que, indicó, no habían sido declaradas en forma adecuada. El avión despegó dos días después, en coincidencia con los primeros reclamos formales de la diplomacia norteamericana para que fuera restituido el material secuestrado.", "Para el Gobierno, la devolución del equipamiento militar no está en agenda. En teoría la Aduana debe decidir qué hacer, pese a que es sabido que la decisión se tomará al máximo nivel político. La Justicia dictaminó que los militares norteamericanos no cometieron delitos y que el episodio sólo puede ser encuadrado como infracción aduanera."], "url": "http://www.lanacion.com.ar/1363294-estados-unidos-volvio-a-reclamar-la-devolucion-de-la-carga-del-avion-militar", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El jefe del Comando Sur dijo que la relación bilateral \"sigue siendo positiva\", pero advirtió que el incidente \"generó restricciones en la interacción con las Fuerzas Armadas\"", "titulo": "Estados Unidos volvió a reclamar la devolución de la carga del avión militar", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gabriel Sued LA NACION", "La comida anual del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), que anteanoche reunió a más de 1100 funcionarios, políticos, empresarios, diplomáticos, periodistas y dirigentes sociales, se transformó en un escenario de debate sobre los temas políticos del día y las próximas elecciones presidenciales.", "Las charlas fuera de micrófono comenzaron en la antesala del salón donde estaban ubicadas las más de cien mesas, en el hotel Hilton de Puerto Madero,  y continuaron hasta la hora del café. El gobernador de San Luis y precandidato presidencial del Peronismo Federal, Alberto Rodríguez Saá, tuvo su momento de gloria, tras el primer capítulo de los comicios internos en las que perdió por poco con Eduardo Duhalde. \"Te felicito, hiciste una gran elección\", lo saludó la diputada Patricia Bullrich, de la Coalición Cívica.", "El gobernador, que al rato recibió el saludo del senador kirchnerista Miguel Pichetto, se mostró muy confiado y hasta vaticinó un triunfo frente a Duhalde en la provincia de Buenos Aires, en el último capítulo del proceso de elecciones internas, previsto para el 29 de mayo.", "Otro precandidato presidencial que captó la atención fue el jefe de gobierno porteño, Mauricio Macri. Apenas llegó lo fotografiaron junto a Francisco de Narváez, en una imagen que hacía tiempo que no se veía.", "Las distintas opciones que tiene el líder de Pro fue tema de conversación. Un dirigente que trabaja en el armado político de la campaña presidencial del jefe de gobierno volvió a insistir en la posibilidad de que Macri termine postulándose para la reelección en la Capital. \"Los porteños todavía no lo ven como candidato a presidente. No creo que sea tan alto el costo a pagar si se baja\", argumentó el dirigente, convencido de que el actual escenario no favorece las chances de la oposición para las presidenciales.", "Cerca de De Narváez, la mirada es la contraria, sostuvo un dirigente que reclamó más decisión a Macri. \"El Gobierno está en el 40%, pero hay un 60% que no los quiere. Es cuestión de que alguien vaya para adelante en serio, sin titubear\", evaluó.", "Las elecciones en la ciudad también fueron tema de conversación entre los invitados. La diputada porteña María José Lubertino bromeó con Jorge Telerman sobre la posibilidad de una fórmula conjunta, encabezada por ella, claro.", "En el kirchnerismo porteño la indefinición de la candidatura a jefe de gobierno también generó especulaciones. El líder de Nuevo Encuentro, Martín Sabbatella, hasta ahora más cercano al senador Daniel Filmus, estaría dispuesto también a llegar a un acuerdo con el ministro Amado Boudou, si éste finalmente resulta el candidato elegido por la presidenta Cristina Kirchner. \"Si hacemos un frente, se le puede ganar a Macri\", argumentaba un dirigente cercano a Sabbatella."], "url": "http://www.lanacion.com.ar/1363224-la-politica-en-debate-en-la-cena-de-cippec", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La política en debate, en la cena de Cippec", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los trabajadores ferroviarios de la línea Sarmiento decidieron realizar mañana un paro por 24 horas, tras rechazar un ofrecimiento de aumento salarial del 23 por ciento.", "El delegado gremial, Rubén Sobrero, representante de la lista Bordó, opositora a la conducción de José Pedraza en la Unión Ferroviaria, confirmó la medida de fuerza luego de una reunión realizada ayer en la oficina de Relaciones Laborales del Ministerio de Trabajo.", "Sobrero, en declaraciones a la prensa, sostuvo que el sector que lidera reclama un incremento de salarios del 40 por ciento, en tanto que sugirió que la dirigencia encabezada por Pedraza aceptaría el 23 por ciento ofertado por las empresas concesionarias del servicio de trenes.", "\"Es un ofrecimiento vergonzoso, por eso les pedimos a los trabajadores, que semanas atrás se plegaron a una huelga en solidaridad con un reo común como Pedraza, detenido por el crimen de Mariano Ferreyra, que respalden nuestro reclamo\", dijo Sobrero al evaluar el impacto que podrá tener el paro ferroviario en el Sarmiento.", "La medida de fuerza, anunció el gremialista, se iniciará a las 0 de hoy y se extenderá hasta la medianoche de mañana. Sin embargo, destacó que durante toda la jornada de hoy se realizarán asambleas en las cabeceras de la línea Sarmiento para analizar el modo en que se implementará el paro.", "Por su parte, Sobrero señaló que los ferroviarios a los que representa no serán \"veedores\" de la negociación paritaria, sino que insistirán en lograr un aumento de 40 por ciento.", "Este sector gremial del Sarmiento está fuertemente enfrentado con Pedraza y no avalaron en su momento la idea de hacer un paro por la detención del gremialista."], "url": "http://www.lanacion.com.ar/1363219-habra-paro-en-la-linea-sarmiento", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Habrá paro en la línea Sarmiento", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Marcelo VenerandaEnviado especial", "SALTA.- Como punto o como banca. La Casa Rosada tendrá doble chance de festejar en las elecciones provinciales de este domingo, cuando el gobernador kirchnerista Juan Manuel Urtubey busque su reelección frente al diputado nacional Walter Wayar, que cuenta con el apoyo del ministro de Planificación, Julio De Vido, y el líder de la CGT, Hugo Moyano.", "El tercero en disputa, aunque segundo en las encuestas, es el millonario productor sojero Alfredo Olmedo, también diputado nacional, que en esta provincia lleva la bandera del macrismo.", "Primero en todos los sondeos, Urtubey buscará retener el poder a través del Frente Justicialista Renovador de la Victoria. El ecléctico nombre del partido da en la clave de la estrategia oficial, similar a la que el kirchnerismo intentará en las presidenciales de octubre: Urtubey encabeza siete listas de adhesión, que incluyen a peronistas que, como él mismo, integraron algunas vez las filas del ex gobernador Juan Carlos Romero; a kirchneristas \"puros\"; a intendentes radicales, y a miembros del otrora influyente Partido Renovador, entre otras fuentes.", "Lo que no estaba en los planes del joven mandatario era tener que enfrentarse con otro alfil de la Casa Rosada: Wayar, convertido al kirchnerismo luego de obtener una banca de diputado en 2009 por el peronismo disidente, sorprendió a todos cuando presentó como compañero de fórmula al camionero Jorge Guaymás, que responde a Moyano. También consiguió el apoyo de De Vido, junto con quien prometió planes de vivienda en la provincia.", "Urtubey y Wayar ya se habían enfrentado en 2007, cuando este último era vicegobernador de Romero, y el primero, su secretario de prensa. Pero el actual mandatario decidió competir por fuera del PJ, junto al kirchnerismo, y le arrebató la gobernación a Wayar por poco más de un punto, contra todos los pronósticos y las encuestas.", "Hoy, los mismos sondeos muestran una amplia diferencia de Urtubey sobre sus contrincantes. Los más optimistas, incluso, lo dan ganador en primera vuelta. Pero la duda surge en el segundo lugar, donde asoma con más fuerza Olmedo, el candidato de la campera y gorra amarillas, las frases rimbombantes y los recursos que parecen no tener fin.", "También Olmedo recurrió a las listas de adhesión. Una de ellas está integrada por los hombres más fieles al ex gobernador Romero, quien, sin embargo, no se mostró durante la campaña. La segunda colectora es Propuesta Salteña, la otra mitad del Partido Renovador -la más conservadora-, identificada con Ricardo Gómez Diez.", "La tercera lista es la que Olmedo diseñó personalmente, Salta Somos Todos, que lleva como candidato a intendente a un reconocido periodista radial. También su postulante a vicegobernador, Bernardo Biella, viene de los medios, en los que ganó fama con sus concejos médicos. Acompañado por estas figuras populares, Olmedo se presenta como el candidato \"independiente\" que viene a \"romper con la política tradicional\", al tiempo que centra su discurso en los valores familiares y católicos, con los que intenta calar en las clases bajas y más conservadoras de Salta, según admiten en su entorno. Pide no creer en las encuestas y ya deslizó denuncias de fraude.", "Muy lejos de los tres contendientes principales, la UCR y la Coalición Cívica compiten por el cuarto lugar. Ese sitio es ocupado por el Partido Obrero desde 2007, cuando en una elección histórica logró dos diputados provinciales y cinco concejales en la capital. El legislador Claudio Del Plá es el candidato a gobernador de los trotskistas, mientras que Diego Mariño encabeza a los radicales, y Alberto Tonda, a los seguidores de Elisa Carrió.", "Cerca de Urtubey minimizan las denuncias de Olmedo y no faltan quienes se entusiasman con una nutrida comitiva de la Casa Rosada para festejar el resultado del domingo. La última vez que la Presidenta vino a estas tierras destacó los 4200 millones de pesos que la Nación envió a Salta en 2010, pero también pidió ver a Wayar, quien sigue deseando que Hugo Moyano lo acompañe mañana, cuando cierre su campaña. Cualquiera que sea el resultado que ambos consigan este fin de semana, nadie duda de que el kirchnerismo sumará como propios los votos de ambos, para explicar que \"la ola\" sigue creciendo.", "La UCR espera el efecto \"Ricardito\" SALTA.- (De un enviado especial). En poco más de 24 horas, el diputado nacional y precandidato presidencial Ricardo Alfonsín realizó una frenética gira por esta provincia con la esperanza de arrimar votos para el radicalismo salteño. El dirigente bonaerense no paró: encabezó un acto en el club El Bochin, acompañó en Cafayate a la senadora provincial Silvana Vargas, visitó a correligionarios en Metán y cerró la noche con otro acto, esta vez en Rosario de la Frontera. \"Necesitamos el efecto Ricardito para levantarnos\", resumió un dirigente local, preocupado por las encuestas que muestran a la UCR muy lejos del doble dígito."], "url": "http://www.lanacion.com.ar/1363244-la-casa-rosada-apuesta-por-dos-candidatos-en-salta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Urtubey y Wayar competirán con el apoyo oficial", "titulo": "La Casa Rosada apuesta por dos candidatos en Salta", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernán SaguierEnviado especial", "LA JOLLA, Estados Unidos. El subsecretario de Asuntos Hemisféricos del Departamento de Estado norteamericano, Arturo Valenzuela, condenó ayer duramente los bloqueos a diarios, como el que hace 10 días impidió la distribución dominical de Clarín y demoró la de LA NACION, y el que el domingo pasado afectó a La Voz del Interior, de Córdoba.", "\"Nos genera preocupación cuando se busca amenazar a los diarios. Son prácticas peligrosas porque afectan valores fundamentales, como la libertad de expresión, piedra angular de la democracia\", dijo Valenzuela, consultado por una cronista argentina.", "Es la primera vez que un funcionario del gobierno norteamericano, en este caso el de más alto nivel en relación con la región, hace pública su posición sobre el proceder de un grupo de manifestantes que impidieron la circulación de diarios, en un hecho sin precedente desde el regreso de la democracia.", "La preocupante situación que vive la prensa en la Argentina fue tema de prácticamente todos los paneles de discusión del Foro para la Libertad de Expresión, que se desarrolló hasta ayer en la sede del Instituto de las Américas, como antesala de la reunión que entre hoy y pasado mañana harán en San Diego la Sociedad Interamericana de Prensa (SIP) y la Asociación de Editores de Diarios de Américas (ANSA).", "Poco después de la intervención de Valenzuela, el presidente de la Comisión de Libertad de Expresión de la SIP, el norteamericano Bob Rivard, dijo que hoy sobreabundan mecanismos de persecución hacia los medios independientes, como la criminalización, amenazas de cancelación de licencias, abuso y discriminación de publicidad oficial, \"así como la reciente interferencia en la producción y distribución de periódicos ocurrida en la Argentina\".", "El subsecretario estadounidense fue el orador principal del almuerzo del encuentro, con un discurso leído de 25 minutos, ante casi un centenar de editores de Estados Unidos y América latina.", "En su alocución, además de condenar los bloqueos, subrayó: \"Mientras en el pasado la mayor amenaza a la prensa venía de regímenes autoritarios, como ocurrió en América Central, hoy vemos un nuevo reto, que se origina en líderes democráticamente elegidos que buscan afianzarse en el poder a través de tácticas extraconstitucionales, abusando de mayorías pasajeras a expensas de los derechos de las minorías. Esto se logra con ataques a los medios libres con medidas que van desde complejas maniobras legales, que no son sino un abuso de la ley, hasta el uso de la intimidación y la fuerza bruta. Debemos de protegerlos contra esas tendencias porque la historia nos ha enseñado que los retos a la libertad de expresión pueden llevar también a retos en otras libertades fundamentales\", señaló.", "Valenzuela también se refirió al premio otorgado al presidente venezolano, Hugo Chávez, por la Facultad de Periodismo de la Universidad de La Plata, al decir que \"puede recibir un premio en la Argentina, pero eso dista mucho de la triste realidad de las amenazas y las privaciones de libertad\" en su país.", "Sus conceptos llegan a pocos días de que una misión de la SIP viaje a Buenos Aires para relevar con editores, periodistas y autoridades gubernamentales las críticas circunstancias que vive el ejercicio del periodismo independiente en la Argentina. La misión estará presidida por el titular de la SIP, Gonzalo Marroquín.", "Escucharon a Valenzuela el presidente del Instituto de las Américas y ex embajador norteamericano en México, Jeffrey Davidow; el representante de The Washington Post en la SIP, Milton Coleman; el presidente de Comité de Protección a Periodistas (CPJ), Joel Simon; el coordinador de las misiones de Libertad de Expresión de la Asociación Mundial de Diarios (WAN), Rodrigo Bonilla Hastings, y el director del Foro de Periodismo Argentino (Fopea), Andrés D'Alessandro, entre otros.", "\"El gobierno del presidente Obama ve la promoción y la defensa de la libertad de expresión en las Américas como un elemento central\", sentenció. El ex funcionario del gobierno de Bill Clinton -chileno, de 71 anos- recurrió a una cita del ex presidente de Estados Unidos Tomas Jefferson: \"Si tuviera que decidir entre tener un gobierno sin periódicos o periódicos sin gobierno, sin dudarlo por un instante optaría por lo segundo\".", "Y agregó: \"En momentos en los que en la región se ven tendencias autoritarias que buscan cercenar libertades fundamentales como la libertad de expresión, nosotros creemos que debemos defender, valorar y profundizar el papel de los medios\".", "\"El gobierno norteamericano reconoce que nuestro objetivo común para lograr mayor seguridad y prosperidad requiere gobiernos democráticos fuertes que respeten los derechos civiles y humanos fundamentales, porque quiere mantener la libertad de expresión, crucial en ese esfuerzo\", apuntó.", "Una variada audiencia hemisférica lo escuchaba con gran expectativa, en momentos en que se reproducen ataques e intimidaciones hacia los medios independientes en Venezuela, Cuba, Ecuador, Nicaragua y la Argentina. \"Hacer un periodismo profesional, que busca informar, requiere valentía por parte de los periodistas, editores y dueños de los diarios. Pero ustedes también tienen la gran responsabilidad ante el público de no permitir que el rumor y las insinuaciones se instalen como una noticia verídica\", concluyó.", "La SIP comenzará hoy la primera de sus reuniones del año, en la que analizará la situación de los medios país por país.", "El Foro de Periodismo Argentino (Fopea) expresó su preocupación por el bloqueo a la planta impresora de los diarios La Voz del Interior y Día a Día, al sostener que \"la protesta vulneró la libertad de los ciudadanos de informarse\". Instó, además, a que los reclamos no avancen sobre la libertad de prensa.", "\"En el pasado, la mayor amenaza venía de regímenes autoritarios; hoy vemos un nuevo reto, que se origina en líderes democráticamente elegidos\"", "\"[Chávez] puede recibir un premio en la Argentina, pero eso dista mucho de la triste realidad de las amenazas y las privaciones de libertad [en su país]\""], "url": "http://www.lanacion.com.ar/1363243-condeno-eeuu-los-bloqueos-a-los-diarios", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Duras críticas del subsecretario Valenzuela en la reunión de la SIP", "titulo": "Condenó EE.UU. los bloqueos a los diarios", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra LA NACION", "El radicalismo se zambullirá mañana en un debate crucial para su futuro electoral: qué tipo de alianzas conviene construir para enfrentar al oficialismo en las elecciones presidenciales de octubre próximo.", "La discusión se desatará durante el encuentro del comité federal de la UCR, que, bajo la conducción de su presidente, Angel Rozas, se propone ungir a Ricardo Alfonsín como candidato oficial del partido. Todo un golpe a sus rivales internos, Ernesto Sanz y el vicepresidente Julio Cobos, quienes califican el acto de meramente \"simbólico\" y aducen que la candidatura presidencial de la UCR se definirá recién el 14 de agosto, cuando se desarrollen las primarias abiertas y obligatorias en todo el país.", "Pero Alfonsín no cree en simbolismos; con su sello de candidato oficial pretende blindar el partido y ceñir sus alianzas al Partido Socialista, GEN y, como objetivo de máxima, a Proyecto Sur, de Fernando \"Pino\" Solanas. En buen romance, un frente progresista de centroizquierda.", "Los alfonsinistas sueñan con que Solanas deponga sus aspiraciones presidenciales y compita como jefe de gobierno porteño. Solanas no descartó esta posibilidad aunque rechazó de plano una alianza nacional con la UCR.", "Cobos y Sanz caminan por la vereda contraria a la de Alfonsín. Ambos mendocinos están convencidos de que esta alianza progresista no alcanzará para vencer al oficialismo en las elecciones presidenciales. Menos aún para asegurar la gobernabilidad futura si, finalmente, un candidato opositor resulta triunfante. Tanto Cobos como Sanz proponen ampliar el esquema y no descartan algún tipo de acercamiento con el macrismo o con el Peronismo Federal, no sólo para asegurar una victoria opositora en primera vuelta electoral, sino, sobre todo, para garantizar la gobernabilidad. En las usinas de ambos dirigentes aún no hallan una fórmula que cristalice este tipo de acercamiento, pero, deslizan, un primer paso consistiría en avanzar en un pacto de gobernabilidad sobre la base de una serie de políticas de Estado consensuadas. Así lo anticipó anteayer Sanz durante un almuerzo con empresarios y diplomáticos.", "Lo cierto es que ambos dirigentes, por medio de sus representantes, pretenden llevar este planteo a la reunión de mañana en el comité federal, a sabiendas de que el alfonsinismo constituye allí una amplia mayoría. No se espera que de ese encuentro surja una resolución definitiva, pero sí un afiebrado debate.", "\"Vamos a forzar que estos temas se discutan dentro del partido. Seremos orgánicos y acataremos la decisión, pero queremos sincerar y agotar el debate\", enfatizó el diputado radical Daniel Katz,alineado a Cobos.", "De hecho, el vicepresidente -cada vez más cerca de lanzar su candidatura presidencial- se mostró dispuesto a una \"simbiosis\" con Eduardo Duhalde, precandidato presidencial del Peronismo Federal. El alfonsinismo reaccionó indignado. \"Unirse porque sí la UCR no lo va a hacer. No vamos a romper nuestros límites ideológicos\", disparó Rozas", "\"El alfonsinismo pone como límite a Duhalde cuando el partido llevó como candidato a presidente a [Roberto] Lavagna en 2007 -responden en las filas de Sanz-. Pretende sumar a Pino, quien no deja de descalificarnos como radicales.\"", "Cobos no se quedó callado. Ayer, en declaraciones radiales, insistió en su mensaje. \"Tenemos que ser muy pragmáticos, trabajar para constituir con verdadera vocación de poder, una alternativa -dijo-. Estoy dispuesto a aceptar las reglas, pero vamos a dar nuestra opinión para ver si nuestra visión puede ser por lo menos discutida, consensuada. Uno  está dispuesto a resignar cualquier aspiración con miras a una meta colectiva, pero esta meta tiene que tener una mínima posibilidad de constituir una alternativa.\"", "En las filas de Sanz predomina la misma postura. \"Debemos explorar un acuerdo amplio en el cual la UCR sea el imán de atracción\", enfatizó Federico Storani. \"Lo que se discutirá no serán las candidaturas, sino hacia dónde vamos como partido, con qué estrategia y programa\", sostuvo Walter Ceballos.", "La diputada radical Silvana Giúdici presentó ayer en un hotel porteño su candidatura a jefe de gobierno por la Capital. Junto a su compañero de fórmula, Carlos Más Vélez, Giúdici se mostró en favor de una confluencia \"en la que la UCR no pierda identidad, lejos de opciones marketineras\".", "Los aliados  El diputado radical cree que su partido debe aliarse al socialismo, a GEN, a Proyecto Sur de \"Pino\" Solanas. Ese es el límite que se fijó Alfonsín a la hora de definir eventuales alianzas.", "El concepto  La idea de Alfonsín es generar una corriente electoral vinculada con el progresismo como esquema diferenciador del kirchnerismo.", "Los aliados  El senador mendocino quiere ampliar las alianzas electorales a otros sectores, incluidos los peronistas disidentes y el macrismo. En esto coincide con el vicepresidente y precandidato Julio Cobos.", "El concepto  Los radicales que acompañan a Sanz y a Cobos están convencidos de que sólo con un amplio acuerdo político se logrará vencer al kirchnerismo. Este esquema no se limita a las fuerzas progresistas."], "url": "http://www.lanacion.com.ar/1363220-la-ucr-inicia-un-tenso-debate-sobre-las-alianzas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Fijarán mañana los límites de los acuerdos con otros partidos", "titulo": "La UCR inicia un tenso debate sobre las alianzas", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hernán Cappiello LA NACION", "El líder de la Unión Ferroviaria José Pedraza; su segundo, Juan Carlos Fernández, y el sindicalista Pablo Díaz actuaron en forma conjunta y coordinada \"en el armado y diagramación del plan criminal\" que terminó con la vida del militante del Partido Obrero Mariano Ferreyra.", "Así lo aseguró la Cámara del Crimen al confirmar que Pedraza y Fernández seguirán detenidos, procesados con prisión preventiva como instigadores del crimen del militante. Según la Justicia, ambos sindicalistas planearon el operativo desde un día antes del homicidio, ocurrido el 20 de octubre de 2010.", "Ferreyra integraba el grupo de trabajadores ferroviarios tercerizados que intentaron cortar las vías el 20 de octubre pasado, en reclamo por el reconocimiento pleno de sus derechos laborales, al igual que los empleados efectivos de la línea Roca.", "Probablemente deban seguir en prisión hasta el juicio oral.", "Los camaristas Jorge Luis Rimondi, Luis María Bunge Campos y Alfredo Barbarosch entendieron que Pedraza y su segundo fueron quienes \"determinaron a los autores y partícipes del homicidio\". Se refirieron así al delegado Claudio Alcorcel, -cuya excarcelación también fue denegada-, al ferroviario Guillermo Uño, a Cristina Favale y Gabriel Sánchez -acusados de ser los autores de los disparos mortales- ,y los ferroviarios Jorge González, Salvador Pipitó y Juan Carlos Pérez.", "Los camaristas decidieron además denegarles la excarcelación a Pedraza y Fernández, al entender que pueden entorpecer la investigación del caso. Pusieron como ejemplo media docena de denuncias de amenazas de muerte que hicieron testigos del caso y dos causas en trámite.", "En una de ellas se investiga si Pedraza intervino en el intento de soborno de un camarista para favorecer la situación de los ferroviarios detenidos. En esa causa están investigados un ex agente de la SIDE, que habría actuado como intermediario, y un ex juez federal.", "En otro caso se investiga al perito balístico Roberto Locles, contratado por un preso ferroviario, por intentar deformar la bala que se le extrajo a Ferreyra. Se trata de una prueba clave para determinar si el disparo fue directo o producto de un rebote, lo que podría hacer variar la responsabilidad penal de los acusados.", "Los camaristas dijeron que es posible que Pedraza y Fernández hubieran instigado el crimen de Ferreyra para asegurar su control político del sindicato y su poder económico. Prueba de ello fueron las llamadas entre Fernández y Díaz, que estaba en Barracas, donde se produjo el ataque a Ferreyra, en momentos en que ferroviarios atacaron a un grupo de tercerizados. En la sede de la Unión Ferroviaria, Fernández estaba junto a Pedraza.", "Los camaristas dijeron que es importante la hora en que se efectuó una comunicación, las 13.23, pues inmediatamente, en los videos del ataque, se ve a Favale caminando por las vías y a los diez minutos comenzó la agresión a Ferreyra.", "A raíz de esos cruces, los jueces entendieron que el número uno y su segundo en el sindicato planificaron desde el día anterior la emboscada, donde un grupo de ferroviarios iba a evitar el corte de vías, pero otro tenía la misión de aleccionar a los tercerizados.", "Los jueces compartieron la idea de que Pedraza estaba defendiendo además su negocio, al evitar que los tercerizados sean contratados. Esto es así porque destacaron que por lo menos una de las empresas tercerizadas, la Cooperativa de Trabajo Unión del Mercosur, tiene lazos con Pedraza. Al punto que su esposa Graciela Coria es accionista, su cuñada Silvia Coria es tesorera y su sobrino Maximiliano Pedraza es empleado. La sede de la cooperativa es además propiedad de Coria.", "Entendieron los jueces que efectivamente hubo un \"contrapiquete\" para evitar que los ferroviarios tercerizados cortaran las vías con sus reclamos, pero \"sólo unos pocos fueron seleccionados para aleccionar a los tercerizados, determinándolos a intervenir en el plan criminal\" que terminó con la muerte de Ferreyra. Para los jueces, ellos son los detenidos que tenían diferentes roles, desde disparar, esconder las armas o evitar que fueran filmados por la TV.", "Enfrentamiento: el 20 de octubre último el militante del Partido Obrero Mariano Ferreyra fue asesinado a tiros cuando su grupo fue atacado por una patota de patovicas y empleados de la Unión Ferroviaria en los aledaños de la estación Avellaneda del Roca.", "El conflicto: los militantes del PO apoyaban el reclamo de los trabajadores tercerizados que pretendían los mismos derechos laborales que los empleados de planta del Roca. Por eso planeaban cortar las vías, a lo que se oponía la Unión Ferroviaria.", "Los detenidos: la investigación de la jueza López permitió detener al líder del gremio José Pedraza y a su segundo como instigadores del homicidio de Ferreyra. Pero también están presos Claudio Alcorcel, Guillermo Uño, Cristian Favale, Gabriel Sánchez, Jorge González, Salvador Pipitó y Juan Carlos Pérez."], "url": "http://www.lanacion.com.ar/1363217-pedraza-preso-por-planificar-el-crimen", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Cámara del Crimen confirmó su procesamiento con prisión preventiva por el asesinato de Mariano Ferreyra", "titulo": "Pedraza, preso por planificar el crimen", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un aumento significativo experimentó ayer la oferta en el Mercado de Liniers respecto de la exhibida el lunes, pues de 260 camiones fueron descargadas 9137 cabezas frente a las 2556 de entonces.", "Con la comodidad que otorgó esa relativa abundancia de ingresos, en los que se incluyeron remisiones de la zona de islas evacuadas por el avance de las aguas, los numerosos operadores que abastecen el consumo de la Capital Federal y áreas del Gran Buenos Aires intervinieron sin apremio y la moderada competencia observada en las subastas se tradujo en visibles diferencias negativas de precios que abarcaron a prácticamente la totalidad de las categorías y clasificaciones.", "En diálogo de pasarelas se dijo a La Nacion que influyó asimismo la limitada participación de conjuntos especiales de  feedlot  , que fueron distinguidos con los que resultaron valores máximos de la rueda.", "Con bajas estimadas de 30 a 40 centavos por kilo, se pagó en novillitos $ 10,59 con 366 kg, $ 10,50 con 383 kg y $ 10,12 con 418 kg, en tanto que en vaquillonas, con sólo 716 cabezas encerradas, se obtuvo por un resto $ 9,78 con 365 kg y $ 8,40 con 398 kg. En el rango 300/350 kilos, se pagó como topes aislados $ 11 en tres cortes que pesaron 294, 301 y 301 kg, respectivamente.", "Los novillos, con 1899 animales comercializados equivalentes al 20,76% del total, se vendieron con declinaciones similares a las apuntadas.", "El Indice General del Mercado de Liniers resultó de $ 7,299.", "El peso promedio general de los 9148 vacunos negociados resultó de 423 kilos, con un total de 3.868.060 kg registrados en básculas.", "La entrada se integró con 7495 cabezas de la provincia de Buenos Aires, 681 de Entre Ríos, 322 de Santa Fe, 264 de La Pampa, 263 de Córdoba, 62 de Corrientes, y 50 de Santa Cruz.", "El Indice Novillo del Mercado de Liniers resultó de $ 7,825, lo que  marcó una declinación del 3,59% respecto del anotado el viernes, de 8,115 pesos. En tanto, el precio promedio general de Mercados al Día fue también fue de $ 7,825. El precio sugerido para arrendamiento fue de $ 8,063.", "Cotizaciones máximas: novillos livianos, $ 9,35 por 15 animales con 451 kg; novillos medianos, $ 9,30 por 23 con 461 kg; novillos pesados, $ 8,70 por 10 con 503 kg; novillos muy pesados, $ 8,60 por 15 con 561 kg; overos negros, $ 7, por 10 con 593 kg; novillitos, $ 10,59 por 14 con 366 kg; vaquillonas, $ 9,50 por 24 con 363 kg; terneros, $ 11 por 29 y 15 con  303 y 302 kg, respectivamente; vacas, $ 6,85 por 13 con 446 kg y toros, $ 7 por 5 con 780 kg.", "Entraron 9137 vacunos y había 70 de remanente. Detalle de venta: novillos 1899; novillitos 1483; vaquillonas 716; vacas 1346; conservas 1518; terneros 1993; toros 193. Quedaron 22 animales sin ser vendidos.", "Ventas de ayer en pesos por kilo vivo. Base 20 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA:  (425) Agrop. La Angelita nt. 22, 385 a 8,82; Cía. de Tierras Sud Arg. v. 72, 385 a 4,89; Craig v. 21, 364 a 4,70; J. M. Ganadera v. 21, 502 a 6,64; Menéndez nt. 20, 351 a 7,50; Pinnel n. 35, 493 a 8; Saavedra t. 33, 315 a 9,34.  Agroservicios Capdevielle SA:  (106) Alzamora nt. 35, 423 a 8,50.  Aguirre Urreta Jorge SA:  (138) Fernández y Ferreccio v. 20, 482 a 5,50; Mouzet Mazza v. 20, 356 a 4,70; Schwab n. 30, 450 a 8,20.  Asoc. de Coop. Argentinas:  (112) Louge n. 23, 433 a 8,70.", "Balcarce y Cía. SRL:  (107) Labriola v. 27, 581 a 6,20; Peluffo v. 49, 478 a 6,50.  Blanco Daniel y Cía. SA:  (303) Chiara n. 30, 439 a 8; Construir  nt. 53, 415 a 7,80; Frigosur nt. 44, 423 a 9; N. S. Distribuciones n. 27, 444 a 7,80; nt. 29, 403 a 8,40; Scofano n. 46, 579 a 7,70; 16, 550 a 8,20.", "Campos y Ganados SA:  (200) Jomarca t. 29, 303 a 11.  Casa Usandizaga SA:  (198) Lorenzón n. 37, 509 a 6; 33, 499 a 6,40; Sager nt. 37, 394 a 5,40.  Colombo y Colombo SA:  (118) Sere t. 23, 323 a 9,30; 23, 324 a 9,40; San José del Oeste v. 25, 436 a 5,50.  Colombo y Magliano SA:  (541) Agrop. Las Martinetas t. 50, 348 a 10,07; 23, 341 a 10,88; Cía. de Tierras Sud Arg. v. 35, 371 a 4,90; Colombo y Magliano t. 20, 340 a 10,50; Cribal n. 52, 443 a 7,50; Est. Santa Clara y Yuqueri v. 64, 419 a 4,60; Est. Glencross v. 25, 550 a 6; Est. Santa Clara y Yuqueri v. 32, 412 a 4,60; 32, 374 a 3; Herrero nt. 27, 417 a 8,71; Tierras del Bermejo nt. 20, 379 a 8,01.  Consignataria Blanes SRL:  (36) San José del Oeste v. 23, 453 a 5,80.  Crespo y Rodríguez SA:  (281) Crespo y Rodríguez nt. 31, 384 a 9; 29, 393 a 10,50; t. 33, 349 a 9,50; Don Pedro de Albariño v. 24, 465 a 6; Est. Tatay v. 22, 496 a 5.", "Dotras-Ganly SRL:  (187) Cerro Mamin n. 25, 467 a 8,80; Ganad. Mapa v. 34, 503 a 6,70; Mugnaga n. 21, 458 a 8,70; Salvadori v. 36, 430 a 4,30; Schechtel t. 20, 316 a 9.", "Elissondo Ignacio Hijos de SRL:  (131) Etcheverry n. 62, 618 a 6,50.", "Ferias Agroazul SA:  (132) Est. Don Julio nt. 36, 374 a 10; Fascetto nt. 26, 379 a 9,40; Lagomarsino n. 36, 488 a 7.", "Gahan y Cía. SA:  (78) Augspach v. 20, 469 a 6,50.  Ganadera Salliqueló SA:  (234) Alerose n. 40, 539 a 7,70; Mazzino n. 27, 455 a 8,60; Cornejo n. 21, 522 a 7,80; El Chango n. 30, 471 a 8,80; Suc. Tejedor n. 26, 480 a 8,50.  Genta Pedro y Cía. SA:  (108) contado, UBA nt. 21, 360 a 9; t. 22, 350 a 9.  Gogorza y Cía. SRL:  (145) Los Dragos t. 20, 326 a 10; 24, 323 a 10,20; Orly t. 39, 290 a 9.  Guillermo M. Arnaude SA:  (30) Zabalza n. 28, 544 a 7,40.", "Harrington y Lafuente SA:  (340) Campomar nt. 21, 413 a 9; v. 23, 511 a 6; La Maricucha nt. 27, 393 a 9,50; Laguna del Doce nt. 40, 415 a 9,10; Moro Hue vq. 21, 395 a 7,50; Puesto del Este nt. 27, 368 a 9.  Heguy Hnos. y Cía. SA:  (33) Rosiere nt. 31, 426 a 8,70.  Hourcade Albelo y Cía.:  (168) Lahore t. 25, 334 a 9,30; 25, 328 a 9,50; López de Armentia t. 23, 280 a 9,50.", "Iriarte Villanueva Enrique SA:  (212) El Confío t. 20, 340 a 8,90; Est. Albidona nt. 20, 416 a 9,75; 25, 411 a 10.", "Lalor SA:  (504) Agrop. Los Pinares n. 27, 443 a 9; Arrastua t. 20, 325 a 8,70; Estancia t. 20, 300 a 10,10; 23, 343 a 10,20; Agrop. 13 de Abril v. 33, 375 a 4,70; La Piadosa v. 27, 453 a 4; Noguerol n. 43, 453 a 8,80; Tres Arboles nt. 20, 389 a 8; Zampelunghe n. 31, 456 a 6.", "Lanusse-Santillán y Cía. SA:  (151) contado, Bonino y Noguerol n. 29, 446 a 8,80; Rosiere n. 20, 456 a 8,05.  Ledesma y Arana SRL:  (121) La Sabina v. 23, 403 a 5,15; 24, 364 a 5,35; Migueltorena n. 21, 439 a 7,30.", "Llorente-Durañona SA:  (191) Feito n. 25, 569 a 7; Mascardi t. 22, 328 a 8,40; 27, 283 a 9; San Patricio n. 23, 460 a 7.", "Madelan SA:  (507) contado, El Maika nt. 24, 373 a 9,25; Est. Maraju nt. 21, 351 a 8,10; Meat Group t. 34, 292 a 10,80; Osa n. 35, 501 a 8; Sabini n. 20, 438 a 9,20; nt. 20, 400 a 9,50; Urquiza Anchorena nt. 42, 411 a 9,42.  Martín G. Lalor SA:  (255) Herraiz t. 40, 291 a 10; 20, 305 a 10,20; Bobbio nt. 20, 423 a 9,18; vq. 24, 370 a 8,70; Suc. Erro v. 35, 503 a 4.  Mendizábal A. J. y Cía. SA:  (521) Invercam v. 23, 527 a 5; Robergrag v. 23, 520 a 6,13.  Monasterio-Tattersall SA:  (576) Borrego nt. 35, 363 a 9,10; Depto. Explot. de Campos vq. 26, 372 a 8,30; 21, 354 a 8,50; Agrop. 13 de Abril v. 33, 392 a 4,87; Ficocelli n. 23, 443 a 9,10; Del Río Bermejo v. 35, 419 a 7; Sarachaga n. 21, 434 a 8,50.", "Pryor SA:  (68) Ceverio n. 20, 496 a 8.", "Sáenz Valiente, Bullrich y Cía. SA:  (926) Agrop. El 16 t. 44, 292 a 10,90; Aloise nt. 28, 400 a 9,66; v. 24, 473 a 6,20; Campo Rosa t. 23, 321 a 10,40; Ciudadela v. 22, 407 a 6; Compal Cía. de Alimentos t. 24, 325 a 10,30; 39, 330 a 10,30; El Indio de Juárez t. 32, 323 a 10,33; Est. El Amanecer nt. 30, 391 a 8,40; Est. El Manantial nt. 34, 399 a 10,20; t. 42, 333 a 10,70; Agrop. Don José t. 31, 289 a 10,40; Gassiebayle t. 29, 324 a 10; 22, 307 a 10,20; Jomarca t. 21, 306 a 10; 20, 304 a 10,80; Benedetti- Cerbino t. 28, 333 a 9,80; vq. 24, 363 a 9,50; La Carolina t. 22, 338 a 9,70; Monvale nt. 21, 429 a 8,40; t. 24, 335 a 8,50; Terra Garba nt. 40, 415 a 10,12.  Santamarina e Hijos SA:  (255) Las Invernadas del Oeste t. 21, 304 a 9; Leloir t. 28, 330 a 8,40; Toldos Chicos t. 29, 343 a 9; Willis v. 59, 441 a 6.", "Wallace Hermanos SA:  (317) Delfinagro n. 23, 461 a 9,30; Est. El Tropero t. López n. 38, 520 a 8.", "Otras consignaciones:  Consignataria Melicurá SA (191);Jáuregui-Lorda SRL (32); Lartirigoyen y Cía. SA (39); R. Arce e Hijos SRL(14); Nieva H. y Asoc. SRL (32), y Pujol Benito y Cía. SA(122)."], "url": "http://www.lanacion.com.ar/1363166-exceso-de-oferta-y-precios-en-baja", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Notoria tranquilidad en las ventas; hubo diferencias negativas de 30 a 40 centavos por kilo", "titulo": "Exceso de oferta y precios en baja", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano Obarrio LA NACION", "El Gobierno espera la reunión con la CGT, que reclamará fondos adeudados a las obras sociales, con predisposición a escuchar el pedido concreto de los hombres de Hugo Moyano. Pero la decisión es no ceder más allá de los 1000 millones de pesos que Cristina Kirchner le prometió al jefe de la central obrera para todo el ejercicio 2011.", "\"Seguramente vamos a ir a escuchar, no sabemos lo que en efecto nos van a pedir. Vamos a escuchar y luego se decidirá\", dijo ayer a La Nacion un alto funcionario de la Casa Rosada involucrado en las tratativas.", "La reunión, prevista para mañana, contará con la presencia del ministro de Salud, Juan Manzur, y del superintendente de Servicios de Salud, Ricardo Bellagio, ambos de trato distante de la central obrera. Seguramente, esperarán instrucciones presidenciales para encarar la negociación.", "El Gobierno asegura que los recursos que la CGT puede reclamar son los excedentes de los aportes de los trabajadores que conforman el Fondo Solidario de Redistribución: totalizan 6800 millones de pesos. Y se destinan habitualmente a dos cajas: el subsidio automático a las Obras Sociales Sindicales y la Administración de Programas Especiales (APE), que cubre tratamientos de alta complejidad.", "\"Los 9000 millones que reclaman en realidad comprenden los 2000 millones que ya tiene el APE como presupuesto\", dijo una alta fuente del sector a La Nacion. En rigor, la decisión de Manzur, luego de hablar con la Presidenta, es mantener el otorgamiento previsto de 1000 millones de pesos para todo 2011.", "\"Sería muy extraño que se supere esa cifra. El presupuesto no da para más\", confiaban ayer a la Casa Rosada. No obstante, no se descartan negociaciones de las cuales puedan surgir aumentos en estos giros. Todo el dinero que se transfiera irá a las obras sociales sindicales.", "Hasta el momento, el Gobierno envió a fines de enero 250 millones de pesos al sistema, y en principio prevé realizar tres giros más por el mismo monto, uno en el mes actual, otro en julio próximo y el último en septiembre."], "url": "http://www.lanacion.com.ar/1363215-la-presidenta-piensa-en-poner-limites-al-reclamo-de-la-cgt", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Decidió no ceder más allá de los $ 1000 millones ya acordados con Moyano", "titulo": "La Presidenta piensa en poner límites al reclamo de la CGT", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En la sede de la CGT, en Azopardo al 800, se activó ayer un comité de organización para definir los detalles del acto del viernes 29 de abril por la celebración del Día del Trabajador. Ese día se prevé movilizar a 350.000 personas y se montará un escenario en la avenida 9 de Julio, a la altura del Ministerio de Desarrollo Social.", "\"Será una prueba de fuego. Hay que reventar la avenida 9 de Julio. Vamos a demostrar a quienes nos atacan si nos creen a los trabajadores o a Clarín\", desafió Hugo Moyano el miércoles pasado en un acto en el microestadio del Club Ferrocarril Oeste.", "Blanqueadas las intenciones de que el sindicalismo tenga un peso decisivo en el armado electoral del kirchnerismo, Moyano aspira a compartir escenario con la Presidenta. Es más: quiere que Cristina Kirchner anuncie allí su candidatura a la reelección, algo que ya desestimaron a La Nacion fuentes de la Casa Rosada. \"Brindará un saludo a los trabajadores\", agregaron las fuentes gubernamentales.", "Activado el operativo 1° de Mayo, como se lo comenzó a llamar en los pasillos de la CGT, Moyano está en condiciones de asegurarle a la Presidenta un marco multitudinario en la avenida 9 de Julio. Así fue en 2009, cuando desde el mismo escenario el líder sindical llamó a todos los trabajadores a votar por los Kirchner, en un acto que no contó con la presencia de Néstor ni de Cristina y que sirvió de plataforma para exigir más candidatos ligados al gremialismo en las listas legislativas que se definían ese año.", "Actualmente, el camionero tiene influencia directa sobre 13 diputados nacionales que surgieron del ámbito gremial. Para este año, Moyano pretende aumentar ese número, aunque su anhelo es influir en la elección del candidato a vicepresidente y del candidato a vicegobernador de Buenos Aires.", "El 29 de abril la movilización comenzará a media mañana y se prevé un corte parcial de la avenida 9 de Julio a partir de las 10. Moyano dará su discurso cerca de las 17, aunque su anhelo es que sea la Presidenta quien quede a cargo del cierre de un acto que promete ser masivo."], "url": "http://www.lanacion.com.ar/1363216-el-plan-para-reventar-la-9-de-julio-con-un-acto", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Preparativos de la CGT para el 29 de abril", "titulo": "El plan para \"reventar la 9 de Julio\" con un acto", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Pisani LA NACION", "WASHINGTON.- El supuesto acuerdo entre la Argentina e Irán inquieta en EE.UU., donde ya es objeto de \"atento seguimiento\" por parte de su inteligencia militar, mientras en el Capitolio se considera \"importante\" aclarar de qué se tratan las pretendidas \"conversaciones\" entre ambos gobiernos.", "La cuestión quedó así expuesta durante la comparecencia legislativa del general Douglas Fraser, responsable del Comando Sur de las Fuerzas Armadas norteamericanas, según pudo saber La Nacion.", "\"Es un tema que estamos siguiendo\", admitió Fraser. \"Sabemos que hay discusiones entre los gobiernos de Irán y de la Argentina. No conozco dónde y por qué ocurren esas discusiones, pero es una cuestión que estamos observando\", añadió.", "El responsable del Comando Sur se expresó de esa categórica manera al ser consultado, primero, por el senador demócrata Richard Blumenthal y, luego, por el también demócrata Carl Levin, quien consideró \"importante\" aclarar el tema y le pidió al general Fraser que no perdiera de vista la cuestión.", "Todo ello ocurrió en una reunión del Comité de las Fuerzas Armadas dedicada a considerar los desafíos en materia de seguridad que enfrenta el ejército norteamericano y sus requerimientos presupuestarios.", "\"¿Puede decirnos qué sabe usted de este supuesto acuerdo entre la Argentina e Irán en favor de beneficios comerciales, a cambio de que el país sudamericano deje de investigar el ataque terrorista a la mutual judía?\", preguntó el senador Blumenthal. Fraser no pareció sorprendido por la pregunta.  Admitió estar al tanto de supuestas \"discusiones\" entre los gobiernos de Irán y de la Argentina, pero dijo que ignoraba su objeto.", "La información del militar norteamericano pareció ir más allá de lo que, hasta ahora, admite el canciller Héctor Timerman, quien, en la reciente gira que acaba de terminar en Israel, rechazó contestar en forma directa si había tratativas entre ambos gobiernos.", "Ayer, los dos senadores demócratas pidieron a Fraser que siga la cuestión. \"Este es un asunto muy importante\", corroboró el senador Levin."], "url": "http://www.lanacion.com.ar/1363193-inquieta-a-eeuu-el-caso-iran", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Preocupa un presunto acuerdo que habría firmado el gobierno argentino", "titulo": "Inquieta a EE.UU. el caso Irán", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jana Beris Para LA NACION", "JERUSALEN.- Exactamente tres meses después de que la Argentina reconociera en forma unilateral al Estado de Palestina, lo que suscitó la objeción de Israel, el canciller Héctor Timerman terminó anoche aquí sus dos días de visita oficial  con la \"satisfacción de haber visitado a un país amigo, a un pueblo amigo\" .", "El tema palestino fue uno de los abordados ayer en el encuentro que tuvo Timerman con el primer ministro de Israel, Benjamin Netanyahu, con quien trató varios puntos de la agenda bilateral e internacional.", "\"En una democracia uno escucha todas las posiciones y acepta distintos tipos de posturas. Al final del día, todo gobierno tiene que tomar una decisión\", dijo Timerman a La Nacion, al admitir que sus interlocutores israelíes le plantearon su opinión contraria a la decisión argentina de reconocer el Estado palestino.", "\"Después de escuchadas las opiniones de todos, el gobierno argentino consideró que era una contribución a energizar el proceso de negociaciones, que está estancado. Por eso lo hicimos\", explicó.", "\"Nos pareció que era la decisión correcta, el reconocimiento del derecho de los palestinos a tener un Estado libre e independiente\", afirmó el canciller pocas horas antes de partir a Nueva York. De allí irá a Japón y luego a México, para volver a Buenos Aires el lunes 18 de este mes.", "El viceprimer ministro de Israel, Dan Meridor, que se reunió anteayer con Timerman, advirtió su preocupación por que el reconocimiento unilateral \"aliente a los palestinos a no volver a negociar\", posición compartida por el presidente de la Comisión de Exteriores y Seguridad del Parlamento, Shaul Mofaz, que también recibió anteayer al canciller. \"Esto corre el riesgo de ayudar a una escalada\", opinó.", "Más allá de las discrepancias, aunque no detalló lo hablado con el premier Netanyahu, Timerman se mostró confiado. \"Tengo siempre la esperanza de que la mejor forma de resolver los problemas entre los países es negociando. Esa es mi esperanza y mi posición\", dijo, al confiar en que \"los palestinos y los israelíes se sienten pronto en una mesa de negociación y pongan punto final a este proceso, que ya es demasiado largo y ha dado tanto dolor a las dos partes\". Añadió que \"los argentinos siempre apostamos a las soluciones pacíficas y diplomáticas de los conflictos\".", "Timerman le planteó a Netanyahu temas esenciales de la política exterior, como la reivindicación de la soberanía sobre las islas Malvinas.", "\"Le expliqué cuál es la situación y la negativa del Reino Unido para negociar una solución pacífica, en  un tema fundamental para nosotros, como el colonialismo\", afirmó el ministro. \"Me dijo que conocía bastante bien el tema Malvinas y prestó atención a lo que teníamos para decirle\", comentó, al aclarar que no le hizo ningún pedido al premier israelí.", "El canciller analizó también anoche la posibilidad de una cooperación científica con Israel, en un encuentro con el ministro de Educación, Gideon Saar. Y, como curiosidad, aportó un dato de color: \"Netanyahu me dijo que a sus hijos les gusta mucho mirar en TV los teleteatros argentinos\", reveló."], "url": "http://www.lanacion.com.ar/1363192-israel-transmitio-su-rechazo-al-reconocimiento-de-palestina", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El canciller explicó que la Argentina buscó priorizar negociaciones de paz", "titulo": "Israel transmitió su rechazo al reconocimiento de Palestina", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano de Vedia LA NACION", "Ante los signos de tensión y enfrentamientos que envuelven la realidad política y social, el arzobispo de Buenos Aires, cardenal Jorge Bergoglio, afirmó ayer que \"el diálogo es mejor que la crispación y el insulto\", y exhortó a los dirigentes a priorizar \"el respeto y la educación a través del ejemplo, porque vamos a enseñar más con el testimonio que con la palabra\".", "Ante unos 7000 alumnos y docentes que colmaron la Catedral para celebrar la misa anual por la educación, Bergoglio llamó a enseñar que \"la mansedumbre es mejor que la agresión, el diálogo es mejor que la crispación y el respeto por escucharse es mejor que el insulto\".", "Aunque no lo mencionó, el presidente del Episcopado formuló el fuerte llamado a la convivencia y el diálogo en momentos en que el país asiste a una sucesión de signos de intolerancia, como los bloqueos a las plantas de los diarios, que atacan la libertad de expresión.", "Bergoglio fue más explícito en su preocupación por el avance de la droga, que \"se vende en las puertas de los colegios\", advirtió, como la había hecho reiteradamente en los últimos dos años. \"Aunque se dice «qué barbaridad» y nos escandalizamos, no se toman medidas para prevenir esta situación\", alertó, al afirmar que hay muchos responsables.", "El cardenal transmitió su preocupación dos días después de que los documentos de WikiLeaks revelaran una sensación de derrota en el gobierno argentino en la lucha contra el narcotráfico, a partir de la confesión del jefe de Gabinete, Aníbal Fernández, a la embajada de Estados Unidos. \"No podemos ganar\", admitió el locuaz funcionario, con resignada actitud, a sus interlocutores, como publicó La Nacion el domingo.", "Bergoglio, ayer, pidió enfrentar el problema de la droga.", "Al dirigirse a los maestros, afirmó: \"En la puerta misma de las escuelas se vende muerte, ustedes lo saben. Hay gente que les hace llegar las dosis de muerte, ¿quién le pone remedio a esto?\". Y, en un mensaje a las autoridades oficiales, añadió: \"No sólo mata la droga. También mata el desinterés y el egoísmo de los adultos\".", "Lo escuchaban el jefe de gabinete porteño, Horacio Rodríguez Larreta, y la viceministra de Educación de la ciudad, Ana María Ravaglia, entre otros funcionarios porteños. La más alta representante del gobierno nacional fue la subsecretaria de Educación, Mara Brawer.", "Ante ellos, y en sintonía con el lema de la convocatoria -\"Educar para vivir, educar para convivir\"-, el cardenal primado pidió \"cambiar la cultura que propone el método de la agresión, de la crispación, del insulto, por otra que promueva el escucharse mansamente, escucharse y abrirse a los demás\".", "Les dijo a los jóvenes y a los chicos que \"aprendan la mansedumbre en una cultura que continuamente les propone el método de la agresión, de la crispación, del insulto\".", "\"Cuando la vida, en vez de tener ese gesto de darse, tiene este gesto de egoísmo, de centrarse en sí mismo, es una vida corrupta, es una vida incapaz de contagiar vida\", resumió el titular del Episcopado.", "En la celebración, se rezó una oración especial por las víctimas del terremoto y el tsunami en Japón. El padre Juan Torrella, vicario de Educación de la arquidiócesis, entregó sendos reconocimientos al embajador de Japón, Hitohiro Ishida, y al Colegio Argentino Japonés. El diplomático agradeció la solidaridad de nuestro país ante la tragedia del 11 de marzo."], "url": "http://www.lanacion.com.ar/1363191-bergoglio-el-dialogo-es-mejor-que-la-crispacion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "También expresó su preocupación por el avance de la droga", "titulo": "Bergoglio: \"El diálogo es mejor que la crispación\"", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Chris SummersBBC Noticias", "Varias obras de arte de carácter misógino indicarían que el carpintero británico John Sweeney, de 53 años, condenado a cadena perpetua por el asesinato y desmembramiento de dos mujeres, podría haberle quitado la vida a cinco personas más.", "Los cuerpos de Paula Fields, de 31 años, y Melissa Halstead, de 33 años, aparecieron desmembrados en un canal de Londres y de Rotterdam, Holanda, respectivamente.", "Los restos de Halstead fueron hallados en 1990, mientras que los de Fields fueron encontrados en el Regent´s Canal de Londres, 11 años más tarde.", "En marzo de 2002, John Sweeney comenzó a cumplir condena por el intento de asesinato de Delia Balmer -en 1994- con quien había entablado una relación amorosa.", "La mujer sobrevivió al ataque, pero perdió un dedo y sufrió heridas cortantes en el pecho y la cabeza, aparte de daño sicológico.", "Mientras tanto, Sweeney se dio a una fuga por Europa que habría de durar seis años.", "Sin embargo, para el Inspector de Scotland Yard Norman McKinlay, que investigó el caso, había una hebra a la vista que podría conducir a la explicación de por lo menos siete crímenes.", "En principio, la policía había encontrado unos trescientos dibujos macabros, pinturas y poemas que apuntaban hacia dos asesinatos no resueltos.", "Melissa Halstead, una modelo estadounidense que había decidido dedicarse a la fotografía, desapareció en Amsterdam y Paula Fields nunca más se le vio en las calles de Londres en las que trabajaba como prostituta.", "Ambas mujeres habían tenido una relación con Sweeney, pero en 2002, como le dijo a la BBC el inspector McKinlay, no había suficientes pruebas para acusarlo.", "La posibilidad se concretó en 2008, cuando la familia de Melissa Halstead aportó, desde Ohio, Estados Unidos, muestras de ADN.", "La demora se debió, en opinión del cineasta holandés Jaap Van Hoewijk - quien está haciendo un documental sobre el caso - al hecho de que \"la gente está tan metida en sus propios asuntos, que nadie se dio cuenta de que Halstead había desaparecido\".", "Poemas, pinturas, dibujos.  Una pintura llamada Banda de un Solo Hombre, retrataba un cuerpo de mujer que tenía una pequeña área corregida con el antiguo fluido de mecanografía.", "El examen forense de la zona repintada reveló una leyenda: \"Melissa Halstead, nacida en noviembre de 1956. Muerta\".", "Un esbozo titulado El Cazador de Cabelleras muestra mujeres atadas. Otro retrata a Sweeney levantando hojas de metal chorreantes de sangre.", "Uno de sus poemas dice: \"Proscrito de la justicia/ con la espalda a la pared/ Vigilando las ventanas y la puerta/ No temo resistir ni morir/ Cuando esta vida acabe me podré dormir\"", "En otro pasaje, Sweeney anotó: \"Soy una bestia, retorcida y confusa.\"", "Interrogado por el fiscal, el carpintero desechó los escritos y las pinturas como \"basura insensata\", ejecutada bajo el predominio de una espantosa borrachera.", "Extremadamente peligroso.  Cuando Sweeney fue arrestado, estaba trabajando a cien metros del famoso juzgado londinense de Old Bailey, donde él mismo sería procesado.", "El inspector McKinlay refiere que cuando lo fueron a arrestar, Sweeney se abalanzó sobre su caja de carpintero, donde tenía un revólver. Los agentes tuvieron que contenerlo.", "Más tarde, la policía encontró, en el departamento en que Sweeney estaba viviendo, en el norte Londres, dos pistolas Luger cargadas y una escopeta recortada.", "McKinley asegura que Sweeney es tan peligroso \"que no se hubiera dejado arrestar vivo, de haber sabido que lo estábamos buscando\".", "Tras su sentencia, la policía solicitó información acerca de otras cinco personas que Sweeney podría haber ultimado: tres mujeres en el Reino Unido y dos alemanas en Amsterdam. Sin embargo, los cuerpos no han sido hallados."], "url": "http://www.lanacion.com.ar/1363315-el-asesino-britanico-que-dejo-pistas-en-sus-obras-de-arte", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Según sugiere en cuadros de carácter misógino, el hombre, condenado por matar a dos mujeres, podría haberle quitado la vida a otras cinco personas más", "titulo": "El asesino británico que dejó pistas en sus obras de arte", "fecha": " Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRUSELAS (EFE).- El jefe de la Iglesia católica en Bélgica, André-Joseph Léonard, conocido por sus polémicas declaraciones sobre el sida, la pedofilia y la homosexualidad, recibió ayer cuatro tortazos mientras participaba en una conferencia ante estudiantes en Lovaina la Nueva, en el sur del país.", "Se trata de la segunda vez en los últimos meses en que el primado de Bélgica es objeto de un acción de este tipo, después de que el pasado noviembre una persona le estampase una torta en la cara mientras oficiaba una misa cerca de la catedral de Bruselas.", "El incidente de ayer tuvo lugar durante una conferencia celebrada en una residencia de estudiantes en la ciudad valona de Lovaina la Nueva.", "El arzobispo de Bruselas-Malinas recibió un tortazo a su llegada a la residencia, y otros tres durante la conferencia y pese a la presencia de servicios de seguridad, según informó la radio pública francófona RTBF.", "Uno de los manifestantes que dio en el blanco afirmó que Léonard se lo merecía \"por todos los homosexuales que no se atreven a decírselo a sus padres y por todas las jóvenes que quieren abortar\", y añadió que el arzobispo \"podría volver a ser la diana de tartas de crema en cualquier momento\".", "Léonard fue muy criticado el año pasado en Bélgica por sus palabras sobre la homosexualidad, que comparó con la anorexia, y sobre el sida, enfermedad que calificó de \"especie de justicia inmanente\".", "Además, defendió que no se juzgara a los curas que no están activos por casos de pedofilia, después de que salieran a la luz cerca de 500 denuncias de abusos a menores cometidos entre 1960 y mediados de los '80 en el seno de la iglesia belga."], "url": "http://www.lanacion.com.ar/1363287-a-los-tortazos-contra-el-jefe-de-la-iglesia-catolica-en-belgica", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Un grupo de estudiantes le tiró cuatro pasteles al primado, conocido por sus polémicas declaraciones sobre el sida, la pedofilia y la homosexualidad", "titulo": "A los tortazos contra el jefe de la iglesia católica en Bélgica", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NUEVA DELHI (ANSA).- El gurú Sai Baba, cuyas apariciones públicas en los últimos años se habían hecho cada vez más espaciadas, está ingresado en una unidad de reanimación en un hospital del estado indio de Andhra Pradesh con un cuadro clínico general \"muy preocupante\".", "Sathya Narayana Raju, tal su verdadero nombre, está hospitalizado por problemas respiratorios y renales desde el 28 de marzo en el Sri Sathya Sai Institute of Higher Medical Sciences, por él mismo financiado. El gurú, de 85 años, respondió bien a las terapias en un principio, pero sus condiciones empeoraron en forma imprevista en los últimos días.", "El equipo médico que lo atiende indicó ayer en un comunicado que el gurú \"está en condiciones estables y consciente, recibió un marcapasos, respira con asistencia mecánica y fue sometido a diálisis para permitir el mejoramiento de la función renal\".", "La noticia del empeoramiento de sus condiciones de salud recorrió enseguida el mundo: cientos de sus seguidores acudieron al hospital donde está internado pero la policía les impidió ver al gurú, de quien esperaban un \"arshan\" (visión divina).", "La prensa local refirió tensiones crecientes en Prasanthi Nilayam, el santuario del gurú en la ciudad de Puttaparthi, ante la incógnita sobre el futuro de la fortuna que gestiona el Sai Baba y que nunca cesó de incrementarse.", "Universalmente conocido por su discutida capacidad de materializar el vibuthi (las cenizas sagradas) y otros pequeños objetos preciosos, Sai Baba tiene numerosos seguidores en el mundo.", "Reconocible por su inseparable kurta, una tradicional vestimenta india, y cabellos que recuerdan al cantante Jimmy Hendrix, el Sai Baba aseguró ser la reencarnación del gurú del siglo XIX Sai Baba de Shirdi, muy venerado en India y considerado santo al mismo tiempo por hindúes y musulmanes.", "Respetado por estadistas y por personalidades de la cultura y el espectáculo, el gurú estableció su cuartel general en la ciudad de Puttaparthi, donde desde hace años se mueve en silla de ruedas.  En los últimos tiempos ya ni siquiera participaba en las reuniones. Sus seguidores se conformaban con una presencia suya simbólica: su fotografía sobre un banquito."], "url": "http://www.lanacion.com.ar/1363290-el-sai-baba-esta-en-terapia-intensiva-y-con-respirador", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El gurú indio padece un cuadro clínico general \"muy preocupante\"; posee serios problemas renales", "titulo": "El Sai Baba está en terapia intensiva y con respirador", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia BlancoEl País", "MADRID.- El 19 de marzo de 2008, Muammar Khadafy viajó a Kampala, en Uganda, para inaugurar la mayor mezquita de Africa subsahariana, capaz de albergar a 30.000 fieles. La pagó Libia y se llama Mezquita Nacional Khadafy. El coronel organizó el acto a su manera. Pagó el viaje a docenas de jefes tribales y líderes religiosos de países tan lejanos como Paquistán o Malasia; fletó un vuelo especial para 80 periodistas egipcios, y habló una hora ante 10.000 personas.", "Como en la mezquita, Khadafy diseminó dinero en los últimos 20 años por 21 países del continente para invertir en negocios y proyectos muy dispares mientras forjaba alianzas y ganaba notoriedad e influencia en Africa. También sembró recelos.", "La Unión Africana (UA), en cuya creación hace una década Khadafy desempeñó un papel decisivo, es el marco político en el que desplegó su liderazgo, aunque con resultados ambivalentes. Tanto como la postura de la UA ante la decisión de la ONU de intervenir Libia.", "Amenazado por la comunidad internacional y por los rebeldes, el coronel se encontró con una UA vacilante y dividida. La organización expresó su rechazo hacia la resolución 1973, pero los tres países de la UA que están en el Consejo de Seguridad de la ONU, Sudáfrica, Nigeria y Gabón, votaron a favor de la zona de exclusión aérea.", "Ahora que Londres busca la salida de Khadafy, quizá la UA pueda prestar alguna ayuda para encontrar un país que acoja al coronel. La semana pasada, Uganda dijo que consideraría la petición de asilo de Khadafy.", "El coronel solicitó ayuda a algunos países africanos; son sus últimos amigos. El viraje de su política exterior hacia el panafricanismo fue germinando en los noventa después de que los líderes árabes le dieran la espalda cuando la ONU sancionó a Libia por su responsabilidad en el atentado de Lockerbie.", "Khadafy fue tejiendo sus ambiciones en el continente con la voluntad panafricanista de varios presidentes. De paso, era una manera de soltar el lastre de la poco operativa Organización para la Unión Africana (OUA), conocida como el \"club de los dictadores\".", "El 9 de septiembre de 1999, el coronel organizó una reunión de los 53 países de la OUA en su ciudad natal, donde se firmó la Declaración de Sirte, el embrión de la actual UA.", "Además, a través del fondo estatal Libyan Arab African Investment Company (Laaico), Khadafy invirtió dinero en 20 países. Tiene la mitad de las acciones en una empresa de minas de diamantes en la República Centroafricana; un complejo de villas de lujo en Zambia; una empresa de pozos de agua para la agricultura en Etiopía; inmuebles en Liberia; una planta de agua mineral, una empresa textil y un complejo comercial y residencial en Chad, y terrenos y el 40% de una cadena hotelera en Sudáfrica.", "Para \"contribuir al desarrollo de los países africanos\", la Lap Green Network (del Libya-Africa Investment Portfolio), desde 2006, se expandió en las telecomunicaciones en Níger, Ruanda, Uganda, Costa de Marfil, Sierra Leona, Sudán, Chad y Togo.", "Las inversiones también calaron en la calle. La semana pasada hubo manifestaciones a favor del coronel en Kampala, cuenta Frederick Golooba-Mutebi, del Makerere Institute of Social Research en Uganda. \"Son puestos de trabajo. La gente ve a Khadafy como uno de los nuestros y rechaza la intervención extranjera\", explica. Pero en su conversión al panafricanismo, Khadafy cometió un error que creó un fuerte recelo en pares de la UA. Se entusiasmó demasiado con la causa y buscó un papel hegemónico. En 2008, juntó a 200 jefes tribales de Africa y se hizo coronar \"rey de reyes\".", "Dada la complejidad de las relaciones de Khadafy con los países de la Unión, no es difícil comprender el poco éxito de la UA, de momento, para adoptar una postura decidida y mediar ante la intervención en Libia.", "© El País SL"], "url": "http://www.lanacion.com.ar/1363196-entre-los-pocos-amigos-del-coronel-lealtad-y-dinero", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las inversiones de Khadafy en Africa pueden brindarle seguridad", "titulo": "Entre los pocos amigos del coronel, lealtad y dinero", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["MILAN.- El juicio al primer ministro italiano, Silvio Berlusconi, en el que se lo acusa de incitar la prostitución de menores y abuso de poder en un intento de ocultar la situación, comenzó hoy y fue aplazado de inmediato por el Tribunal de Milán .", "Ni Berlusconi ni la joven de origen marroquí, Karima el Mahrug, apodada \"Ruby\", estaban en la sala cuando comenzó el juicio. El juez, tras apenas unos minutos en los que se resolvieron asuntos preliminares, aplazó la audiencia hasta el 31 de mayo.", "El abogado de Berlusconi, Giorgio Perroni, señaló que la ausencia del político conservador es debida a \"motivos institucionales\", aunque no se acogió a un legítimo impedimento para justificar la ausencia del mandatario en el Tribunal, por lo que éste fue declarado \"en rebeldía\".", "El primer ministro envió una carta a los magistrados a través de su abogado en la que expresó su deseo de comparecer ante el Tribunal y excusó su ausencia de hoy en que tenía \"compromisos institucionales\" y que fue leída en la sala.", "Al Tribunal tampoco acudió la joven marroquí, Karima El Marough, con la que supuestamente Berlusconi mantuvo relaciones sexuales cuando todavía era menor de edad e intercedió para que la sacaran de una comisaría de Milán, tras ser detenida por robo.", "La abogada de la joven, Paola Boccardi, explicó que Ruby no se constituirá como parte civil en el juicio ya que considera que \"no sufrió daño alguno\" por haber acudido a las fiestas privadas del mandatario en la residencia privada de éste en Arcore, cerca de Milán.", "\"El único daño que ha sufrido es a nivel mediático, un daño en su imagen que llevará sobre sus hombros por un largo tiempo, pero no es posible pedir un resarcimiento en este proceso\", afirmó la letrada. Asimismo, reiteró que su defendida siempre ha declarado que nunca mantuvo relaciones íntimas con Berlusconi, y que su decisión de no constituirse en parte civil es coherente con sus afirmaciones de que nunca se ha prostituido.", "Tampoco se constituirá en parte civil la funcionaria que estaba de guardia en la comisaría de Milán la noche del 27 al 28 de mayo de 2010, cuando Berlusconi llamó para interceder a favor de que liberaran a Ruby, detenida por un pequeño robo, y alegó que era la sobrina del entonces presidente egipcio, Hosni Mubarak.", "El abogado de Berlusconi subrayó que la defensa está convencida de que en este proceso se demostrará que el político es ajeno a todos los cargos que se le imputan.", "Agencias AFP, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1363286-berlusconi-pego-el-faltazo-a-la-justicia-y-logro-que-aplacen-el-juicio-por-prostitucion-en-su-contra", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El Cavaliere no se presentó por \"motivos institucionales\", por lo que fue declarado \"en rebeldía\"; el inicio del proceso, previsto para hoy, fue postergado al 31 de mayo", "titulo": "Berlusconi pegó el faltazo a la justicia y logró que aplacen el juicio por prostitución en su contra", "fecha": "Miércoles 06 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BENGHAZI.- Fuertemente armados, cientos de rebeldes libios protegen la terminal petrolera de Al-Sweitina, junto a la costa mediterránea. Con sus fusiles de asalto y algunos dispositivos de artillería antiaérea vigilan el recinto de oro negro ubicado entre dos dunas. Ese tesoro, aseguró uno de los insurgentes, financiará el \"sueño libio\".", "La población del Este, bajo control de los rebeldes, espera una rápida recuperación económica una vez que caiga el régimen de Muammar Khadafy. Las abundantes reservas petroleras serán la base económica del nuevo Estado. De hecho, los pozos petroleros hasta ahora no resultaron dañados por el conflicto armado.", "Ayer, un petrolero llegó al puerto de Tobruk (a 130 kilómetros de la frontera con Egipto) para exportar el primer cargamento de crudo por cuenta de los rebeldes desde el cese total de las exportaciones, indicó Michelle Bockmann, experta del Lloyd's List Intelligence, con sede en Londres. El buque puede transportar un millón de barriles de petróleo, a un precio de unos 120 millones de dólares.", "Además, la Unión Europea dio otra buena noticia a los rebeldes libios: señaló ayer que no tenía problemas en comprarles petróleo a condición de que los ingresos no fueran en beneficio del régimen de Khadafy.", "Los rebeldes asocian las instalaciones petroleras, como las situadas entre Benghazi y Ajdabiya, a esperanzas de bienestar y de paz social una vez derrocado Khadafy, que resiste en Trípoli la ofensiva de la coalición internacional. Sin embargo, hay quienes temen una sangrienta lucha por el reparto de la torta.", "Las tuberías y los tanques de crudo en Al-Sweitina quedaron intactos luego de que las tropas de Khadafy lograran hacerse con el control de la planta durante unos días, el mes pasado. En aquel momento, los soldados leales al coronel esperaban la reconquista del Este. \"Esperamos poder volver a exportar en los próximos días\", dijo Abdul Latif al-Abeidi, gestor de las instalaciones, que pueden producir unos 50.000 barriles diarios.", "La protesta habitual  en Benghazi es que al pueblo libio no le llegó casi nada de los ingresos del crudo. Debido a la mala gestión económica y la corrupción, gran parte del dinero se esfumó. A pesar de las riquezas, los salarios permanecieron bajos. En promedio, los trabajadores libios ganan unos 355 dólares mensuales.", "La cúpula de los rebeldes promete poner fin a esa corrupción. \"Khadafy nombró a su gente, y ellos se han llenado los bolsillos\", acusó Mustafa Gheriani, vocero del Consejo Nacional de Transición, en Benghazi. Libia vende crudo, pero compra más del 50% de sus hidrocarburos.", "\"El sistema era corrupto hasta la médula -afirma Gheriani-. Pero el país es rico. Queremos hablar del sueño libio. Que la gente pueda tener un techo, gozar de buena salud, acceder a la educación y buena comida.\"", "La dirección política de los insurgentes selló un acuerdo con Qatar para comercializar su petróleo, dijo Gheriani. Expertos libios esperan que en los próximos días se puedan reanudar las exportaciones. Las cuentas bancarias para realizar las transacciones ya están creadas.", "Los campos petrolíferos en las regiones bajo control rebelde producen entre 100.000 y 130.000 barriles diarios, y podrían elevarlos a 300.000. \"Eso sería suficiente para atender todas las necesidades en Libia y en los territorios liberados\", confió Gheriani.", "Los insurgentes creen que las empresas extranjeras harán cola después de la caída de Khadafy. \"Somos un país de oportunidades económicas. Los países que nos hayan ayudado tendrán prioridad. Es lo justo.\"", "Agencias Reuters, DPA y AFP"], "url": "http://www.lanacion.com.ar/1363197-el-petroleo-la-llave-para-financiar-el-sueno-libio", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Los rebeldes aceleran la exportación del crudo", "titulo": "El petróleo, la llave para financiar el \"sueño libio\"", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HAYA (AFP).- El asesinato de civiles en Libia fue un \"plan predeterminado\" que el régimen de Muammar Khadafy preparó antes de que comenzasen las revueltas en el país, afirmó ayer el fiscal de la Corte Penal Internacional (CPI), el argentino Luis Moreno Ocampo.", "\"Tenemos pruebas que demuestran que el asesinato de civiles era un plan predeterminado\", declaró Moreno Ocampo. Y agregó: \"En enero, tras la revueltas de Túnez, [los dirigentes libios] comenzaron a prepararse para hacer frente a problemas similares en Libia\".", "Las protestas en Libia comenzaron a mediados de febrero y desencadenaron una fuerte represión por parte del régimen. Dos semanas después, Moreno Ocampo anunció la apertura de una investigación contra Khadafy y tres de sus hijos por crímenes de lesa humanidad.", "Otros cuatro altos responsables libios están siendo investigados por el fiscal de la CPI, entre ellos el ex jefe de la diplomacia libia Moussa Koussa, que renunció a su cargo la semana pasada y buscó refugio en Londres, y el ex primer ministro Abu Zeyd Omar Dorda, responsable de los servicios secretos del régimen libio.", "Moreno Ocampo debe presentar un informe a las Naciones Unidas el próximo 4 de mayo, en el que se espera que solicite órdenes de arresto contra los dirigentes libios."], "url": "http://www.lanacion.com.ar/1363195-segun-la-cpi-se-planeo-la-matanza-de-civiles", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Según la CPI, se planeó la matanza de civiles", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["QUITO (AFP).- Las relaciones diplomáticas entre Ecuador y Estados Unidos volvieron ayer a tener un pico de tensión luego de que Quito le exigiera a Washington la salida de la embajadora norteamericana, Heather Hodges, tras la filtración de un cable por WikiLeaks que afirma que el presidente Rafael Correa nombró, en 2008, a un jefe de la policía a pesar de que sabía que era corrupto.", "\"Ecuador ha decidido considerar a la señora como una persona non grata para el gobierno nacional y hemos pedido que abandone el país en el menor tiempo posible\", anunció el canciller ecuatoriano, Ricardo Patiño.", "Washington protestó por la decisión y anunció que examinará \"las opciones\" que tiene a partir de ahora, según el vocero del Departamento de Estado, Mark Toner.", "Se trata del segundo diplomático norteamericano que debe abandonar su cargo en América latina luego de las filtraciones del WikiLeaks.", "El 19 de marzo pasado, el embajador en México, Carlos Pascual, renunció tras la divulgación de un mensaje en el que cuestionaba la capacidad del ejército mexicano para el combate antidrogas."], "url": "http://www.lanacion.com.ar/1363182-expulso-quito-a-una-embajadora", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Expulsó Quito a una embajadora", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mayte CarrascoPara LA NACION", "TRIPOLI.- Y Khadafy apareció. En Trípoli se oían fuegos artificiales, coches a toda velocidad disparando sus Kalashnikov al aire en algunas partes de la ciudad. Anteanoche, de camino al hotel Rixos para acudir a una supuesta rueda de prensa de Saif al-Islam, el más influyente de los hijos de Khadafy, un grupo de periodistas se preguntaba qué estaban celebrando a esas intempestivas horas de la noche, cuando las calles se llenan de controles de las milicias armadas leales al régimen.", "El coronel, desaparecido del mapa desde hacía varios días, resurgió dentro de un coche en su residencia Bab al-Aziziyah para saludar a sus partidarios. Las imágenes se emitieron en la televisión nacional libia, aunque existen dudas sobre si era en realidad él, porque no se lo vio con claridad.", "La reaparición real o simbólica de Muammar Khadafy deja claras dos cosas. La primera, que se aferra al poder, aunque haya propuesto cambios democráticos. Los anunció su vocero, Mousa Ibrahim, en el hotel Rixos ante ese grupo de periodistas que acudían a la famosa conferencia de prensa de Saif que nunca tuvo lugar. \"Buscamos una solución política\", dijo, arrinconado en el hall por una nube de reporteros ávidos de novedades tras varios días de luchas en Brega y tras mes y medio de enfrentamientos bélicos.", "Ibrahim dijo que estaban dispuestos a realizar reformas que podrían incluir elecciones, aunque siempre con la figura del Khadafy al frente de los designios del país. Una solución que difícilmente sería aceptada por el Consejo Nacional de Transición libio, el gobierno rebelde con sede en Benghazi.", "La otra conclusión es que los hijos de Khadafy pasan a un segundo plano. El líder libio no ha hecho mención alguna de unos supuestos planes de sucesión que estarían en marcha, según adelantó hace unos días The New York Times. Esa propuesta incluía el paso de poder del dictador a su hijo Saif al-Islam, que es el sucesor oficial del régimen. La reaparición del líder libio deja claro también que sigue presente y que si hay que hacer algún tipo de avance democrático o reforma los hará él mismo, sin necesidad de sus vástagos.", "Ayer, Khadafy nombró nuevo canciller a Abdul Ati al-Obeid en sustitución de Moussa Koussa, quien desertó la semana pasada y buscó refugio en Londres. Al-Obeid fue enviado por el régimen a Grecia y Turquía para buscar una salida política al conflicto.", "Saif al-Islam, de 38 años, es el más inteligente y avispado de los hermanos Khadafy y el mejor situado como el artífice de una futura transición, aunque desde que comenzaron las hostilidades ha mostrado al mundo y a su pueblo su peor cara, imitando los gestos autoritarios y la actitud amenazadora de su padre.", "Saif concedió una entrevista a la BBC en la que, visiblemente nervioso, esquivó las preguntas acerca de las negociaciones que estarían en marcha en Turquía. \"Queremos elecciones, eso llevamos diez años diciéndolo\", aseguró, convencido de que en su país no hay una guerra civil, sino solamente \"ex prisioneros y terroristas de Al-Qaeda\".", "El hijo del líder libio dibujó una imagen de los rebeldes debilitados y con fricciones internas, y afirmó que los habitantes mismos de Benghazi se levantarán contra ellos \"como ocurrió en Argelia en los años 90, cuando la población luchó contra los terroristas\", añadió.", "Por su parte, a los rebeldes no les va muy bien en el frente. Las tropas pro Khadafy recuperaron ayer las posiciones que habían perdido en el enclave petrolero de Brega y dieron así un nuevo vuelco a la guerra. Al parecer, habrían avanzado hasta situarse a 15 kilómetros de la estratégica ciudad de Ajdabiya, a unos 150 kilómetros de Benghazi, centro de la insurrección.", "Las tropas de Khadafy ganaron terreno gracias a los disparos de mortero y artillería pesada de larga distancia sobre la carretera que une Brega con Ajdabiya. Los ataques de la aviación aliada fueron insuficientes para detener el avance de las fuerzas gubernamentales, aunque la Alianza mantiene un discurso triunfalista. El general de brigada Mark van Uhm, jefe de operaciones de la OTAN, afirmó que los ataques de la coalición lograron destruir el 30% de la capacidad militar del régimen.", "La oposición libia, sin embargo, cree que la participación de la OTAN en Libia deja mucho que desear. El jefe militar de los rebeldes, el general Abdel Fatah Younis, dijo ayer sentirse decepcionado con la Alianza Atlántica. \"Están dejando a las fuerzas de Khadafy matar a los libios\", se lamentó Younis, en referencia a los habitantes de la ciudad de Misurata, la única en la zona occidental del país en manos de los rebeldes, bajo asedio constante de las fuerzas gubernamentales desde hace varias semanas."], "url": "http://www.lanacion.com.ar/1363194-khadafy-descarta-abandonar-el-poder", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El líder libio pretende encabezar un \"proceso de reformas\" en el país; los rebeldes pierden terreno y critican la \"pasividad\" de la OTAN", "titulo": "Khadafy descarta abandonar el poder", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ABIYAN.- La crisis que se desató en noviembre en Costa de Marfil entre los partidarios del presidente saliente, Laurent Gbagbo, y los del electo, Alassane Ouattara, y que dejó centenares de muertos, se encaminaba ayer a una salida negociada.", "Tras días de intensos combates y presionado por las tropas de Ouattara, con apoyo de militares franceses y de las Naciones Unidas (ONU), ayer Gbagbo se vio forzado a pedir un alto el fuego y estaría dispuesto a renunciar a la presidencia, pero con la protección del organismo internacional, según fuentes citadas por Reuters.", "Sin embargo, el propio Gbagbo negó que vaya a reconocer la victoria electoral de su rival en una entrevista concedida ayer por la tarde al canal de televisión francés LCI.", "La crisis en Costa de Marfil comenzó en noviembre pasado, cuando Gbagbo se negó a dejar la presidencia tras haber sido derrotado en las elecciones por el ex ministro Ouattara, por considerarlas fraudulentas.", "El mandato de Gbagbo había expirado oficialmente en 2005, pero éste retrasó las elecciones seis veces hasta que finalmente tuvieron lugar en noviembre de 2010. La ONU, Estados Unidos, la UE y Francia, la antigua metrópoli, reconocieron la victoria de Ouattara y le pidieron a Gbagbo en varias ocasiones que abandonara el poder. Además, el Consejo de Seguridad de la ONU aprobó sanciones en su contra.", "La disputa entre Gbagbo y Ouattara generó una ola de violencia en el país, con enfrentamientos en la principal ciudad y capital económica, Abiyán.", "La ONU estima que más de 450 personas murieron y cerca de un millón, la mitad de ellos niños, tuvieron que abandonar sus hogares desde que estalló la violencia y virtual guerra civil entre ambos bandos. Según el Alto Comisionado para los Derechos Humanos de la ONU, la situación humanitaria es \"absolutamente dramática\".", "Por otro lado, un vocero de la misión de la ONU dijo ayer que el final del conflicto parece estar cerca. \"Hablamos con colaboradores cercanos [de Gbagbo], algunos ya defeccionaron y otros están listos para dejar de pelear. Ahora está sólo, está en su búnker con un puñado de partidarios y los miembros de su familia\", señaló Hamadoun Toure.", "\"Estamos muy cerca de convencer a Laurent Gbagbo para que abandone el poder\", añadió el canciller francés, Alain Juppé.", "Agencias AFP, AP y Reuters"], "url": "http://www.lanacion.com.ar/1363181-el-dictador-de-costa-de-marfil-cerca-de-rendirse", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El conflicto parece acercarse a su fin", "titulo": "El dictador de Costa de Marfil, cerca de rendirse", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Elisabetta PiquéCorresponsal en Italia", "ROMA.- No estarán ahí ni Silvio Berlusconi, el imputado, ni Ruby, la menor marroquí que desencadenó el caso \"terremoto\". Pero hoy, ante un Tribunal de Milán y en medio de un gran interés mediático arrancará igual el \"juicio del siglo\" contra el premier, en el banquillo por prostitución de menores y abuso de poder.", "Berlusconi, sin embargo, ya les ganó ayer un primer round a los fiscales de Milán. Por 12 votos de diferencia (314 sí, 302 no), la Cámara de Diputados determinó que deberá ser la Corte Constitucional la que tendrá que pronunciarse sobre la competencia en el denominado \"caso Ruby\", que para el gobierno debería ser juzgado por un Tribunal Especial de Ministros y no por el Tribunal de Milán.", "La votación fue como una victoria para el  Cavaliere  , cuyo objetivo es quitarles a los jueces de Milán, que lo persiguen, según suele denunciar, el explosivo caso y empantanar el proceso que, aunque comenzará hoy técnicamente, no podrá avanzar hasta que la Corte Constitucional no tome una decisión en cuanto al conflicto de competencia levantado por el Parlamento. La estrategia de la defensa de Berlusconi, de hecho, será pedir la suspensión del juicio Ruby hasta que llegue el veredicto de la máxima instancia judicial, lo que puede tardar meses.", "Fiel reflejo de lo importante que era para el  Cavaliere  la votación de ayer, en el hemiciclo de la Cámara baja aparecieron todos los ministros de su gobierno. Afuera, en la Piazza de Montecitorio, en tanto, un centenar de simpatizantes del \"pueblo violeta\" y otros grupos de oposición protestaban en su contra.", "La tesis de la mayoría del gobierno es que el caso Ruby debe ser juzgado por un Tribunal Especial de Ministros porque cuando Berlusconi cometió el presunto delito de abuso de poder al presionar para que una comisaría de Milán soltara en mayo pasado a la joven marroquí (entonces menor de 18 años), lo hizo porque pensaba que se trataba de una sobrina del entonces presidente egipcio Hosni Mubarak, es decir, debido a una cuestión relacionada a su función de primer ministro.", "Según los interrogatorios salidos a la luz, sin embargo, fue Berlusconi mismo -que según los fiscales tuvo relaciones con Karima el-Mahroug, alias \"Ruby Robacorazones\", durante varios meses en 2010- quien le sugirió a la joven presentarse como la sobrina de Mubarak.", "Ayer, el Corriere della Sera publicó algunas escuchas incluidas en el sumario de 20.000 páginas depositado en el Tribunal. En ellas aparece Berlusconi mismo, de 74 años, conversando con algunas de las chicas que participaban de sus fiestas; el premier se  mostraba preocupado por el juicio que se veía venir por culpa de las revelaciones de Ruby.", "\"El día antes del inicio del proceso sobre Ruby la mayoría puso al Parlamento al servicio de los abogados de Berlusconi\", denunció Pier Luigi Bersani, el líder del Partido Democrático, el principal de la oposición, en una protesta que hubo en Roma.", "\"La mayoría decidió que Ruby es la sobrina de Mubarak humillando a Italia. Sólo los deshonestos no se ponen colorados, pero nosotros sí nos ponemos colorados porque nos importa Italia\", clamó Bersani, que también denunció a Berlusconi por haber puesto a punto una campaña de compra de votos de parlamentarios.", "Más allá del primer round ganado, Berlusconi también se apresta a beneficiarse con la llamada ley de proceso breve, otra ley ad persónam que el Parlamento aprobaría en breve. Este texto fija el tiempo máximo que pueden durar los procesos en Italia e incluye la denominada \"prescripción breve\", que haría decaer casi automáticamente el proceso Mills, es decir, el juicio en el que Berlusconi está acusado de haber sobornado a un abogado para que prestara falso testimonio en otros procesos.", "Anoche diversos partidos de la oposición se reunieron en la Piazza Santissimi Apostoli para una \"noche blanca por la democracia\", en rechazo del \"uso personalista del Parlamento\" y de la \"prescripción breve\", otra norma hecha a medida del  Cavaliere  ."], "url": "http://www.lanacion.com.ar/1363179-berlusconi-obtiene-votos-cruciales-en-el-caso-ruby", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La Cámara baja objetó la competencia del tribunal que lo juzga", "titulo": "Berlusconi obtiene votos cruciales en el caso Ruby", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Natalia FabeniLA NACION", "Al reconocido publicista argentino Gabriel Dreyfus, la noticia de que los restos del avión de Air France que se estrelló en el océano Atlántico fueron encontrados 22 meses después del accidente no lo altera. Sí, lo hace el hecho de que los cuerpos sean recuperados del fondo del mar.", "Aquel fatídico vuelo que cubría el trayecto entre Río de Janeiro y París, y que el 1° de junio de 2009 se precipitó sin explicaciones en el mar, se llevó a su hijo Pablo, de 39 años, un reconocido experto en investigaciones sobre tráfico y control de armas.", "\"Mi hijo está muerto y prefiero que lo dejen en el océano, porque ésa es la forma de respetar su voluntad\", dijo Dreyfus a La Nacion. Pablo le había dicho a su hermana que si moría joven, quería que lo cremaran y que tiraran sus cenizas al mar.", "\"Siempre había dicho que si tenía una hija, quería llamarla Marina; entonces dejar su cuerpo en el océano me parece una forma de respetar lo que él quería\", contó el publicista.", "Recién la cuarta campaña de búsqueda, que comenzó en noviembre pasado, logró encontrar el domingo pasado algunos restos del avión que llevaba a bordo 228 pasajeros de 32 nacionalidades. Fue emprendida por parte de las autoridades francesas para responder al deseo de los familiares de las víctimas, que consideran que el hallazgo de los restos es una condición imprescindible para conocer las causas del accidente.", "Pero Dreyfus sospecha. Todavía no le queda del todo claro por qué se necesitaron cuatro campañas para dar con el tren de aterrizaje, dos turbinas y un trozo del fuselaje del avión -que contiene algunos cuerpos de las víctimas-, que fueron encontrados por pequeños submarinos con cámaras de alta definición sumergidos a 3900 metros de profundidad.", "\"Yo me pregunto por qué pasa esto ahora, por qué mandaron un submarino que encontró los restos del avión con los cuerpos y no enviaron este tipo de aparato antes, cuando las cajas negras todavía seguían siendo útiles para conocer de primera mano qué fue lo que pasó\", indicó.", "En marzo del año pasado, se filtró la información de que la justicia francesa iba a procesar tanto a Airbus como Air France por homicidio involuntario y se cree que fue eso lo que motivó a que las empresas volvieran a involucrarse en la búsqueda de los restos del avión, porque nos les conviene ser condenadas.", "\"Las dos compañías son culpables por negligencia e ineptitud. En definitiva, se trata del Estado francés contra el Estado francés, porque Air France es en parte de Francia\", aclaró el publicista.", "Respecto de la hipótesis de por qué el avión se estrelló en el mar, Dreyfus adhiere a la teoría de que el avión aterrizó de panza. \"El piloto no tenía noción de la altura a la que estaba volando y se chocó contra el océano. Me cuesta creer que a un piloto le haya pasado una cosa así, es seguro que ha habido fallas técnicas y humanas\", indicó.", "La muerte de su hijo y de su nuera, la brasileña Ana Carolina Rodrigues, no es sólo la peor pesadilla de Dreyfus, sino que también es una gran paradoja.", "\"Mi padre fue piloto francés durante la Segunda Guerra Mundial y, paradójicamente, mi hijo se murió en un accidente de avión de una empresa francesa\", dijo, conmovido.", "Dreyfus adelantó que el monto de las indemnizaciones que se va a pagar a los familiares de las víctimas es \"infinitamente menor\" al prometido. \"La vida de un hijo no tiene precio, pero tampoco tiene desprecio. No puedo decir cuánto, pero la suma es infinitamente menor a la pactada\", dijo.", "Además, el publicista se quejó del poco involucramiento de Air France en el caso, del maltrato recibido y de la enorme cantidad de trámites que tuvo que hacer para probar que su hijo efectivamente viajaba en el avión que se cayó en el océano.", "\"Contraté a un abogado argentino que tenía que ponerse en contacto con la aseguradora inglesa de Air France y a él nunca le dieron información. Entonces tuve que contratar un estudio norteamericano especializado en este tipo de casos para poder avanzar, que se queda con el 32% de la indemnización\", reclamó.", "Dreyfus contó además que Air France hizo homenajes -invitó a París a una ceremonia con todo pago a los familiares-, pero cuando tuvo que responder por las víctimas, \"se lavó las manos y no dio la cara\".", "Pero más allá de las dificultades que tuvo que sobrellevar y a las que todavía debe enfrentarse, el publicista sigue en la lucha y pelea por su cuenta.", "\"En el caso de los países con más víctimas es diferente, hay asociaciones que agrupan a los familiares, pero nosotros estamos solos, mi hijo era el único argentino que viajaba en el avión\", recordó."], "url": "http://www.lanacion.com.ar/1363180-dreyfus-dejar-a-mi-hijo-en-el-oceano-es-respetar-su-voluntad", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El publicista argentino se opone a que se recuperen los cuerpos del mar", "titulo": "Dreyfus: \"Dejar a mi hijo en el océano es respetar su voluntad\"", "fecha": "Miércoles 06 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]