[{"cuerpo": ["Petrobras Argentina vendió a su controlante brasileña su participación en la empresa Innova por US$ 332 millones. Innova es una petroquímica brasileña ubicada en el estado de Rio Grande do Sul, que tiene una capacidad instalada de producción de 260.000 toneladas anuales de estireno y 150.000 de poliestireno. Según un comunicado enviado a las Bolsas de Buenos Aires y San Pablo, la operación le permitirá a la casa matriz de Petrobras \"tener autonomía para realizar nuevas inversiones en Innova\". Asimismo, permitirá a la filial argentina concentrar sus actividades en el país.", "Los gobiernos nacional y entrerriano acordaron la construcción de una estación transformadora de 500 kilovatios en la ciudad de Paraná, obra para la cual la Nación aportará el 75% del financiamiento. El acuerdo incluye obras complementarias en las estaciones transformadoras de Santo Tomé y Salto Grande, entre otras. Demandará una inversión total de $ 480 millones.", "El Grupo Supervielle aprobó el lanzamiento de una oferta pública de acciones en el mercado local y en el exterior por hasta 75,5 millones de pesos, más una opción de sobresuscripción de hasta 15,5 millones de pesos. No se especificó el porcentaje de capital que se ofrecerá en la operación", "RIO GALLEGOS.- La minera Cerro Vanguardia informó que la empresa Anglo Gold Ashanti, operadora del yacimiento, aprobó el proceso de minado subterráneo realizado en el emprendimiento de oro y plata ubicado a 150 km de Puerto San Julián. A partir del 20 de marzo, el yacimiento ha pasado a ser considerado una mina subterránea.", "Fën Hoteles anunció la construcción de un nuevo hotel Dazzler en la ciudad de Campana, cuya inauguración está prevista para diciembre de 2011. La sociedad Espacio Otamendi SA está a cargo de la inversión, estimada en 4,5 millones de dólares.", "La Argentina, segundo mayor exportador mundial de biocombustibles, podría alcanzar este año exportaciones por 2200 millones de dólares de este tipo de carburantes. Según datos difundidos por el Instituto Nacional de Tecnología Agropecuaria (INTA), la producción local de biocombustibles ascenderá en 2011 a 3,2 millones de toneladas, con un saldo para la exportación de dos millones de toneladas. Existe una veintena de plantas productoras de biodiésel localizadas principalmente en el sur de Santa Fe.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1362232-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El impacto alcista por la caída de las existencias estadounidenses de maíz volvió a reflejarse ayer en las pizarras de la Bolsa de Chicago. Con el límite de suba ampliado tras haber registrado el máximo permitido en la rueda anterior, los contratos mayo y julio del cereal aumentaron 16,83 y 16,54 dólares, mientras que sus ajustes fueron de 289,75 y de 292,51 dólares por tonelada. Así, en las dos últimas jornadas de la semana el maíz estadounidense se apreció casi un 11 por ciento.", "\"La lectura alcista del reporte de existencias trimestrales al 1º de marzo difundido anteayer por el USDA fue tan fuerte porque los operadores, antes de ese informe, ya consideraban haber dejado atrás la preocupación por las reservas de maíz. Ahora ven que aquella percepción no sólo no fue correcta, sino que deberán volver a preocuparse por llegar al final de la campaña con la mercadería necesaria para afrontar compromisos\", explicó a LA NACION Adrián Seltzer, de la corredora Granar SA. Cabe recordar que el organismo estadounidense calculó las existencias trimestrales en 165,61 millones de toneladas, por debajo de los 169,93 millones previstos por el mercado y de los 195,44 millones de igual fecha de 2010.", "El especialista añadió que en el informe mensual de oferta y demanda del mes pasado el USDA ya indicaba que para el cierre del año comercial 2010/2011 EE.UU. tendría stocks de maíz de sólo 17 millones de toneladas. \"Teniendo en cuenta que el consumo interno mensual estadounidense se acerca a los 25 millones de toneladas, contaban con mercadería para unos 20 días. Pero, a partir del reporte de ayer, ahora se infiere que el uso como forraje excede las proyecciones actuales, con lo cual es altamente probable que al cierre de la campaña se llegue con menos de 17 millones de toneladas, a menos que la demanda caiga como resultado de una fuerte suba de precios. Es justamente esto último lo que se puso en marcha desde el jueves, es decir, desalentar el consumo vía precios altos\", dijo Seltzer.", "En el nivel local, la Bolsa de Comercio de Rosario (BCR) informó ayer que para el maíz hubo mejoras, \"en sintonía con el mercado externo y debido también a la necesidad de la exportación que continúa obteniendo ROE Verdes\". La entidad agregó que igualmente el mayor volumen de órdenes de venta se encuentra a partir de los 200 dólares, valor que no se alcanzó al menos en forma abierta en el recinto de operaciones.", "Según el reporte de la BCR, los compradores pagaron ayer 190 dólares por tonelada de maíz con entrega desde el 14 del actual sobre Timbúes, 5 dólares más que anteayer. La mercadería con descarga entre junio y julio se cotizó a 197 dólares en San Martín y en Punta Alvear, con una mejora de 2 dólares. En Bahía Blanca y en Necochea el maíz se mantuvo estable, en 200 y en 187 dólares por tonelada.", "En el Mercado a Término de Buenos Aires (Matba), las posiciones abril y julio del maíz aumentaron 6,30 y 2,50 dólares, mientras que sus ajustes resultaron de 192,80 y de 194,50 dólares por tonelada.", "Al contrario del maíz, la soja cerró ayer en baja en Chicago. Los contratos mayo y julio perdieron US$ 6,06 y 6,16, mientras que sus ajustes fueron de US$ 512,12 y de 515,97. Una toma de ganancias de los fondos y el avance de la cosecha en América del Sur fueron los factores bajistas para la oleaginosa.", "En el nivel local, las fábricas pagaron $ 1285 por tonelada de soja en San Martín, Villa Gobernador Gálvez y en San Lorenzo, $ 25 menos que anteayer. El mismo valor fue propuesto en Timbúes y en Ricardone, donde implicó una pérdida de $ 15. La soja con entrega en mayo se mantuvo estable en US$ 325. Las posiciones mayo y julio en el Matba bajaron US$ 4,70 y 4,80, mientras que sus ajustes fueron de 324,80 y de 329,50 dólares.", "Acerca del trigo, la exportación pagó ayer US$ 190 por tonelada con baja proteína en General Lagos."], "url": "http://www.lanacion.com.ar/1362150-volvieron-a-subir-con-fuerza-las-cotizaciones-del-maiz-en-chicago", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Las ganancias superaron ayer los 16 dólares por tonelada; nuevas mejoras en la plaza local", "titulo": "Volvieron a subir con fuerza las cotizaciones del maíz en Chicago", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Javier BlancoLA NACION", "Una disputa abierta por la autorización \"exprés\" que habrían recibido los pedidos de los bancos extranjeros para girar utilidades a sus casas matrices, en momentos en que evitar la salida de dólares se ha transformado en una obsesión oficial, le costó el puesto al Superintendente del Banco Central (BCRA), Carlos Domingo Sánchez.", "El contador público nacional que había asumido esa función en vida de Néstor Kirchner (fue ministro de Economía y Obras Públicas; secretario de hacienda y miembro del Tribunal de Cuentas de Santa Cruz que certificó los balances que enviaba ese Ejecutivo sobre los fondos de la provincia depositados en el exterior) presentó su renuncia en las últimas horas a la Presidenta, Cristina Kirchner, confirmaron a LA NACION fuentes oficiales.", "Su tarea como controlador de los bancos fue duramente cuestionada en las últimas semanas por algunos de sus pares en el BCRA y funcionarios de Economía, en especial, luego de que autorizara la salida del país de unos 600 millones de dólares al acceder a un pedido para que los bancos puedan girar al exterior en concepto de dividendos una suma similar a la que habían enviado tras el ejercicio exterior.", "Sánchez, que mantenía diferencias con la jefa del BCRA, Mercedes Marcó del Pont, aprobó esa operación haciendo uso de sus facultades pero sin informar ni consultar previamente al resto del directorio del ni a su presidenta.", "No sólo pasó por alto así una arraigada tradición, sino que además le dio motivos a Marcó del Pont (y a algunos de sus pares en el directorio del BCRA) para dar rienda suelta a los cuestionamientos que, hasta allí de manera interna, tenían para con su tarea.", "Sin embargo, su suerte quedó echada cuando la presidenta Cristina Kirchner indagó sobre la resolución que iba en contra de la \"cruzada\" que el Gobierno libra por \"cuidar los dólares\".", "Fue el momento en que tanto algunos de sus colegas como el ministro de Economía, Amado Boudou, aprovecharon para esmerilar su figura en pos de lograr un mayor control sobre un área estratégica del Central, que tiene la responsabilidad de auditar y controlar a todo el sistema financiero: calificar a los bancos, conceder o quitar la autorización para operar en cambios y aplicar las normas que deben cumplir los auditores bancarios, entre otras cosas.", "Hasta ayer, esa ofensiva (que incluyó un segundo intento de Boudou por lograr que ascendiera Sergio Chodos, actual vicesuperintendente) había fracasado. Por eso el candidato más firme a asumir esa tarea era Sergio Carnero, un contador público de Caleta Olivia de reciente arribo al directorio del BCRA que fue representante estatal en el directorio de YPF y tiene sólidos vínculos con Osvaldo Sanfelice, el operador socio de Máximo Kirchner en San Felice &amp; Sancho, la firma desde la que la familia controla sus inversiones inmobiliarias en Santa Cruz.", "Sánchez igual mantendría su asiento en el directorio del Banco Central."], "url": "http://www.lanacion.com.ar/1362228-una-pelea-causo-un-cisma-en-el-bcra", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Renunció el superintendente de bancos", "titulo": "Una pelea causó un cisma en el BCRA", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José CrettazLA NACION", "El comercio electrónico dio muestras de vida en 2010 y promete un 2011 movido. Según datos de la cámara del sector, las transacciones de bienes y servicios por Internet llegó a $ 7750 millones el año pasado, un 48% más que en 2009. Pero además se generalizó el uso de la tarjeta de crédito o débito (61,7% del total), lo que confirma que los usuarios van perdiendo la desconfianza que frenó hasta ahora el desarrollo del mercado. Y, según lo expresado por las empresas, en 2011 el sistema crecerá otro 43%, lo que llevaría la facturación a los 11.000 millones de pesos.", "Todos estos datos surgen de la segunda edición del Estudio Integral 2010 de la Cámara Argentina de Comercio Electrónico (CACE), que fue presentado ayer en la Universidad de Palermo (UP). Según el trabajo, el fuerte crecimiento se explica por varios factores: el aumento de la cantidad de usuarios de Internet, que alcanzó a 26,5 millones de personas; el crecimiento del porcentaje de éstos que realizan compras en línea, que llegó al 32% del total de usuarios de Internet, y el continuo incremento de las empresas, servicios y productos que actúan en este sector.", "Según Alejandro Prince, presidente de Prince&amp;Cooke, empresa que realizó el informe, el comercio electrónico también les debe buena parte del crecimiento del año pasado \"a los sitios de descuento o compras colectivas. De la misma manera, ese estímulo podría llegar el año próximo desde las mejoras logísticas que empiezan a insinuar algunas empresas\".", "En la Argentina, hay 26,5 millones de usuarios de Internet, de los cuales el 32% hizo por lo menos una compra online el año pasado. Esa cuenta da una cifra nada despreciable para el mercado: 8,5 millones de usuarios de comercio electrónico. La mayor parte de los intercambios se da entre empresas y consumidores finales, pero el comercio entre consumidores representó una cifra significativa: 620 millones de pesos.", "\"Los retailers tenemos que mejorar mucho en la información online de los productos. Tenemos que mejorar los catálogos con mayor información, videos y fotos de mayor calidad\", afirmó Patricia Jebsen, presidenta de la CACE y gerenta de Venta a Distancia de Falabella.", "Más allá del crecimiento del intercambio por Internet, del estudio se desprende un dato sorprendente que podría indicar la potencialidad del sistema. Además de las ventas que se realizan en línea, más de un 49,3% de los usuarios de Internet consulta regularmente en la Web para analizar sus opciones de compra en el mundo físico, tomando en muchos casos la decisión de compra del producto o servicio y del proveedor en línea, aunque efectúe la compra posteriormente en un establecimiento físico.", "\"Esto hace que el tamaño real de Internet medido en ventas sea varias veces mayor al comercio electrónico directo, estimándose su impacto total en unas diez veces lo efectivamente vendido en línea. Eso significa para 2010 casi $ 80.000 millones, que representaría un 3% de la ventas totales minoristas de la Argentina y un 1,93% del PBI\", detalló el informe ejecutivo del trabajo, que está disponible en Internet. Alrededor del 10% de esos buscadores online que compran offline van al comercio con la oferta impresa en papel.", "Para Jebsen, que destacó que el e-commerce genera el 1% del empleo total en el país, el desarrollo del sector va a depender \"del aumento de la oferta, de la consolidación de los medios de pago electrónicos, de la mejora de la logística y, por qué no, de una ley de comercio electrónico que regule y fomente la actividad\".", "Para el estudio, \"comercio electrónico\" incluye todos los pedidos en firme realizados por medio de la Web entre empresas y consumidores y entre consumidores, con independencia del medio o forma de pago, y de la forma o lugar de entrega, en un proceso percibido como continuo por el usuario y comenzado y finalizado dentro del territorio argentino."], "url": "http://www.lanacion.com.ar/1362229-fuerte-crecimiento-del-e-commerce", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El intercambio online llegó a los 7750 millones en 2010, con un incremento del 48% respecto del año anterior", "titulo": "Fuerte crecimiento del e-commerce", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luján Scarpinelli LA NACION", "Con el impulso del Impuesto al Valor Agregado (IVA), el tributo a las ganancias y las contribuciones patronales, la recaudación fiscal se incrementó un 31,4% en marzo contra el mismo mes del año pasado. Según lo informado por la Administración Federal de Ingresos Públicos (AFIP), el incremento elevó la cifra hasta los 37.463 millones de pesos desde los 28.508 recaudados en el tercer mes de 2010.", "El desempeño de esos tributos explica un 69,6% del total del enriquecimiento de las arcas estatales, según se desprende de las cifras informadas ayer por el jefe de la AFIP, Ricardo Echegaray, junto con el secretario de Hacienda, Juan Carlos Pezoa, en una conferencia de prensa que se dio en la sede del organismo. Los funcionarios subrayaron que \"el buen resultado\" mostraba \"la fortaleza del crecimiento\" de la economía argentina.", "Especialistas consultados por LA NACION señalaron que parte del incremento se relacionaba con la inflación que sigue escalando en el país. Eso se refleja, por ejemplo, en los ingresos por Ganancias, vinculados con la escalada en los precios.", "De acuerdo con los registros del organismo, el alza en lo recaudado por este impuesto, cuyo piso imponible fue actualizado ayer, alcanzó, con el 38,6%, la suba más alta en la comparación interanual, al totalizar $ 5970 millones. Eso, informó la AFIP, \"obedece a los mayores ingresos en concepto de retenciones y anticipos de sociedades\". Mientras que el aumento de deducciones personales vigente desde agosto para empleados en relación de dependencia \"atenuó el incremento de los ingresos por retenciones sobre sueldos\".", "Otro de los datos en la cuadrícula de la recaudación, el que mide el avance de los ingresos por IVA, también estuvo afectados por la inflación. El total de lo recaudado en este impuesto fue de 11.738,2 millones de pesos, con una variación interanual de 36,9 por ciento.", "Este resultado se explica por la expansión de los distintos componentes del neto. Por un lado, la AFIP destaca un crecimiento del 30,1% del IVA impositivo, que atribuye al \"incremento del consumo\". Por otro, señala, la recaudación del IVA aduanero trepó un 45% con el envión de las importaciones y el aumento del tipo de cambio. Aunque indica la incidencia de un factor estacional por tres días hábiles menos de recaudación respecto de marzo de 2010.", "\"La recaudación viene manteniendo el ritmo de crecimiento; si bien se desaceleró suavemente, sigue la tendencia esperada para este año, en el que estimamos un incremento del 36%, hasta los 536.000 millones de pesos\", analizó Gastón Rossi, economista de la consultora LCG.", "Rossi destacó la incidencia del avance de precios. \"Cada punto de inflación aporta 2500 millones de pesos a la recaudación anual. Y si uno desagrega el efecto del alza de precios en los componentes de la recaudación, afecta a 2", "3 del total. Por ejemplo, en marzo, sólo IVA-DGI y el impuesto a los salarios, directamente vinculados con la inflación, explicaron 50 por ciento del incremento mensual\", señaló el especialista de la consultora del ex ministro de ?Economía Martín Lousteau.", "Marina Dal Poggetto, de la firma de Miguel Bein, señaló que lo recaudado el mes pasado se ubica dentro de lo esperado. En su análisis, contrastó con el informe oficial en que \"el IVA impositivo se usa como proxi de consumo nominal, y sólo una parte tiene que ver con cantidades, mientras que otra se relaciona con los precios\". Allí, justamente, se refleja la inflación. También indicó la fuerte incidencia por derechos de importación y la tendencia en baja de lo recaudado por retenciones a las exportaciones. En el estudio Bein &amp; Asociados estimaron que la recaudación tributaria se expandiría este año un 32%, hasta los 533.000 millones de pesos.", "En el informe, la AFIP detalló que los ingresos por el impuesto a débitos y créditos (conocido como el impuesto al cheque) totalizaron $ 2437,3 millones, con una variación interanual positiva de 33,9%, \"producto de las transacciones bancarias gravadas\"."], "url": "http://www.lanacion.com.ar/1362231-inflacion-y-consumo-volvieron-a-impulsar-la-recaudacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los ingresos subieron en marzo 31,4%; influyeron los aportes por IVA, Ganancias y contribuciones", "titulo": "Inflación y consumo volvieron a impulsar la recaudación", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las acciones y los bonos argentinos tuvieron ayer su mejor jornada de negocios en lo que va del año, al capitalizar a pleno el optimismo que se derramó en los mercados tras conocerse datos del empleo en EE.UU. que parecen confirmar que la mayor economía del mundo camina firme rumbo a su recuperación.", "El remozado índice Merval (que incluye entre sus integrantes desde ayer a Mirgor) avanzó un 2,47%, para ilusionarse con la posibilidad de volver a explorar la zona de 3500 puntos (cerró en 3471,9), lo que, hace sólo unos días, parecía una quimera. Pero también lograron sólidas mejoras los bonos de la deuda pública, por ejemplo, con los alzas del 3% entre cupones atados al crecimiento de la economía que, por la ola de compras, marcaron nuevos máximos históricos.", "Todo fue porque, temprano, se confirmó que la economía de EE.UU. había logrado una fuerte generación de empleos en marzo, lo que ayudó a que la tasa de desempleo cayera al 8,8%, la menor tasa en dos años. Este trasfondo, y el agregado de robustos indicadores manufactureros en la India y en China, bastó para reanudar el flujo de capitales hacia los emergentes, algo de lo que se benefició más la plaza argentina, que venía entre las más atrasadas.", "Con este impulso, ayer se destacaron las alzas del Grupo Galicia (+5,8%), Pampa (+4,6%) y Siderar (+3,5%), y el índice Merval subió 3,7% en la semana.", "3,7% Avanzó el Merval en la semana, la mejor en 2011, tras haber subido 2,47% ayer. En el 2011 aún pierde un 1,5 por ciento.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1362163-solido-rally-alcista-por-el-empleo-en-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Sólido rally alcista por el empleo en EE.UU.", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver GalakLA NACION", "Desde que el martes pasado Guillermo Moreno levantó la prohibición para aumentar los precios en los surtidores, no paró de crecer la ola de estaciones de servicio que decidieron mover sus precios luego de dos meses de quietud.", "Ayer fueron las empresas Esso y Petrobras las que oficializaron los aumentos en las naftas y en el gasoil, siguiendo la dirección que había tomado Shell y algunas estaciones independientes del interior. YPF, que vende seis de cada diez litros de combustible que se expenden en la Argentina, modificó desde las 0 de hoy los precios en sus surtidores, con variaciones de entre el 3 y el 6 por ciento.", "En el caso de Esso, la variación de los precios en la Capital Federal fue de un 5 por ciento en promedio. El litro de nafta súper pasó de $ 4,046 a 4,252 (una suba de 5,1%); la premium subió 28 centavos y se ubicó en $ 5,088 (5,8%); el gasoil aumentó 3,2% para venderse a $ 3,652 (3,2%), y el diésel de alta calidad pasó a valer 4,781 pesos, un incremento del 5,8 por ciento.", "\"En función del monitoreo permanente del mercado que hacemos, estimamos que éstos son los valores acordes a nuestra estrategia de precios\", explicó Tomás Hess, director de Asuntos Públicos de Esso.", "Por su parte, Petrobras fue la única que aplicó oficialmente subas de hasta 6,1 por ciento en la Capital Federal. Esa fue la variación que sufrió el litro de gasoil premium, que pasó de 4,447 a 4,719 pesos. Del 6% fue el aumento la nafta premium (de $ 4,799 a 5,089). La súper se incrementó 20 centavos (5%) y ahora cuesta $ 4,179, mientras que el gasoil subió 11 centavos (3,1%) y ya vale $ 3,619 el litro.", "Algunas estaciones de Esso y Petrobras en el interior -que no son propiedad de las petroleras, sino que operan bajo un contrato de bandera- ya habían aplicado aumentos desde el miércoles pasado, cuando se conoció la resolución de la Secretaría de Comercio Interior que anuló el congelamiento de precios dispuesto el 1° de febrero.", "Según Rosario Sica, presidenta de la Federación de Empresarios de Combustibles (Fecra), esa práctica \"es totalmente legal, porque los precios son libres\", y muchos estacioneros independientes aplican aumentos mayores a los sugeridos por las petroleras porque \"a los dueños de las estaciones hoy no les dan costos\".", "Según supo LA NACION, hoy será el turno de la red de estaciones YPF. En la Capital Federal, la nafta súper pasará a costar $ 4,109 (4,7% de aumento); la premium, $ 5,049 (5,9%); el gasoil, $ 3,439 (3%), y el diésel premium, $ 4,579 (6%).", "Según Raúl Castellano, secretario de la Confederación de Entidades del Comercio de Hidrocarburos y Afines (Cecha), esta ola de subas no cerrará definitivamente el capítulo de aumentos, que podrían volver a producirse en los próximos meses. \"No creo que con estos reajustes se detengan los aumentos, porque no creo que se detenga la inflación de los demás productos\", afirmó."], "url": "http://www.lanacion.com.ar/1362172-aumentan-todas-las-marcas-de-nafta", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Petrobras y Esso retocaron ayer sus precios en todo el país; YPF aplica desde hoy aumentos de hasta el 6%", "titulo": "Aumentan todas las marcas de nafta", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Planificación Federal, Julio De Vido, y el gobernador de Entre Ríos, Sergio Urribarri, acordaron ayer reactivar el proceso licitatorio para la construcción de la estación transformadora de Paraná, cuya concreción demandará casi 500 millones de pesos. \"Este convenio nos permite poner en marcha la etapa del nuevo llamado a licitación para la construcción de esta estación transformadora\", dijo el mandatario provincial.", "Urribarri destacó que \"hay indicadores de consumo de energía en el país que ubican a Entre Ríos en los primeros lugares de mayor crecimiento de demanda energética y eso nos obliga a generar infraestructura para que esa generación de energía eléctrica pueda abastecer la enorme demanda que hay en nuestra provincia\".", "Actualmente el centro oeste entrerriano se alimenta desde Santa Fe y se calcula que para 2012 ese vínculo estará saturado.", "La nueva estación, que se instalará en el acceso norte de la ciudad de Paraná, contribuirá a garantizar la normal prestación del servicio público de electricidad, con un horizonte de 20 años.", "El acuerdo de cofinanciación permitirá reactivar la ejecución de la estación transformadora de 500/132 kv de energía y sus obras complementarias, que demandarán una inversión total de 480 millones de pesos.", "Con esta herramienta de financiamiento se accede a un nuevo llamado a licitación para ejecutar esta obra, superando así el anterior proceso que no pudo completarse. El convenio rubricado ayer establece la asistencia económica del Ministerio de Planificación, mediante un crédito del Banco Interamericano de Desarrollo (BID), con aval del Estado nacional.", "El abastecimiento de energía eléctrica a la zona oeste de Entre Ríos hace necesaria la construcción de una estación transformadora que permita alimentar la red de alta tensión de la provincia desde el Sistema Interconectado Nacional (SIN).", "Las obras por ejecutar consisten en la apertura de la línea de 500 Kv que da origen a la nueva estación transformadora de Paraná en 500/132 Kv, que comprenderá una playa de 500 kv compuesta por cuatro campos y una playa de 132 kv con un campo de acoplamiento, cinco salidas en línea y otras instalaciones.", "$ 480 Millones Es la inversión que demandará la construcción de la planta transformadora y obras complementarias.", "500 Kilovoltios Tendrá la línea que dará origen a la nueva planta transformadora de 500Kv/132 Kv localizada en Paraná."], "url": "http://www.lanacion.com.ar/1362164-reactivaran-una-estacion-electrica", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Abastecerá la zona centro-oeste de Entre Ríos", "titulo": "Reactivarán una estación eléctrica", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La última rueda de negocios de la semana en el Mercado de Liniers dejó un balance negativo para los precios de las ditintas categorías y clasificaciones debido a la entrada de 8423 vacunos, calificada excesiva para las previsiones de compra de los distintos operadores del abasto local.", "Desde el primer turno de remates, prevaleció demanda muy selectiva para las haciendas chicas de consumo y para los novillos, cuya negociación debió convenirse aceptando moderadas desventajas respecto de los promedios del miércoles, en modo acentuado cuando se expusieron lotes incompletos en preparación o de baja calidad. Al cierre de las operaciones, el Indice General evidenció una baja del 3,05%, al pasar de 7,663 a 7,429 pesos. La caída fue del 2,65% para el Indice Novillo, que varió de 8,336 a 8,115 pesos.", "Cabe apuntar que los conjuntos engordados a corral suscitaron la mejor disposición compradora y se cotizaron en niveles muy satisfactorios, aunque igualmente inferiores a los del jueves. Se pagó hasta $ 11,30 por machos con 304 kilos y $ 11,20 con 325 kg, en tanto que en novillitos se obtuvo $ 10,70 con 354 kg; $ 10,52 con 369 kg, y $ 10 con 393 y con 398 kilos. Por vaquillonas, de muy escasa participación en la entrada, el máximo fue de $ 9,80, con 365. El tope para los novillos fue de $ 9,50, por un lote especial con 445 kg.", "Como consecuencia de una acotada actuación de los representantes de la industria, las vacas del tipo conserva y manufactura se comercializaron con quebrantos estimados de 20 a 30 centavos. Para las vacas especiales a buenas, también con menor demanda, los ajustes oscilaron entre 10 y 15 centavos.", "El Indice General de Mercado de Liniers SA fue de $ 7,429, mientras que el peso promedio general de los 8361 vacunos negociados resultó de 419 kilos, con un total de 3.503.020 kg registrados en básculas. El Indice Novillo del Mercado de Liniers resultó de $ 8,115 y dejó un semanal de $ 8,216. En tanto que el precio promedio general de Mercados al Día fue de $ 8,114, con un semanal de $ 8,219. El precio sugerido para arrendamientos quedó en $ 8,238.", "Cotizaciones máximas: novillos livianos, $ 9,50 por 40 animales con 445 kg; novillos medianos, $ 9 por 4 lotes de 467 a 486 kg; novillos pesados, $ 8,80 por 20 con 494 kg; novillos muy pesados, $ 8,70 por 17 con 521 kg; overos negros, $ 7,40 por 29 con 663 kg; novillitos, $ 10,70 por 14 con 354 kg; vaquillonas, $ 9,80 por 12 con 365 kg, terneros, $ 11,30 por 15 con 305 kg; vacas, $ 8,30 por 14 con 444 kg; y toros, $ 7,30 por 5 con 855 kg. Detalle de venta: novillos 1455; novillitos 1586; vaquillonas 595; vacas 1137; conservas 1454; terneros 1893; toros 241. Ventas de ayer en pesos por kilo vivo. Base: 20 cabezas.", "Alzaga Unzué y Cía. SA:  (450) Agrop. Tomasito n. 34, 467 kg a $ 8; Bustos Morón nt. 21, 385 a 8,90; Cía. de Tierras Sud Arg. v. 21, 375 a 4,52; 32, 414 a 4,64; Doumecq n. 22, 482 a 8,10; Trama v. 20, 491 a 6,50; Tagle vq. 22, 366 a 9,50.  Aguirre Urreta Jorge SA:  (141) Domina n. 33, 485 a 9; Planisferio v. 31, 494 a 7,20.  Asoc. de Coop. Argentinas:  (156) Kruger n. 23, 480 a 8,40.", "Balcarce y Cía. SRL:  (232) Lamili nt. 85, 379 a 10,50; Suc. Ballester v. 117, 441 a 3,50.  Barberis Juan y Asoc. SRL:  (38) El Buey t. 25, 302 a 7,30.  Blanco Daniel y Cía. SA:  (469) Giordano n. 30, 490 a 8,10; Guival n. 30, 472 a 8,25; Londres n. 29, 663 a 7,40; Masset nt. 29, 388 a 8,85; Pitameglio t. 50, 336 a 10,10; Scorsa Cue n. 23, 483 a 8,10; t. 21, 329 a 8,50; Suc. Arbelbide n. 36, 506 a 8,60. Anteriores: Eclesia nt. 36, 426 a 9; n. 25, 434 a 8,65; Leiva n. 22, 449 a 8,15.", "Campos y Ganados SA:  (93) Pesciallo Flores t. 22, 312 a 11; Rodríguez Rosende t. 27, 319 a 9.  Colombo y Magliano SA:  (188) Credil t. 43, 342 a 10,35; La Estelita v. 33, 455 a 4,02.  Consignataria Blanes SRL:  (256) Airaldi n. 76, 542 a 8,10; 130, 486 a 8,25; 32, 489 a 8,35.  Consignataria Melicurá SA:  (173) Consignataria Melicurá t. 35, 315 a 10,66; Tarasca v. 25, 461 a 6,96.  Crespo y Rodríguez SA:  (114) Bongiorno n. 76, 474 a 7.  Díaz Herrera José Manuel SA:  (69) Durañona t. 21, 306 a 9.  Ferias Agroazul SA:  (201) Agrosal v. 29, 493 a 5; Don Vicente nt. 36, 403 a 8; Suc. Ledesma v. 34, 488 a 6,70.", "Gogorza y Cía. SRL:  (151) Di Biase v. 20, 484 a 6,20; Legris nt. 40, 412 a 8.  Hourcade Albelo y Cía.:  (95) Beheran nt. 38, 408 a 9,05; La Inesperada nt. 20, 402 a 8,80; 22, 370 a 9.  Iriarte Villanueva Enrique SA:  (103) Suc. Sarciat t. 25, 323 a 8.", "Lalor SA:  (415) Estancia t. 28, 300 a 9,84; 21, 322 a 10,90; Noguerol nt. 50, 424 a 9,50; Sega Agroservicios v. 20, 390 a 4,58; Tornes n. 20, 436 a 7,04.  Lanusse-Santillán y Cía. SA:  (200) contado, Bonino y Noguerol nt. 25, 369 a 10,52; Combes v. 23, 447 a 4,70; Talarcue v. 33, 483 a 6,70.  Lartirigoyen y Cía. SA:  (103) Agrop. Las Tunas v. 31, 455 a 7.  Ledesma y Arana SRL:  (164) La Sabina n. 21, 438 a 7,80; nt. 22, 412 a 7,80; Vaqueiro t. 27, 347 a 9.  Llorente-Durañona SA:  (188) Girbent y Huerte t. 50, 311 a 9.", "Madelan SA:  (484) contado, Accinelli n. 20, 490 a 7,50; El Cañadón n. 35, 508 a 8; Los Macollos n. 31, 615 a 6,35.  Martín G. Lalor SA:  (201) Adm. Duhau nt. 50, 394 a 7; 34, 392 a 7,50; t. 23, 312 a 9; vq. 27, 354 a 7; Marialicia t. 20, 289 a 11,20.  Mendizábal A. J. y Cía. SA:  (311) Agroalmería vq. 22, 381 a 9; Agrop. Las Coloradas v. 33, 512 a 6; Gorostidi n. 39, 449 a 8,40.  Monasterio Tattersall SA:  (330) Agrop. Seis Robles t. 40, 285 a 7,70; Defferrari nt. 24, 429 a 8,50; La Ropa n. 35, 485 a 8,30.  Nieva H. y Asoc. SRL:  (135) González n. 40, 445 a 9,50; t. 72, 334 a 10,50; vq. 22, 374 a 9,50.  Pujol Benito y Cía. SA:  (182) Dasso t. 23, 307 a 9,76.  R. Arce e Hijos SRL:  (184) Campodonico nt. 33, 358 a 9,30; Laugle nt. 25, 411 a 8,80; 21, 364 a 9,20; Vázquez t. 36, 331 a 9,10.", "Sáenz Valiente, Bullrich y Cía. SA:  (1311) Acqua Santa nt. 44, 382 a 10,50; Adm. Duhau t. 27, 323 a 9; 48, 319 a 9,50; 43, 321 a 10; 23, 316 a 10,30; Baigorri t. 22, 348 a 10; Ballester v. 36, 502 a 4; Lattuada nt. 24, 359 a 9,40; Cavallini v. 20, 364 a 4,33; Diez v. 70, 372 a 6; El Tabaré v. 35, 411 a 4; Est. El Manantial nt. 48, 378 a 10,50; t. 36, 334 a 11,04; Grondona n. 25, 447 a 8,60; Benedetti-Cerbino vq. 24, 363 a 9,50; Bevacqua t. 40, 309 a 10,30; Porley n. 20, 494 a 8,80; Rancho Pe v. 31, 494 a 6,50; Safico t. 40, 328 a 9,78; 27, 301 a 10,30; Suc. Ballester v. 134, 428 a 3,50.  Santamarina e Hijos SA:  (113) Willis v. 33, 387 a 5.", "Wallace Hermanos SA:  (291) Delfinagro v. 20, 440 a 6,80; Marcianesi t. 20, 323 a 10,60; Suc. Pecorena n. 25, 450 a 9,40; Tres Cardos Laprida n. 27, 437 a 8,80.  Otras consignaciones:  Agroservicios Capdevielle (25); Brandemann Consignataria SRL (56); Casa Usandizaga SA(206); Colombo y Colombo SA (28); Consignataria Nieva y Cía. SA (34); Dotras, Ganly SRL (56); Elissondo Ignacio Hijos de SRL(34); Gahan y Cía. SA (56); Ganadera Salliqueló SA (50); Genta Pedro y Cía. SA (159); Guillermo J. Sáenz Valiente SA (40); Heguy Hnos. y Cía. SA (33); Urioste, Méndez Casariego, Canessa SA (105)."], "url": "http://www.lanacion.com.ar/1362151-menor-demanda-y-precios-en-baja", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Ante una oferta superior a la previsión de los compradores, el índice general cayó un 3,05%", "titulo": "Menor demanda y precios en baja", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El resultado comercial de la Argentina con Brasil tuvo en marzo un déficit de US$ 492 millones. Este dato implica un deterioro del saldo de comercio si se compara con el tercer mes de 2010, cuando el balance alcanzó un resultado negativo de US$ 238,6 millones.", "El saldo acumulado para el primer trimestre de 2011 señala un déficit de US$ 1060 millones. Según un análisis de la consultora abeceb.com, esto muestra una mayor velocidad en el crecimiento de las importaciones que de las ventas a Brasil durante el período en cuestión. Las exportaciones crecieron en los primeros tres meses un 19,3% con relación a 2010. Esta cifra se encuentra 15 puntos porcentuales debajo de la tasa de variación de las importaciones (34,4%).", "Las ventas argentinas a Brasil alcanzaron en marzo de 2011 los US$ 1265 millones, lo que marca un aumento de los envíos del 7,7%. Además, el crecimiento fue del 19% si se compara el período enero-marzo 2011 con el primer trimestre de 2010. Durante el tercer mes de 2011, los sectores que explican el crecimiento de las ventas fueron vehículos, autopartes, trigo, plásticos y sus manufacturas, malta y celulosa. De esta forma, la Argentina se posiciona tercero en el ranking de los principales vendedores a Brasil, superado por EE.UU. y China.", "En marzo, las compras argentinas de bienes de origen brasileño alcanzaron US$ 1757 millones, reflejando un incremento del 24,3% en relación con el mismo período de 2010. En términos trimestrales, las importaciones originarias de Brasil crecieron un 34%. Este incremento en las compras al país vecino obedece a las mayores adquisiciones de vehículos y autopartes, máquinas y equipamientos, minerales de hierro, productos siderúrgicos, aviones y gasoil."], "url": "http://www.lanacion.com.ar/1362162-aumenta-el-deficit-comercial-con-brasil", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El intercambio online llegó a los 7750 millones en 2010, con un incremento del 48% respecto del año anterior", "titulo": "Aumenta el déficit comercial con Brasil", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nelson Fernández Corresponsal en Uruguay", "PUNTA DEL ESTE.- Cientos de empresarios del Río de la Plata, Norteamérica y Europa llegaron este mediodía al balneario uruguayo para escuchar el mensaje que el presidente José Mujica dará en la noche a los inversores interesados en este país.", "El foro ha generado gran expectativa por el discurso del jefe del Estado uruguayo en momentos en que la bancada legislativa oficialista logró un acuerdo para votar una ley marco para inversiones privadas en áreas del Estado. Justamente, un día antes del encuentro que se hará en el Hotel Conrad de Punta del Este, los parlamentarios del Frente Amplio llegaron a una fórmula de acuerdo con el equipo económico de Mujica para votar la Ley de Contratos Público Privados, lo que ha generado lógicos reparos en la izquierda local que siempre se había opuesto a privatizaciones, no sólo de venta de empresas sino también de asociaciones de esta naturaleza.", "El giro al centro de la coalición de izquierda, que concretó Tabaré Vázquez en el primer gobierno del Frente Amplio y que fue ratificado por Mujica, permite una reforma de este tipo que genera expectativas de inversores de Europa, Estados Unidos y de los países de Oceanía. Representantes diplomáticos y empresariales de esos países, han transmitido al gobierno oriental su voluntad de participar en el proceso de obras que se abrirá con esta reforma legal.", "En ese marco, para los empresarios que llegan a Punta del Este, despierta especial interés el discurso que realicen hoy el presidente Mujica y su vicepresidente Danilo Astori. Los acompañará el gabinete de ministros en pleno y otras autoridades nacionales.", "Uruguay busca dar una imagen de convivencia democrática con la presencia de líderes de la oposición que confirmaron su participación en la cena.", "Además, la organización confirmó la presencia de autoridades argentinas como el gobernador de Santa Fe, Hermes Binner, y el gobernador de la provincia de Buenos Aires, Daniel Scioli.", "La cena es organizada por cámaras empresariales locales y fue una idea del dueño del Buquebus, Juan Carlos López Mena dijo a LA NACION que \"los empresarios tienen que esperar que el gobierno ratifique una orientación política económica que garantice, en lo económico, esa libertad que tienen que tener los emprendedores, que en definitiva va a redundar en mayores puestos de trabajo y en una eliminación gradual de la pobreza\".", "El presidente de la Unión de Exportadores del Uruguay, Alejandro Bzurovski, dijo a LA NACION que los empresarios esperan confirmación de las reglas de juego, pero que también hay una exigencia adicional a lo que se pretendía hace poco más de un año atrás. En febrero de 2010, cuando Mujica se aprestaba a asumir como presidente, se realizó un foro de iguales características en el mismo lugar. Mujica fue muy elogiado por anunciar continuidad de la política económica y que no podía esperarse afectación a la propiedad privada ni reformas impositivas que golpearan a la producción y a las exportaciones.", "Esta mañana han llegado empresarios de varios países a Punta del Este: Argentina, Brasil, Venezuela, Canadá, España e Italia.", "El CEO de la Aerolínea Sol, Horacio Angeli, que preside Transatlántica, grupo económico fuerte del interior argentino, dijo que \"Uruguay tiene la característica de que cada gobierno tiene sus matices, pero hay políticas que se continúan porque van más allá del gobierno de turno\". El empresario dijo que espera que eso sea ratificado esta noche.", "\"A mí me interesa que Uruguay siga por este camino de confiabilidad y seguridad jurídica que ha caracterizado al país, de forma que uno como inversor pueda seguir conectando a Uruguay con Argentina\", declaró el titular de Sol.", "La cena es organizada por la Cámara de Comercio Argentino-Uruguaya, la Cámara de la Construcción, la Unión de Exportadores y la Cámara Mercantil, y lo recaudado se donará al hospital público de la zona."], "url": "http://www.lanacion.com.ar/1362375-expectativa-por-discurso-de-mujica-ante-empresarios", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El acto será con una comida para más de un millar de comensales, en el Hotel Conrad de Punta del Este", "titulo": "Expectativa por discurso de Mujica ante empresarios", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["KABUL.- Una violenta protesta contra la quema de un Corán en una iglesia norteamericana, el pasado 20 de marzo, dejó ayer un saldo de siete empleados extranjeros de las Naciones Unidas (ONU) muertos en la ciudad de Mazar-i-Sharif, en el norte de Afganistán.", "El ataque, uno de los más sangrientos contra la ONU en el país desde la invasión internacional de 2001 para derrocar a los talibanes, también se cobró la vida de cuatro manifestantes y dejó 24 heridos, según balances provisorios. Desde Nueva York, en tanto, fuentes del organismo internacional que pidieron el anonimato aseguraron que el total de muertos podría ascender a 20.", "Pese a que el gobernador de la provincia de Balkh, donde se ubica Mazar-i-Sharif, Ata Mohammad Noor, aseguró que fueron los talibanes quienes efectuaron el atentado, no hubo reivindicación alguna por parte de grupos extremistas.", "El 20 de marzo pasado, el pastor protestante norteamericano Wayne Sapp quemó un ejemplar del Corán en una iglesia de Florida, en presencia de Terry Jones, el polémico pastor que el año pasado había anunciado que haría lo mismo con motivo del aniversario del 11 de Septiembre, pero que luego desistió ante las advertencias del gobierno de Estados Unidos. La acción de Sapp desencadenó una ola de condenas y de protestas en el mundo islámico, que ayer alcanzaron su mayor expresión en Afganistán.", "Según autoridades locales, los violentos incidentes comenzaron tras la oración del viernes, cuando unas 2000 personas se concentraron frente a la sede de la Misión de la ONU de Asistencia en Afganistán (Unama, por sus siglas en inglés) en la ciudad, la más importante del norte afgano, y luego de lanzar proclamas, empezaron a apedrear las instalaciones.", "\"Algunos de los manifestantes lograron luego arrebatarles las armas a los guardias de seguridad del recinto y comenzaron a disparar contra los empleados. Después, irrumpieron en el edificio y prendieron fuego las instalaciones\", señaló el vocero policial Lal Mohamad Ahmadzai.", "El canal televisivo Tolo emitió un video de los hechos, en el que mostró a los manifestantes agitando vallas protectoras y derribando una torre de seguridad antes de prender fuego al lugar y contemplarlo a distancia.", "\"En por lo menos dos casos, los manifestantes golpearon con martillos los cuellos de los trabajadores para intentar decapitarlos\", indicó, por su parte, el jefe policial de Mazar-i-Sharif, Sher Mohammad Durani.", "Si bien en principio fuentes oficiales afirmaron que los muertos de la Unama eran ocho, más tarde el vocero el Ministerio del Interior afgano, Zemaray Bashari, dijo que, en realidad, murieron siete empleados y cuatro manifestantes y que 24 civiles más sufrieron heridas.", "Según distintas fuentes policiales, los empleados de la Unama fallecidos son cuatro nepalíes que se encargaban de la seguridad, un rumano, un noruego y un sueco.", "El jefe de la misión en la ciudad resultó herido, pero sobrevivió.", "\"Entre los empleados fallecidos hay una mujer\", dijo el canal Tolo, según el cual, los manifestantes hicieron una declaración exigiéndole al gobierno afgano \"cortar todo lazo diplomático con Estados Unidos mientras no se procese al pastor que quemó el Corán\".", "Además, pidieron al parlamento \"declarar ilegal la presencia de tropas internacionales en Afganistán\", donde unos 132.000 soldados extranjeros, dos terceras partes de los cuales son norteamericanos, apoyan al gobierno afgano frente a los talibanes.", "El ataque fue duramente condenado por el presidente norteamericano, Barack Obama, que instó a todas las partes a \"rechazar la violencia y resolver las diferencias a través del diálogo\". \"Los valientes hombres y mujeres de las Naciones Unidas, incluido el personal local, realizan su trabajo en apoyo del pueblo afgano. Su trabajo es esencial para construir un Afganistán más fuerte para el beneficio de todos sus ciudadanos\", agregó el mandatario.", "El sangriento hecho también fue condenado enérgicamente por la jefa de la diplomacia de la Unión Europea (UE), Catherine Ashton, y el secretario general de la OTAN, Anders Fogh Rasmussen.", "Agencias EFE, AFP, AP y Reuters"], "url": "http://www.lanacion.com.ar/1362239-afganistan-siete-muertos-de-la-onu-por-una-quema-del-coran", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Unos 2000 manifestantes se enfurecieron con un pastor protestante de EE.UU.", "titulo": "Afganistán: siete muertos de la ONU por una quema del Corán", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MADRID.- El presidente del gobierno español, José Luis Rodríguez Zapatero, anunció esta mañana que no será candidato en las elecciones generales de 2012, en un contexto de crisis económica que minó la popularidad del gobierno tras las duras medidas de ahorro que tuvo que tomar.", "\"No voy a ser candidato en las próximas elecciones generales\", afirmó durante un discurso ante el comité federal del Partido Socialista Obrero Español (PSOE) en Madrid.", "El presidente del gobierno pidió al partido \"activar el proceso de (elecciones) primarias\" para designar a una nueva persona al frente de la formación de cara a las próximas elecciones.", "El mandatario quiso con este anuncio \"poner fin a lo que se percibía como una incertidumbre\" desde hacía meses, ya que -estimó- no merece la pena \"apurar hasta el final ni prolongar innecesariamente la especulación\". Además, explicó que \"lo tenía pensado desde hace siete años\". Y agregó: \"Dos mandatos son suficientes\".", "Se trata de una \"decisión firme\" y lo \"más conveniente\" para el país. El anuncio provocó sorpresa, ya que se esperaba que la decisión fuera comunicada después de las elecciones municipales del 22 de mayo.", "Zapatero hizo este anuncio cuando faltan pocas semanas para esos comicios y en un momento en que su popularidad y la de su partido cayeron debido a la crisis económica.", "Apenas conocida la decisión del titular del gobierno español, la \"número dos\" del opositor Partido Popular (PP), María Dolores de Cospedal, pidió elecciones anticipadas.", "\"Los españoles tienen que decidir ahora. Hemos perdido mucho tiempo\", señaló Cospedal.", "Según la secretaria general del PP, la situación económica que atraviesa España, con la pérdida de muchos puestos de trabajo, requiere la convocatoria de elecciones anticipadas para que los españoles \"decidan ahora\".", "En el mismo sentido se pronunció el presidente del PP en Andalucía, Javier Arenas, que consideró que Rodríguez Zapatero debería haber decidido también una convocatoria de elecciones generales \"cuanto antes\".", "El vicepresidente primero del gobierno y ministro del Interior, Alfredo Pérez Rubalcaba, se perfila como su posible sucesor, aunque según los medios, también sería candidata la actual ministra de Defensa, Carmen Chacón.", "Según un sondeo de febrero del instituto Metroscopia para el diario El País, el PP obtendría el 43,3% de los votos y el PSOE sólo conseguiría el 28,4%.", "Pero ese mismo sondeo dejó ver que si el candidato socialista fuera Rubalcaba, la caída sería menor, del 44,1% frente a un 40,5% del PSOE.", "Lo que corroboran oficiosamente varias fuentes cercanas al gobierno, que se resignan a una derrota en 2012.", "En los últimos meses, a las especulaciones sobre cuándo Zapatero anunciaría una eventual candidatura a las elecciones generales de 2012 se añadieron las de su posible sucesor.", "Zapatero llegó al gobierno en 2004 después de un doble mandato del conservador José María Aznar y tras el trágico atentado islamista del 11 de marzo en Madrid, que dejó 191 muertos. Luego, en las últimas elecciones generales, de marzo de 2008, el PSOE de Zapatero ganó con el 43,9% de los votos, frente a un 39,9% del principal partido opositor, el Partido Popular (PP, conservador).", "Agencias EFE y ANSA"], "url": "http://www.lanacion.com.ar/1362359-rodriguez-zapatero-no-sera-candidato-en-las-proximas-elecciones-en-espana", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El líder del PSOE sorprendió con el anuncio e instó a su partido a designar un nuevo postulante para 2012; la oposición reclama adelantar los comicios", "titulo": "Rodríguez Zapatero no será candidato en las próximas elecciones en España", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Graciela Iglesias Para LA NACION", "LONDRES.- Al príncipe Guillermo, su inminente boda le hace temblar las rodillas y le quita el sueño. Y no es para menos porque, cuando falta menos de un mes para que se concrete, sus nupcias con la plebeya Kate Middleton atraen tanto interés como polémica.", "El joven de 28 años, segundo en la línea de sucesión al trono británico, confesó su inquietud al final de una riesgosa demostración de salvataje en helicóptero en una base de la Royal Air Force. Un espectador le preguntó si consideraba su boda similarmente peligrosa y, de ser así, qué era lo que le daba más ansiedad.", "\"¡Toda la cosa por completo! -exclamó el príncipe- . Le estaba justamente diciendo a todo el mundo aquí que el otro día hice un ensayo y mis rodillas empezaron a temblar nerviosamente. Es una experiencia que se presenta bastante intimidante, pero también excitante. Estoy realmente esperando que el día llegue, pero todavía hay mucho que planificar en las cuatro semanas que quedan\"", "Sin dar detalles, Guillermo confirmó, con irónica satisfacción, que su despedida de soltero ya tuvo lugar y en secreto. \"Es siempre una buena noticia el hecho de poder engañar a la prensa -señaló con una pícara sonrisa-. Digamos sólo que fue una operación militar y que mi hermano y yo estamos muy orgullosos de cómo resultó.\"", "Se cree que la fiesta fue organizada por el príncipe Harry en una mansión del condado de Norfolk perteneciente a un ahijado del príncipe Carlos, Hugh van Cutsem. Habrían asistido sólo 20 amigos, entre ellos,  dos de la infancia, James Meade, compañero en Eton, y Thomas van Straubenzee, a quien Guillermo conoció en el colegio preescolar de Ludgrove.", "Lejos de contribuir a calmar el estrés de su hermano, Harry dijo ayer que prepara un discurso de padrino de boda \"que va a golpear en las costillas y hacerle perder a Guillermo unos cuantos cabellos\".", "No son las humoradas del pelirrojo príncipe, sin embargo, lo que preocupa al novio. El sabe que su casamiento en la abadía de Westminster, el próximo 29 de abril, ya se ha convertido en eje de polémicas, especialmente en lo que atañe a la seguridad.", "El jefe de vigilancia pública de Scotland Yard, Bob Broadhurst, dijo que es \"altamente probable\" que los mismos anarquistas que, hace unos meses, destrozaron negocios y monumentos durante las protestas en contra del ajuste económico traten de arruinar los festejos. \"Las amenazas que circulan por Internet son muy verosímiles\", indicó. Broadhurst advirtió que el evento también puede ser blanco de un ataque terrorista.", "Para evitarlo, las autoridades londinenses han levantado gigantescas barreras de metal en las inmediaciones y planean aplicar otras medidas, como el bloqueo de líneas celulares y de otros medios de comunicación, con vistas a controlar los movimientos de las 600.000 personas que buscarán ser testigos de la boda. Una audiencia de 4000 millones de personas seguiría el casamiento por televisión. Mil miembros de las fuerzas armadas cubrirán toda la ruta desde el palacio de Buckingham a la abadía de Westminster.", "Muchos temen que lo que se presenta como prevención termine en represión. El matutino The Independent dedicó una tapa completa a denunciar, con el título \"La fogata real de las libertades civiles\", lo que cree son planes del gobierno de David Cameron para usar la boda de pretexto para aprobar legislación que dará más poderes a la policía para prohibir y restringir todo tipo de manifestación opositora.", "En tanto, aprovechando que, con excepción de la BBC, ningún medio periodístico podrá acercarse a la entrada de la abadía, hoteles y empresas que tienen balcones con vista sobre la zona han puesto sus habitaciones en alquiler por precios escalofriantes.", "The Sanctuary, un edificio neogótico de oficinas ubicado justo enfrente de la abadía, ofrece cada uno de sus cuatro balcones por 150.000 dólares el día. Uno fue reservado de inmediato por un grupo de ejecutivos japoneses, pero la transacción debió ser cancelada a raíz del terremoto y el tsunami. Se cree que un empresario tailandés alquiló, por una cifra similar, un piso completo en el aledaño NIOC House, un edificio que, de acuerdo con registros oficiales, pertenece a la empresa nacional de petróleo de Irán (Sherkat Melli Naft'e Iran).", "En el sector turístico también se frotan las manos. Andrew Warner, director de marketing de la agencia de viajes Expedia, asegura que el número de reservas hoteleras, así como las de transporte en dirección a la capital británica para este período, registró una suba del 266% respecto de años anteriores."], "url": "http://www.lanacion.com.ar/1362254-la-polemica-boda-real-le-quita-el-sueno-a-guillermo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Dijo que le \"tiemblan las rodillas\"; amenazas a la seguridad", "titulo": "La polémica boda real le quita el sueño a Guillermo", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego del terremoto, seguido por un tsunami, que azotó a Japón el 11 de marzo pasado, los equipos de rescate continúan en busca de sobrevivientes. En medio de esas operaciones, ayer, un perro fue encontrado flotando sobre el techo de una casa, a 1.8 kilómetros de la costa de Kesennuma, en el norte de Japón", "Según consignó The Telegraph, en su pagina web, en un principio el anmal, que estuvo en el mar durante tres semanas, había evadido la captura por varias horas por la gran cantidad de escombros presentes en la extensión.", "Una vez rescatado, la tripulación no pudo determinar a quién pertenecía el animal porque no tenía un collar con la correspondiente identificación. Según informó la televisión japonesa, los guardacostas esperan que el perro los guía su dueño."], "url": "http://www.lanacion.com.ar/1362356-japon-el-perro-que-sobrevivio-tres-semanas-a-la-deriva", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Tras el tsunami que azotó al país, el canino fue encontrado a 1.8 kilómetros de la costa de Kesennuma, en el norte del país;", "titulo": "Japón: el perro que sobrevivió tres semanas a la deriva", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia  Pisani Corresponsal en EE.UU.", "WASHINGTON.- El argentino Santiago Cantón anunció ayer su decisión de dejar la titularidad de la Comisión Interamericana de Derechos Humanos (CIDH), tras casi 10 años de ejercicio en su secretaría ejecutiva y pese a contar con el pleno respaldo de la entidad.", "Al anunciarlo, confió en que ese paso sirva para que de una vez por todas el organismo \"pueda entrar en Venezuela e informar sobre la situación de los derechos humanos, algo que ahora no puede hacer\", ante la negativa del gobierno de Hugo Chávez a abrirle la puerta.", "Con el argumento de que no quiere \"avalar la presencia de golpistas\" en el seno del organismo, Chávez niega desde hace ya ocho años el ingreso de la comisión. El organismo recibe en  forma creciente denuncias por la existencia de atropellos a las libertades individuales, hostigamiento, tortura y cárcel para quienes discrepan de la voz oficial en Venezuela.", "La renuncia de Cantón será operativa a partir de diciembre del año próximo. \"Todavía me quedan dos años de trabajo\", dijo ayer. \"Me retiraré en diciembre de 2012 por motivos personales e institucionales\", añadió.", "La CIDH, que depende de la Organización de Estados Americanos (OEA), le expresó su plena confianza hasta que deje el cargo. \"A pesar de la escasez de recursos, la entidad, con la conducción de Cantón, logró un desempeño óptimo para el sistema interamericano de derechos humanos\", dijo el comisionado mexicano José de Jesús Orozco.", "El anuncio se produce apenas dos días después de que Caracas embistiera una vez más contra Cantón, a quien acusa de haber reconocido al breve gobierno de facto instaurado en Caracas durante el golpe de Estado de abril de 2002.", "\"No los vamos a dejar entrar mientras haya golpistas en su seno\", reiteró el diputado venezolano Carlos Escarra. En ese momento, más de 30 testigos daban fe de violaciones a los derechos humanos en la Venezuela chavista, pero el enviado de Caracas las descartó con el argumento de que eran todas mentiras.", "Cantón aceptó ayer: \"Es de conocimiento público que el gobierno de Venezuela ha expresado en reiteradas ocasiones su interés en que yo salga de la CIDH [pero el organismo] ha sabido mostrar  su independencia y eso ha sido algo histórico en el Sistema Interamericano de Derechos Humanos\".", "\"Esta es la mejor garantía para otros 10 años de excelencia\", añadió, mientras que la presidenta de turno de la CIDH, Dinah Shelton, le reiteró su confianza. De hecho, la norteamericana tuvo que frenar en persona una vez más los ataques de los enviados de Chávez contra el titular saliente del organismo.", "Meses atrás, la CIDH había sido homenajeada por el gobierno de Cristina Kirchner por su coraje en la lucha contra las violaciones a los derechos humanos durante la última dictadura militar.", "La nueva ofensiva de Chávez contra el organismo se produjo al mismo tiempo en que el venezolano era recibido y premiado en la Argentina.", "Chávez acusa de golpista a Cantón porque, cuando ocurrió el golpe de Estado de 2002, el argentino se interesó por su situación mediante una carta que envió al entonces ministro de Relaciones Exteriores de facto, José Iturbe Rodríguez, a quien se dirigió con el enunciado de \"Excelentísimo Canciller\"."], "url": "http://www.lanacion.com.ar/1362255-enojado-con-chavez-deja-la-cidh-el-argentino-que-la-dirige", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Santiago Cantón busca con su decisión que Venezuela se deje auditar", "titulo": "Enojado con Chávez, deja la CIDH el argentino que la dirige", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- En otro viernes de ira en el mundo árabe, miles de sirios participaron ayer en manifestaciones por la democracia, que fueron reprimidas duramente por el gobierno del presidente Bashar al-Assad y dejaron un saldo de por lo menos nueve muertos y cientos de heridos.", "Los movimientos opositores sirios habían convocado para ayer a una jornada nacional de protestas en todo el país, llamada el Viernes de los Mártires, para recordar a los manifestantes muertos en las últimas dos semanas de represión.", "La mayor manifestación ocurrió en Deraa, una ciudad agraria situada al Sur, donde unas 5000 personas tomaron las calles cantando \"queremos libertad\" y \"la sangre de los mártires será cara\". Según la agencia de noticias AFP, murieron seis personas por los disparos de los francotiradores. Otras agencias hablaban de diez muertos.", "En Douma, situada 15 kilómetros al norte de la capital, fallecieron otras tres personas. Según el relato de un testigo, los manifestantes salieron de una mezquita tras la oración semanal y empezaron a lanzar piedras contra los policías, que respondieron con balas.", "Por primera vez desde el inicio de las protestas, el 15 de marzo, hubo manifestaciones contra el gobierno en la región de mayoría kurda, situada en el norte del país.", "El gobierno reconoció ayer que hubo concentraciones en favor de una reforma política, pero aseguró que \"no hay fricción\" entre las fuerzas de seguridad y los manifestantes. Según organismos defensores de los derechos humanos, se estima que hasta más de 100 personas podrían haber muerto desde que comenzaron las protestas, que fueron reprimidas violentamente por el régimen de Al-Assad, que gobierna Siria con mano de hierro desde hace casi 40 años.", "Por otra parte, en Yemen, en lo que fue la mayor manifestación desde que empezaron las protestas, cientos de miles de yemeníes salieron a las calles en varias ciudades para pedir la renuncia del presidente, Ali Abdullah Saleh, en el poder desde hace 32 años. Muchas mezquitas de Saná, la capital del país, cerraron las puertas, un hecho sin precedente para un viernes.", "Además, en Jordania, miles de personas se manifestaron pacíficamente en la capital, Amman, para exigir la dimisión del primer ministro, Maruf Bajit.", "Agencias AFP, AP y Reuters"], "url": "http://www.lanacion.com.ar/1362251-represion-y-muertos-en-las-protestas-en-siria", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "También hubo marchas en Yemen y Jordania", "titulo": "Represión y muertos en las protestas en Siria", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Acceda a la infografía al costado derecho"], "url": "http://www.lanacion.com.ar/1362334-seguridad-informatica", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Seguridad informática", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["- Acuerdo opositor para \"cuidar la democracia\"", "- Es un primer paso", "- Menos gente deberá pagar Ganancias", "- Una carrera contra la inflación", "- Polémica baja de pena a un abusador", "- Cosa de músicos: compás de espera", "- Revolución Pampa", "- Río: con las alas de un viaje mágico", "- Aumentan todas las marcas de nafta", "- La noche VIP", "- El Doríforo, con la mirada de un experto", "- Equidad tributaria", "- Cucos y fantasmas", "- El derecho a la alimentación gourmet", "- Un documento y la esperanza de un acuerdo", "- Con el traje de candidato", "- A los trabajadores les subieron el piso", "- La Livertá", "- \"El Estado turco cometió genocidio\"", "- Suben un 20% el mínimo para el Impuesto a las Ganancias", "- Un duro documento opositor advierte: \"Cuidar la democracia\"", "- La canasta de Pascua llega con subas de hasta 30%", "- Un desfile emocionante: 43 modelos reales subieron a la pasarela", "- En sólo 30 días multaron a 675 autos por ir a más de 140 km/h", "- Independiente hizo muy poco para un éxito que vale mucho", "- Suben el piso de Ganancias un 20% y 400 mil asalariados dejarán de pagar", "- \"No hubo planteo de ajuste de tarifas de parte de Italia\"", "- La embajada de los Estados Unidos abrió una investigación por los fusiles", "- \"Los caídos en Malvinas forman parte de los muertos de la dictadura\"", "- Macri decidió dejar cesantes a 41 contratados del Teatro Colón", "- \"El Estado turco cometió genocidio\"", "- Los salarios crecieron un 26,7% en el último año"], "url": "http://www.lanacion.com.ar/1362358-lo-que-dicen-los-diarios-hoy", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo que dicen los diarios hoy", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El propietario de un supermercado de Del Viso, en Pilar, fue secuestrado por un grupo de delincuentes que lo capturaron en su auto cuando se encontraba con su esposa y una sobrina. Lo liberaron dos horas después, tras enviar los delincuentes a la mujer a buscar 30.000 pesos para pagar el rescate.", "Fuentes policiales y la víctima, Héctor Videle, de 58 años, explicaron que el hecho sucedió anteanoche cuando circulaba en su Toyota Corolla por la localidad de Alberti, en el partido de Pilar, rumbo a la ruta 26. En ese momento, un Fiat 147 con un hombre a bordo lo chocó para obligarlo a frenar.", "\"Yo pensé que estaba borracho, pero después aparecieron tres hombres más caminando y armados. Empezaron a los gritos y como yo, de los nervios no encontraba el botón para abrir las puertas, rompieron del lado de mi señora con una barreta\", relató Videle al canal de noticias C5N.", "El hombre dijo que los delincuentes le pegaron en la cara y lo llevaron con su auto hacia la Panamericana, cruzaron la avenida Olivos y, en el primer camino de tierra, pararon y esperaron la llegada del Fiat 147 con el otro cómplice.", "\"Ahí, en el medio del campo, me bajaron, me subieron al 147, me taparon con una campera y la mandaron a mi señora a buscar la plata al negocio porque yo no tenía nada encima\", recordó la víctima, según la agencia de noticias Télam.", "Y contó que uno de los miembros de la banda le dijo a su esposa: \"Si no querés estar mañana en un velorio, hacé lo que te decimos\".", "Fuentes policiales explicaron que los ladrones creían que Videle llevaba encima la recaudación del día y sólo pensaban robarle el dinero y escapar, pero, como había dejado el dinero en el supermercado, el robo se transformó en un secuestro.", "La mujer fue a buscar la plata y, durante el trayecto, los secuestradores se comunicaban con ella a través del teléfono que le habían sacado a Videle.", "La mujer tomó 30.000 pesos de su supermercado, que forma parte de una cadena que funciona en Del Viso, y los captores le dijeron que debía dejarlo en la bajada del puente de Tortuguitas. Luego de llevar la plata, se comunicó con los delincuentes, a quienes les dijo: \"Ya les di la plata, ¿y mi marido?\".", "Unas dos horas después de iniciado el secuestro, el hombre fue liberado en Pablo Nogués. Un vecino que lo vio ensangrentado porque le habían partido el labio lo ayudó y dio aviso a la policía de lo sucedido.", "La víctima fue asistida por los golpes recibidos y tuvo un pico de diabetes debido a la situación vivida.", "Videle, que tiene dos hijos de 14 y 6 años, dijo que no se trató de un secuestro al voleo, ya que los captores hicieron alusión varias veces a la custodia que tienen en la puerta del supermercado. Por el hecho, tomó intervención el fiscal federal de Campana Orlando Bosca y la sub DDI Pilar, pero hasta anoche no había detenidos por el caso."], "url": "http://www.lanacion.com.ar/1362244-le-chocan-el-auto-y-lo-secuestran", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La víctima es el dueño de un supermercado de Pilar; su esposa debió pagar $ 30.000 de rescate", "titulo": "Le chocan el auto y lo secuestran", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel Gallo Especial para lanacion.com", "El 2 de mayo de 1982 dos torpedos hundieron al crucero General Belgrano. En ese momento el buque se convirtió en un recuerdo imborrable para los argentinos. También para un músico norteamericano que el 9 de mayo de ese año, justo cuando cumplía 23 años, se conmovió por la fotografía del buque mortalmente escorado mostrada en las portadas de períodicos de Los Angeles.", "Joseph Michael Cristina conservó esa imagen en su mente. Y hace unos años, ya convertido en compositor, decidió que debía hacer algo por esa idea que no lo abandonaba desde su juventud. Encaró entonces su proyecto Luz al mar oscuro, una ópera de un acto para conmemorar al Belgrano, a sus muertos y a sus sobrevivientes.", "Con la ayuda de amigos argentinos consiguió el libro 1093 tripulantes, en el cual el comandante del crucero, el capitán de navío Héctor Bonzo, relató los sucesos de esos días en la guerra en las islas Malvinas. Con esa guía como inspiración, el autor presentó en septiembre pasado \"Tres temas para el Belgrano\", arias para orquesta, coro y soprano, durante un recital de música latinoamericana en Los Angeles a cargo de la Orange County Wind Symphony.", "\"Me interesa compartir este sentimiento que tengo para que no sean olvidadas las 323 personas que murieron en el Belgrano\", le dijo el compositor a la soprano argentina Guadalupe Cristina, que interpretó las tres arias en Los Angeles, además de ser la autora de una de las canciones. El compositor y la cantante comparten el apellido, pero no tenían vínculo alguno hasta que la casualidad los cruzó en la red social Facebook y la opera en homenaje al Belgrano tomó mayor forma.", "\"Joe estaba en la búsqueda de una soprano latina para su proyecto. De pronto me vio en un muro de invitaciones de Facebook a un concierto en Los Angeles al cual él también estaba invitado. Yo había colocado que no asistiría, es más nunca había ido a los Estados Unidos. Le dio curiosidad encontrarse con una persona del mismo apellido, que no es muy común y menos allá, y abrió mi perfil. Se sorprendió cuando leyó que era soprano y además argentina, todo lo que él buscaba, entonces se puso en contacto y como en un cuento para mí empezó la relación con este proyecto\", contó Guadalupe Cristina a lanacion.com.", "El compositor Joseph Cristina tiene la intención de presentar su trabajo en la Argentina el año próximo, para conmemorar los 30 años del hundimiento del crucero General Belgrano. \"No es una obra política, Joe pidió que se redactase desde el punto de vista de una mujer que perdió a alguien querido en el Belgrano\", explicó la soprano Cristina, que no había nacido cuando ocurrió el conflicto bélico en el Atlántico Sur e interpretó los temas en la presentación en Los Angeles.", "La composición orquestal se basó en el poema \"Voy a dormir\" de Alfonsina Storni, como una alegoría a la tumba del mar para el primer tema; la autora mexicana Angela Rubio preparó la letra de la segunda aria que expone a una mujer dolorida por la muerte de su amor en el crucero, mientras que la tercera canción, compuesta por Guadalupe Cristina, se denomina \"Lo volverás a ver\" y apuesta a un amor que trasciende la vida física."], "url": "http://www.lanacion.com.ar/1362405-la-tragedia-del-belgrano-inspiro-una-opera", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En 1982, el compositor estadounidense Joseph M. Cristina quedó muy impresionado por las fotos del hundimiento del buque de la Armada Argentina; años más tarde decidió componer una obra en un acto, que se estrenó el año pasado en Los Ángeles", "titulo": "La tragedia del Belgrano inspiró una ópera", "fecha": "Domingo 03 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José María Costa LA NACION", "Medio centenar de personas cortaron en la tarde de ayer el tránsito por más de dos horas en la avenida Paseo Colón al 1000 frente al Centro de Documentación Rápida (CDR) del Registro Nacional de las Personas (Renaper) en protesta por la demora en la entrega de sus pasaportes, que, en algunos casos, llevaban hasta cuatro meses de retraso.", "\"Me dijeron que hoy [por ayer] me iban a llamar, pero como no lo hicieron, vine. Están armando listas y tienen como 1000 personas esperando y van sacando de a tres pasaportes. Hay personas que ya perdieron el viaje. No tenemos respuestas, por eso cortamos la calle\", dijo a LA NACION, en medio de la avenida Paseo Colón y mientras aplaudía a modo de protesta, Florencia Gómez, de 24 años.", "Al igual que la joven, la gran mayoría de las personas que protestaba anoche en el CDR habían iniciado su trámite de pasaporte en la Policía Federal antes del traspaso a la órbita del Renaper, el 9 de marzo pasado.", "\"Quedamos atrapados en el cambio de sistema, pero nadie se hace cargo\", dijo Patricia Simieli, de 52 años, que estaba desde la una de ayer esperando el trámite.", "\"Tengo que viajar mañana [por hoy] bien temprano a México por el trabajo. Hice el pasaporte en la Policía Federal y como no me llegaba, vine a reclamar acá desde el lunes\", dijo a LA NACION el joven Néstor Paiero.", "\"Me pidieron comprobantes de que viajaba, se los traje y me dijeron que para hacerlo más rápido debía pagar de nuevo los $ 130 y en 72 horas me lo entregaban. Lo hice el martes pasado y aún no me lo dieron y si no viajo, pierdo mi trabajo\", agregó el joven que trabaja en el área de sistemas.", "Angela Discianni tenía expresión de cansancio mezclada con alivio en su rostro. Ella fue una de las privilegiadas que ayer se fue con el pasaporte en sus manos. \"Empecé el viernes de la semana pasada desde las seis de la mañana hasta las últimas horas y como hoy era mi último día, ya que viajo el lunes, me adherí al corte\", dijo la mujer.", "\"Recién hoy [por ayer] a las 19 recibí el pasaporte y con fecha de impresión de hoy. O sea, estuve una semana reclamando todos los días hasta que me llegó\", agregó la mujer.", "En tanto, ayer por la mañana estuvo en el CDR el ministro del Interior, Florencio Randazzo, quien habló con los damnificados y confeccionaron una lista de prioridad en función de las fechas de viajes de cada uno.", "Luego de la protesta, LA NACION no pudo comunicarse con el ministro del Interior, Florencio Randazzo, para obtener una respuesta sobre el problema suscitado."], "url": "http://www.lanacion.com.ar/1362309-cortan-una-avenida-por-demoras-con-pasaportes", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Denuncian cuatro meses de espera", "titulo": "Cortan una avenida por demoras con pasaportes", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Valeria Musse LA NACION", "LA PLATA.- En un fallo polémico que generó fuerte rechazo por su carácter discriminatorio, la Sala I del Tribunal de Casación Penal bonaerense redujo a la mitad la pena impuesta a un pastor evangélico condenado por haber abusado sexualmente de dos adolescentes, de 14 y 16 años, por entender que las víctimas, de condición humilde, pertenecen a una posición social en la que se aceptan relaciones sexuales a temprana edad.", "En la resolución, el camarista Horacio Piombo consideró además que las adolescentes \"poseían experiencia sexual\".", "Al conocer los detalles del fallo, el abogado constitucionalista Gregorio Badeni sostuvo: \"Me parece una aberración que se atenúe una condena por el nivel social de las víctimas. Lo que normalmente sucede es que se eleve la pena, por ejemplo, cuando se trata de un menor\".", "En coincidencia, el fiscal penal platense Marcelo Romero afirmó: \"La edad de las niñas es un agravante, no un atenuante; lo mismo ocurre con la condición social\".", "El pastor paraguayo Francisco Avalos, de 59 años, había sido condenado por el Tribunal Oral N° 4 de Morón a 18 años de prisión por cuatro abusos sexuales con acceso carnal agravados por ser ministro de culto, en concurso ideal con dos hechos en los que promovió la corrupción de una menor.", "Los hechos por los que fue condenado ocurrieron entre abril y agosto de 2000 en la Iglesia Evangélica Jesús es el Camino, en Merlo.", "Este veredicto fue revisado esta semana por la Cámara de Casación, luego de que la defensa del pastor lo apelara argumentando que las adolescentes habían tenido experiencia sexual y querían tener un hijo con el imputado.", "Estas explicaciones fueron tenidas en cuenta por Piombo y su colega de la Sala I, Benjamín Sal Llargués y dispusieron la reducción de la condena por los abusos sexuales, de 18 a 9 años y medio, y absolvieron al pastor del delito de corrupción de menor de edad calificado por intimidación.", "Según consta en el fallo, el juez Piombo afirmó que \"lo hecho por el acusado, tener relaciones con mujeres que viven en comunidades en las que el nivel social acepta relaciones a edades muy bajas (...) no lo veo como algo moralmente edificante, pero tampoco como un quehacer aberrante, repulsivo\".", "La directora del área de Justicia de la Asociación por los Derechos Civiles (ADC), Inés Jaureguiberry, puso énfasis en el \"claro prejuicio discriminatorio\" del fallo. \"Lo que se lee de esta sentencia es que si las víctimas hubieran sido de otra clase social habrían merecido la protección del Derecho\", dijo a LA NACION.", "De similar manera opinó María Rachid, vicepresidenta del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi). \"Las adolescentes han sido discriminadas por su edad, por su condición de género, por su situación socioeconómica. Que ellas hayan prestado consentimiento a la relación sexual no es una argumentación válida desde ningún punto de vista. Ese supuesto consentimiento es un consentimiento viciado. Y si hubieran sido mujeres adultas y no menores de edad, también estaríamos frente al mismo delito\", sostuvo Rachid.", "Tanto la ADC como otros dos organismos de derechos humanos, el Colectivo de Investigación y Acción Jurídica (CIAJ) y el Equipo Latinoamericano de Justicia y Género (ELA), presentaran la semana próxima ante la Suprema Corte de Justicia bonaerense un documento en el que expertos en un tema, y ajenos al litigio, expresan su opinión sobre una sentencia.", "Este texto acompañará la apelación que ya hizo efectiva el fiscal de Casación adjunto, Jorge Roldán, por considerar que la decisión de los magistrados \"discrimina a los sectores sociales más humildes y por ende más vulnerables a determinados delitos\".", "El hecho de que el acusado haya sido un pastor debería también, añadió el fiscal Romero, agravar la condena y no aligerarla. \"Se trata de un hombre en quienes los fieles depositan su confianza\", indicó.", "El psicólogo y coordinador general del programa de Salud Mental del Hospital Pirovano, Miguel Espeche, fue tajante al referirse al polémico veredicto: \"Este fallo nos hace indignos a todos como sociedad. La argumentación de los camaristas nos hace daño a todos y pone en estado de indefensión absoluto\".", "\"Hay que repudiar este fallo por discriminatorio. Se hace una generalización extrema con el prejuicio de que los sectores pobres toleran el abuso\", enfatizó Jaureguiberry.", "Gregorio BadeniAbogado Constitucionalista \" Me parece una aberración que se atenúe una condena por el nivel social de las víctimas. Lo que normalmente sucede es que se eleve la pena, por ejemplo, cuando se trata de un menor \"", "Miguel EspechePsicologo \" Esta resolución de los magistrados nos hace indignos a todos como sociedad. La argumentación de los camaristas nos hace daño a todos y nos pone en un estado de indefensión absoluto \"", "Marcelo RomeroFiscal Penal de La Plata \" El hecho de que el acusado hubiera sido un pastor evangelista debería agravar la pena y no aligerarla, debido a que se trata de un hombre al que los fieles le depositaron su confianza \"", "Maria RachidVicepresidenta del Inadi \"Las adolescentes han sido discriminadas por su edad, por su género y por su situación socioeconómica. Que hayan prestado el consentimiento para la relación sexual no es un argumento válido \""], "url": "http://www.lanacion.com.ar/1362307-polemica-baja-de-pena-a-un-abusador", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los jueces dicen que las víctimas pertenecen a una clase social donde se aceptan relaciones a temprana edad", "titulo": "Polémica baja de pena a un abusador", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Reina LA NACION", "Son casi las 11 de la noche de un jueves, y Buenos Aires se está armando. ¿Qué hacer? ¿Dónde ir? Hay muchas, muchísimas posibilidades en una ciudad que late al morir la tarde y que ofrece miles de alternativas para diferentes públicos. Pero hay un circuito acotado, pequeño y exclusivo, reservado a unos pocos, a \"los invitados especiales\", a los que están en una lista (imaginaria, pero bien real) de gente que tiene acceso irrestricto al mundo más sofisticado y VIP.", "En la noche top de Buenos Aires, no se hace cola y se accede por invitación del relacionista público del lugar o por ser parte de la \"clientela de siempre\", un derecho al que se llega sólo después de varios años de frecuentar el local. Los días fuertes son los jueves y se puede pagar hasta 1500 dólares por una mesa con un camarero que cuida que la copa esté siempre regada del mejor champagne o del whisky más añejo. El dress code es estricto: fashion elegante. Es decir, bien, bien chic.", "Hay dos lugares que se disputan el trono de VIP de la noche porteña. Uno es Club Shampoo, en Recoleta (Quintana 352), que ha sabido reinventarse hace unos tres años, cuando dejó atrás su pasado de cabaret y se convirtió en la disco de lujo de Buenos Aires. El otro es Tequila, una marca registrada de la noche porteña, que logró imponerse a lo largo de los 90 como el reducto glamoroso y fashion de la ciudad y que el año pasado confirmó su lugar cuando volvió a abrir sus puertas frente al río, en la Costanera.", "Leo Mateu, conocido relacionista público, director de Red Carpet Agency, la agencia de marketing y relaciones públicas de marcas premium, tiene a su cargo la nueva etapa de Club Shampoo. \"Sentíamos que en Buenos Aires faltaba un lugar diferente. Es el club de lujo de Buenos Aires, un lugar íntimo en plena Recoleta, al que vienen extranjeros y gente del barrio que, incluso, llega caminando\", contó Mateu a LA NACION.", "Con una onda parisina y un ambientación donde los espejos y los sillones capitoné marcan el estilo de la boîte, el ex cabaret de la calle Quintana no reniega de su pasado. Muy por el contrario, mantiene la esencia. \"Esa es una de las claves del éxito de Club Shampoo. Es más, el primer sector que aceptó el lugar fue el de la alta sociedad: a las mujeres les divertía venir a bailar o a tomar una copa a un ex cabaret. Después, lo aceptaron las celebridades, aunque ése no es nuestro público principal\", contó Mateu.", "Aunque la entrada cuesta 100 pesos, el portero, que conoce al detalle la clientela habitual, se encarga de franquear el acceso. Apenas 300 personas –la capacidad máxima del lugar– podrán bajar al sótano al que no entran paparazzi y donde se realizan shows y performances teatrales sobre un escenario.", "También en Recoleta abrió, a mediados del año pasado, L’Abeille (Arroyo 872), un bar en la zona donde funcionaba la exclusiva disco Mau Mau, que, inmediatamente remite, en la mente de quien entra, a un club neoyorquino, aunque su nombre sea francés. La decoración, a cargo de Javier Iturrioz, tiene mucho dorado y animal print; las mesas son pequeñas y redondas, y las sillas, de un exquisito cuero oscuro simil reptil. La barra, comandada por Sebastián Maggi, es surtida y los bartenders usan saco blanco cruzado al estilo Casablanca.", "\"L’Abeille nació como un bar de tapas de primer nivel, pero ahora estamos agregando más contenido de restaurante. Incorporamos al chef Fernando Mayoral, que armó una carta con toques de cocina peruana, china y tailandesa, con mucho hincapié en el pescado crudo\", contó el gerente, Guillermo, que anticipó que, en los próximos días, también abrirá una barra de sushi.", "La idea del lugar que antes supo albergar una galería de arte es ser sofisticado, pero no pretencioso. Entre los platos que se pueden degustar, está el lenguado con leche de tigre, coco y maníes; atún con hinojos confitados, vieyras al estilo chino, paella de cordero y canelones de pescado y langostinos.", "Aunque L’Abeille funciona como bar, los miércoles se organizan fiestas a cargo de Lucio Canievsky, director de Oui PR, agencia de prensa y relaciones públicas, que suelen convocar a los más selecto del show-biz local. Esas noches, el tranquilo bar de la calle Arroyo se transforma en una animada boîte con un público más joven que el habitual.", "Desde que Tequila (Av. Costanera y La Pampa) volvió a abrir sus puertas el año pasado, la Costanera Norte recuperó parte del glamour perdido. \"La gente extrañaba el lugar. Mucha de nuestra clientela dejó de salir cuando Tequila cerró, porque no encontraba cómo reemplazarlo\", cuenta a LA NACION una de las encargadas.", "Por empezar, hay que decir que Tequila es un lugar de los más exclusivos de Buenos Aires. Allí no entra quien quiere, sino quien puede, y esa restricción es la que lo catapultó –entre otras cosas– a su fama. \"Nos manejamos con los clientes de siempre, a los que conocemos. Tequila es un club más que una disco, es un lugar chico, íntimo, que se maneja con clientela fija\", explican en la disco. Claro que hay excepciones: Bono, el cantante de U2, franqueó la entrada, aunque claramente no forma parte de la clientela habitual.", "Allí la noche empieza temprano, muchos de los habitués cenan en Gardiner y terminan la velada en Tequila, donde los DJ residentes e históricos, Chiwi Baynaud y Jorge Cesani, animan la velada con los himnos del house comercial.", "También en Costanera (Rafael Obligado 4801), Jet Lounge logró imponerse como uno de los lugares más selectos de la noche porteña. Así lo asegura Giovanni Vigliardi, un italiano que vive en Buenos Aires desde hace tres años y armó, junto con otros socios, Argentina Exchange (www.argentinaexchange.com), un emprendimiento que asesora a extranjeros en Buenos Aires, en cuestiones tan variadas como dónde realizar ayuda comunitaria en el país o qué lugares visitar en la noche porteña.", "\"Jet Lounge es un lugar superexclusivo, al que se accede con invitación y donde una mesa puede venderse a 3000 pesos. Pero no es exagerado. Me ha pasado de ir a otros lugares con extranjeros de mucho nivel y poder adquisitivo y me rebotaron porque, tal vez, no les gustó la cara. Esas cosas no pasan en Europa, allí cuando va gente con dinero te dejan entrar, tenga la cara que tenga\", dijo Vigliardi, que destacó la variedad de opciones nocturnas que hay en la ciudad.", "\"En cuanto a cantidad, la propuesta de Buenos Aires es excelente, hay opciones todos los días de la semana. Y, en cuanto a calidad, hay muchos lugares interesantes, al mismo nivel de los mejores boliches de Europa.\"", "Palermo y Puerto Madero son dos barrios que supieron marcar tendencia en la noche top porteña.", "En Palermo abundan los bares, restaurantes y boliches, pero pocos pueden entrar dentro del circuito VIP. Isabel, en Uriarte al 1664, es uno de los que se incluye dentro de este selecto grupo, que ofrece la alternativa doble de restaurante y disco después de la 1. Sin embargo, está en plena reconversión y su futuro es una incógnita.", "En Puerto Madero, el Faena Hotel (Martha Salotti 445) supo ser el animador de las noches más glamorosas, pero desde que El Cabaret adoptó un perfil más bajo por los continuos problemas de ruido con los vecinos, algo de ese encanto se perdió. El Library Lounge funciona muy bien como lugar para pasar una noche muy sofisticada y tranquila.", "En cambio, Asia de Cuba (Olga Cossentini 751) es el lugar perfecto para los que buscan más emoción. Su nombre es una marca registrada para los extranjeros que vienen al país, que pagan hasta 1500 dólares por una mesa (la entrada cuesta 150 pesos). En la barra, se pueden encontrar los mejores whiskies y destilados, y hasta varias botellas de Cristal, el champagne que se cotiza a unos 3000 pesos por botella. El Clan (Olga Cossentini 1501) es otro de los lugares top. Aunque funciona como restaurante, hay espacios para fiestas y eventos privados. De perfil bajo, su fama comenzó cuando Madonna cenó allí durante su última visita al país, en 2008."], "url": "http://www.lanacion.com.ar/1362305-la-noche-vip", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En los bares y discos más exclusivos se accede por invitación o por ser parte de la clientela habitual; ritos y códigos del circuito top", "titulo": "La noche VIP", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime Rosemberg  LA NACION", "Entre la idea y su puesta en práctica ya han pasado 15 años, cuatro jefes de gobierno porteño de distinto signo político, discusiones legislativas que terminaron en la nada y vericuetos políticos, judiciales y burocráticos que parecían interminables.", "Después de tantas dilaciones, los ciudadanos de la ciudad de Buenos Aires votarán el 10 de julio próximo a sus primeros representantes para las comunas, pensadas en la constitución porteña para dar mayor poder de decisión a los vecinos. Pero que pueden terminar, según creen en el gobierno porteño, creando mayor burocracia y gasto político al conjunto de la sociedad, además de afectar la gestión de la jefatura de gobierno.", "\"Es una vergüenza, una falta de respeto. Los legisladores opositores tienen cero compromiso con la gente\", se había quejado Macri a LA NACION antes de su último viaje a Washington y a París. Tenía muy presente la presión de los legisladores kirchneristas para unificar todos los comicios en octubre y la pretensión de la Coalición Cívica de arrancarle una fecha concreta para las elecciones. Al final, Macri optó por comicios porteños desdoblados de los nacionales, y terminó acordando con el partido de Elisa Carrió (entre otros) la unificación de las fechas de la elección a jefe de gobierno con las de consejeros comunales.", "La decisión del macrismo tuvo que ver, además, con los 60 días que restaban hasta el 5 de junio, fecha fijada por la justicia porteña para esas elecciones. De hecho, el tribunal electoral porteño solicitó al gobierno de Macri $ 3.000.000 para comenzar la organización, en los que se elegirán 105 consejeros comunales, divididos en las 15 unidades administrativas, con un presupuesto total de alrededor de $ 1200 millones anuales.", "En cada sector surgen explicaciones contrapuestas a la dilación en la sanción de la ley, en 2005, nueve años después de sancionada la Constitución porteña. \"Ni [Fernando] De la Rúa, ni [Aníbal] Ibarra, ni [Jorge] Telerman se interesaron por poner en práctica esta idea. El único que dio los pasos necesarios fue Mauricio Macri\", afirmó el titular de la Legislatura porteña, Oscar Moscariello. En la oposición le contestaron con dureza. \"Macri detesta las comunas, porque no quiere delegar poder. Pudo haber hecho las elecciones el año pasado, porque ya estaban listos los padrones por comuna. Ahora está obligado a hacerlas\", disparó Fernando Sánchez (Coalición Cívica).", "Con parecidos argumentos, el socialista Roy Cortina (autor de la ley de comunas y ex funcionario de Telerman) culpa por la dilación a Ibarra, \"que atrasó todo lo que pudo la sanción de la ley\", y a Macri, \"que tiene un miedo terrible a perder el control de una parte del presupuesto\".", "Cortina negó que la norma signifique la creación de más burocracia y que los cargos se destinen a punteros políticos más que a representantes genuinos de los barrios. \"Los cargos de directores de los centros de gestión y participación comunales (CGP) desaparecen. Y los gastos en sueldos aumentan sólo 4,5 millones\", respondió el diputado del PS.", "Otra ex funcionaria porteña, la radical Silvana Giúdici, afirmó: \"Votar las comunas garantiza a la gente que alguien la defienda cuando los gobiernos no escuchan. Macri es consciente de todo eso y por eso no se definía\".", "Más allá del reparto de culpas, los partidos ya se preparan para la contienda. En Pro hay confianza. \"Nadie está mejor preparado que nosotros para esta elección, la gente ya tiene la marca Pro en la cabeza. Creo que eso nos facilitará ganar en las 15 comunas\", afirmó el diputado Martín Borrelli. Desde ese sector, expresan sus temores sobre la \"excesiva autonomía\" que podrían reclamar para sí los consejeros opositores, que serán mayoría, salvo que Pro arrase en los comicios. \"El riesgo es que crean que son autónomos del poder central y nos embarren la gestión\", se quejan en el gobierno porteño.", "En el kirchnerismo y en Proyecto Sur, los sindicados como promotores de una \"rebeldía al gobierno que sea electo\" a través del control comunal, contraatacan. \"Macri no quiere comunas que no dependan del poder central, sino CGP plus para manejarlas\", se quejó Rafael Gentili (Proyecto Sur). En ese sector, se ilusionan con la elección como paso para derrotar a Macri en su propio terreno."], "url": "http://www.lanacion.com.ar/1362295-la-oposicion-cree-que-ganara-poder", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El gobierno dice que se creará más burocracia; se eliminarán los directores de los CGP", "titulo": "La oposición cree que ganará poder", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los diputados porteños Eduardo Epszteyn (Diálogo por Buenos Aires), Juan Cabandie (Encuentro para la Victoria), Fernando Sánchez (Coalición Cívica), Martín Hourest (Igualdad Social) y Diego Kravetz (PJ) pidieron que el Poder Ejecutivo de la ciudad suspenda una licitación  del servicio de mantenimiento de espacios verdes, cuya apertura de ofertas está prevista para pasado mañana.", "\"En la actualidad, este servicio lo prestan empresas cuyos contratos están vencidos, por lo que son objeto de sucesivas prórrogas.", "\"Luego de varios intentos de la administración porteña, se pretende este año formalizar una nueva contratación que comprende el mantenimiento de los espacios verdes por tres años, dividiendo la ciudad en ocho zonas, pero es una facultad exclusiva de cada comuna (especificada en el artículo 128 de la ley 1777)\", dice un comunicado firmado por esos legisladores.", "En su escrito, los diputados entendieron: \"Por tanto, el gobierno no puede definir la contratación y condicionar la autoridad de los próximos representantes comunales que se elegirán el 10 de julio próximo\".", "Precisamente, una de las críticas que más se realizan a este proceso de descentralización en comunas es la posibilidad de que finalmente no se consiga poner en manos de los comuneros y los vecinos la decisión sobre cómo aplicar lo referido a arreglos de veredas y baches, arbolado y luminarias y control de semáforos, entre otras cosas; es decir, si no habrá una superposición de áreas con el poder central.", "\"El gobierno no puede definir la contratación [del servicio de mantenimiento de espacios verdes] y condicionar la autoridad de los próximos representantes comunales\".  Martín Hourest. Diputado por Igualdad Social"], "url": "http://www.lanacion.com.ar/1362294-reclaman-respetar-la-autonomia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Reclaman respetar la autonomía", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El vocero del ministro de Economía, Amado Boudou, fue asaltado por cuatro delincuentes cuando llegaba a su casa, en Vicente López, mientras a un chofer del Ministerio de Agricultura de la Nación le robaron un auto oficial, en Quilmes.", "Fuentes policiales informaron a la agencia de noticias DyN que, en el primer caso, la víctima fue Sergio Poggi, vocero de Boudou, a quien los ladrones le sacaron un maletín una iPad que utiliza para su trabajo. Al rastrear la tableta digital, la policía pudo ubicar dónde estaba, por lo que hizo un allanamiento, recuperó los elementos robados y detuvo a un ladrón de 26 años.", "En cuanto al otro episodio, también fuentes policiales explicaron que un chofer del Ministerio de Agricultura de la Nación fue despojado del vehículo oficial cuando lo estacionaba en un garaje de Lanús. Horas después, la policía detuvo a tres hombres y a dos mujeres cuando se desplazaban en el auto por la ciudad de Quilmes."], "url": "http://www.lanacion.com.ar/1362246-le-robaron-al-vocero-de-boudou", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Le robaron al vocero de Boudou", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Pablo Tomino LA NACION", "Los porteños se aprestan a elegir, el próximo 10 de julio, a las autoridades de las 15 comunas en la que se dividirá la ciudad, según el mapa establecido por la Legislatura en 2005. Los comicios se producirán en medio de un desconocimiento sobre cómo se concretará la descentralización y qué funciones le competerá a cada comuna. Y también cuando todavía no se acalló la polémica entre funcionarios y legisladores por la demora en la aplicación de la ley.", "Las comunas son unidades de gestión política y administrativa descentralizada con competencia territorial, patrimonio y personería jurídica. Cada una de ellas estará gobernada por una junta comunal de siete miembros, según lo establecido por la Constitución local en 1996. Sus integrantes serán elegidos por primera vez el próximo 10 de julio, en los mismos comicios para designar jefe de gobierno y diputados porteños.", "Eduardo Macchiavelli, subsecretario de Atención Ciudadana de la ciudad, que lleva adelante la organización de las comunas, dijo a LA NACION: \"El funcionamiento ideal de las comunas será parte de un proceso largo, luego de que asuman las autoridades el próximo 10 de diciembre. Va a tener un comienzo de incertidumbre, pero tiene que haber un compromiso de la clase dirigente de no generar con estos cargos beneficios a punteros políticos\".", "El presidente de cada comuna cobrará el 70 por ciento del sueldo bruto de un diputado porteño, o sea, 8200 pesos, aproximadamente; el resto de los integrantes, el 60%, es decir, 7100 pesos. Esto da un total de 50.862 pesos por unidad administrativa.", "Si bien durante los debates para incluir la descentralización en el estatuto porteño y para definir el contenido de la ley de comunas se esgrimía el argumento de que las unidades administrativas acercarían el poder a los vecinos e, incluso, serían los vecinos comunes quienes actuaran como comuneros, lo cierto es que actualmente la normativa local no contempla la participación de partidos vecinales en las elecciones.", "Por lo tanto, los candidatos provendrán de los partidos políticos tradicionales. La voz de los vecinos quedará en todo caso reflejada en el Consejo Consultivo Comunal que, en teoría, permitirá que participen del proceso de toma de decisiones de los juntistas, cuyo mandato durará cuatro años.", "Las juntas comunales compartirán el poder con el gobierno porteño. Sus competencias serán planificar, ejecutar y controlar los trabajos de mantenimiento urbano de las vías secundarias y otras de menor jerarquía. Le compete, en consecuencia, el arreglo de veredas, baches, arbolado y luminarias en calles y algunas plazas, pero no en avenidas, área de la que se ocupará la administración central.", "Para consensuar las políticas por aplicar entre el Poder Ejecutivo central y las juntas comunales existirá un Consejo de Coordinación Intercomunal.", "Las comunas también tendrán injerencia en la tarea de fiscalización, pues cada una dispondrá de un cuerpo de inspectores propio.", "En cuanto al presupuesto, el monto anual no podrá superar durante los dos primeros años el 5% del presupuesto total de la ciudad, o sea que se repartirán unos 1200 millones de pesos entre las 15 comunas.", "\"Como erogación extra, la ciudad tendrá que afrontar el salario de 105 cargos, que son los puestos totales que habrá en las 15 comunas. Si bien hay una ley que indica que en los dos primeros años se destinará a las comunas hasta 5% del presupuesto total de la ciudad, aspiramos a que en un futuro no haya un techo. De todas maneras, presentaremos una modificación en la ley las próximas semanas para ahondar en especificaciones que requiere la normativa\", dijo Macchiavelli.", "Nada de esto parece saber la gente consultada en la calle; la amplia mayoría ignora cómo se votarán las autoridades para las comunas y desconoce cuáles serán sus funciones operativas. Según una encuesta de lanacion.com, el 67% de los participantes tenía poca información al respecto, y el 33% directamente no sabía de qué se trataba.", "\"¿Comunas? No, no tengo idea qué quieren hacer en la ciudad... No sé lo que es. La verdad es que no han informado mucho al respecto\", dijo Romina Vera. Otro vecino consultado por LA NACION, Miguel Llorente, reconoció que estaba \"desinformado\" sobre el tema y explicó que no sabía \"cuál era el objetivo concreto de la división en la ciudad en las 15 comunas\".", "La oposición política, por su parte, acusó a Macri de demorar la elección de comuneros. Desde que la Constitución porteña ordenó la descentralización en 1996, pasaron nueve años y distintos gobiernos y conformaciones legislativas que no avanzaron con la ley que, sólo en 2005, definió cuestiones pendientes sobre el funcionamiento de esas unidades administrativas. En ese momento, se pretendía que estuvieran en marcha en 2007. Luego, una serie de acuerdos políticos, también entre distintos jefes de gobierno y poderes legislativos, postergaron la fecha varias veces.", "Macchiavelli agregó: \"Cuando este gobierno asumió en 2007 encontró que la Dirección Electoral no tenía los padrones actualizados y había confusión respecto de ciertos límites geográficos de las comunas. Tuvimos que generar un nuevo mapa de la ciudad y leyes correctivas para demarcar los nuevos límites. Fueron pasos imprescindibles para hacer los circuitos electorales\"."], "url": "http://www.lanacion.com.ar/1362293-comunas-que-se-elige-el-10-de-julio", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Habrá una junta de siete miembros por cada una de las 15 unidades administrativas; se encargarán del arreglo del espacio público", "titulo": "Comunas: qué se elige el 10 de julio", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MAR DEL PLATA.- Dos salideras bancarias cometidas en las últimas 24 horas, ambas en pleno centro de la ciudad, terminaron con un delincuente muerto, otro baleado en una pierna y tres víctimas heridas, una de ellas de consideración, por un proyectil que le provocó lesiones graves a la altura del abdomen.", "La policía no descarta que ambos hechos hayan sido protagonizados por los mismos delincuentes, perseguidos ayer tras arrebatarle la cartera a una mujer que acababa de comprar dólares.", "Uno de los delincuentes murió al recibir un tiro en la cabeza y su cómplice fue detenido, tras ser herido de bala en una pierna, y se recupera en el Hospital Interzonal General de Agudos.", "La seguidilla había comenzado anteayer a menos de 300 metros de donde se produjo el otro golpe. Un empleado de una casa de cambio fue baleado en el estómago para sustraerle unos 40.000 pesos. En ese caso, los dos autores lograron escapar en una moto muy similar a la que la policía pudo secuestrar durante el tiroteo de ayer.", "El caso de ayer comenzó en Bolívar y San Luis, donde los dos asaltantes forcejearon con una mujer de 70 años para quitarle una cartera en la que, según se supo después, llevaba unos 500 dólares que acababa de comprar.", "La víctima recibió un golpe en la cabeza con la culata de un revólver, el mismo que los delincuentes luego utilizaron para dispararle a un joven que intentó defender a la mujer, por lo que fue herido en un pie.", "Luego la policía ubicó a los asaltantes cerca del Polideportivo Islas Malvinas, donde se inició un tiroteo que terminó con uno de los asaltantes muerto, que tenía varios antecedentes penales, y con la captura de su cómplice, herido en una pierna."], "url": "http://www.lanacion.com.ar/1362245-hirieron-a-tiros-a-tres-personas-en-dos-salideras", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ocurrieron en 24 horas; un ladrón fue abatido", "titulo": "Hirieron a tiros a tres personas en dos salideras", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En el acto oficial por el 29° aniversario del comienzo de la guerra de Malvinas, Cristina Kirchner lanzó fuertes críticas contra Gran Bretaña y volvió a instar a ese país a retomar las negociaciones por la sobería de los archipiélagos.", "Acompañada por media docena de ministros, la Presidencia también cuestionó la política exterior británica, luego de intervenir en el conflicto de Libia.", "\"Cuando uno escucha algunas manifestaciones de dirigentes del Reino Unido en cuanto a su temor a lo que pueda hacer la Argentina, parece una broma, cuando uno los ve que ante cada conflicto empreden a bombazos\", atacó la Presidenta desde Río Gallegos.", "\"Acusarnos a nostros que solo participamos en misiones de paz, que somos abanderados y ejemplo en el mundo de no proliferación nuclear, a nosotros, objeto del terrorismo internacional, poner en duda la voluntad pacífica sujeta a la ley internacional que es la única manera que un país puede llamarse civilizado y democrático\", sostuvo.", "\"Rechazo el colonialismo que aún avergüenza a la humanidad en el siglo XXI\", agregó.", "Además, Cristina Kirchner afirmó que la Argentina reafirmará en todos los foros internacionales \"el cumplimiento del mandato de Naciones Unidas para que Gran Bretaña cumpla lo que ordenó la entidad y se siente a negociar con la Argentina en los términos establecidos por las resoluciones de Naciones Unidas\"."], "url": "http://www.lanacion.com.ar/1362368-cristina-creen-posible-otro-conflicto-por-las-malvinas-pero-ellos-arreglan-los-problemas-a-bombazos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En el acto oficial realizado en Río Gallegos, la Presidenta volvió a pedir negociar la soberanía de las islas con Gran Bretaña; \"Rechazo el colonialismo que aún avergüenza a la humanidad en el siglo XXI\", atacó", "titulo": "Cristina: \"Creen posible otro conflicto por las Malvinas, pero ellos arreglan los problemas a bombazos\"", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Eugenio Zaffaroni, miembro de la Corte Suprema, aseguró que es \"amigo\" del ministro de Economía, Amado Boudou, y admitió que se juntaron en su domicilio para conversar de política.", "\"Yo soy amigo de Boudou y listo, ¿qué problema hay?\", dijo el ministro de la Corte en declaraciones publicadas hoy por el diario Perfil.", "\"A mi casa viene todo el mundo, hablo con todo el mundo y, bueno, me gusta hablar con el ministro de Economía. También hablo con gente de la oposición, hablo con todos\", agregó Zaffaroni.", "Además, explicó por qué le resulta interesante dialogar con el ministro de Economía: \"Me gusta enterarme de lo que pasa en política. Me gustan los chismes de la política, las internas de los partidos. Les pregunto a los socialistas, les pregunto a los radicales, y me gusta hablar con el ministro de Economía. Le pregunto qué pasa con la economía, con la inflación, qué va a hacer, etc. Creo que cualquier ciudadano que tenga la posibilidad de hablar con su ministro de Economía lo haría.", "Según publicó el diario Perfil, Zaffaroni había ofreció su casa para dos encuentros con sectores progresistas cercanos al Gobierno para apuntalar el armado político de Boudou como candidato a jefe de gobierno porteño."], "url": "http://www.lanacion.com.ar/1362361-zaffaroni-soy-amigo-de-boudou-y-listo-que-problema-hay", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El ministro de la Corte Suprema confesó que se reunieron en su casa; \"Me gustan los chismes de la política, las internas de los partidos\", afirmó", "titulo": "Zaffaroni: \"Soy amigo de Boudou y listo, ¿qué problema hay?\"", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de firmar el documento que respalda la libertad de expresión y la independencia judicial, Eduardo Duhalde reclamó a la dirigencia política \"no hacer la vista gorda\" frente a actitudes del Gobierno.", "\"La democracia comienza a correr riesgos\", sostuvo el ex presidente en declaraciones a radio Mitre.", "Duhalde aprovechó para convocar a dirigentes opositores a \"seguir el camino del entendimiento\", en referencia al documento emitido ayer bajo el impulso de \"cuidar la democracia\".", "En un mensaje hacia la Casa Rosada por el bloqueo a las plantas de LA NACION y Clarín, los referentes de la UCR, el Peronismo Federal, la Coalición Cívica y Pro lanzaron una férrea defensa de la democracia y de la libertad de expresión.", "\"Creemos que la dirigencia responsable no puede hacer la vista gorda a estas circunstancias muy graves, da la sensación que avanzamos a una democracia muy restringida y no es admisible, sencillamente no es admisible\", subrayó Duhalde, uno de los firmantes del texto.", "Y agregó: \"La oposición hace un tiempo largo que estamos buscando políticas de Estado, estamos en conversaciones y éste un acuerdo importante sobre un tema que no podemos dejar pasar. Estos dos años que trabajamos sobre políticas de Estado pueden ser el antecedente para llegar a acuerdos mayores\".", "Además, volvió a pedir por la independencia de la Justicia: \"No es un problema de una orden judicial, sino de varias; cuando se manifiesta, inclusive, que no se va a cumplir una ley y se lo hace en forma reiterada\", insistió, el sistema democrático comienza a estar en peligro.", "Por último, el precandidato del Peronismo Federal aseveró que \"no puede ser que el Gobierno haya impuesto un estilo que no se puede hablar con el que piensa distinto\" y dijo que a esto las distintas fuerzas políticas le tienen que poner un límite."], "url": "http://www.lanacion.com.ar/1362367-duhalde-la-democracia-comienza-a-correr-riesgos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El ex presidente advirtió que los dirigentes políticos \"no pueden hacer la vista gorda\" frente a actitudes del Gobierno; destacó la importancia del acuerdo entre sectores opositores para defender la libertad de expresión y la independencia judicial", "titulo": "Duhalde: \"La democracia comienza a correr riesgos\"", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El paso dado ayer por varios de los postulantes presidenciales opositores no habrá sido espectacular, pero sí inédito. Por primera vez, algunos de los principales referentes de la oposición firmaron un documento conjunto, que, entre otras cosas, puso de manifiesto su profunda preocupación por el cuidado de la democracia y de las instituciones republicanas. Es demasiado prematuro considerar que detrás de esta acción se pueda estar gestando un entendimiento electoral de relevancia de cara a los comicios presidenciales de octubre. De hecho, dirigentes que promovieron y firmaron el documento titulado \"El deber de cuidar la democracia\", como el radical Ricardo Gil Lavedra, enfatizaron que esto \"nada tiene que ver con un acuerdo electoral\".", "Sin embargo, la declaración aporta un dato no menor. Es que así como gran parte de la ciudadanía duda de que la oposición esté en condiciones de vencer al kirchnerismo, también se duda de que sus líderes puedan gobernar. El hecho de que, por encima de sus disidencias, seis precandidatos presidenciales de distinto signo político hayan podido firmar ayer la misma declaración ayuda a resolver en parte esa cuestión.", "Si quienes integran las diferentes expresiones de la oposición no muestran la suficiente capacidad de diálogo entre ellos que con frecuencia reclaman sin éxito del gobierno de Cristina Kirchner, y si no exhiben vocación para alcanzar coincidencias programáticas, difícilmente obtendrán la credibilidad necesaria para ser alternativa de poder.", "El documento presenta un tema central: la democracia puede estar en peligro. Y tiene algunas frases clave, como la mención a la necesidad de \"unir fuerzas diversas\".", "Por el momento, no puede ser esto asociado con la posibilidad de una confluencia electoral, a menos que se piense en un hipotético ballottage contra el kirchnerismo. En cambio, sí debe interpretarse como un compromiso de convivencia.", "La oportunidad de la declaración se vincula con un contexto de violencia y radicalización, cuyos mejores ejemplos han sido el bloqueo a las plantas impresoras de Clarín y LA NACION; las amenazas de Hugo Moyano, a los medios que osen cuestionarlo; el insólito premio a la excelencia periodística concedido a Hugo Chávez o la actitud de la ministra Nilda Garré de desoír con términos despectivos una citación del Congreso.", "¿Alcanza esto para que la oposición pueda comenzar a ser percibida como una alternativa de poder? Por supuesto que no. Especialmente, cuando ayer mismo trascendieron algunas discrepancias, no exentas de mezquindades, entre quienes motorizaron la suscripción del documento.  Hubiera sido mucho más efectivo que la difusión del documento fuese acompañada por una foto con los seis precandidatos presidenciales que lo firmaron. Pero los celos personales fueron más fuertes.", "Hubiera sido también interesante que estuvieran otros postulantes a la Casa Rosada que no fueron de la partida. Julio Cobos se excusó por su rol de vicepresidente de la Nación; Alberto Rodríguez Saá no respondió a la convocatoria y Fernando \"Pino\" Solanas dejó trascender que ya se había pronunciado sobre los temas del documento. Finalmente, los socialistas pidieron más tiempo para considerar la declaración y quedaron afuera.", "Los únicos que intentaban transmitir optimismo sobre la posibilidad de que esto fuera un primer paso hacia una convergencia electoral eran los allegados al postulante a la gobernación bonaerense Francisco de Narváez, quien como muchos ciudadanos hoy está huérfano de candidato presidencial.", "El escenario político y las todavía relativas encuestas de opinión pública marcan una clara ventaja para Cristina Kirchner, apalancada por la división opositora. Distintos analistas coinciden en que, cuando faltan siete meses para las elecciones, no sería improbable un triunfo de la Presidenta en primera vuelta, aun con poco más del 40 por ciento a su favor, dado que ningún candidato opositor se aproximaría a menos de diez puntos de ella.", "La fragmentación de la oposición ha sido funcional al oficialismo. Después de arrebatarle la mayoría parlamentaria al partido gobernante en 2009, la desarticulación opositora fue evidente: el Acuerdo Cívico y Social se dividió y dirigentes que fueron aliados, como Mauricio Macri, Felipe Solá y De Narváez, no permanecieron juntos.", "Recomponer el espacio opositor luego de señales como ésas no resultará fácil. Los tiempos se acortan. En la cancha hay un solo equipo, el kirchnerista. Varios otros equipos aguardan, separados, en los vestuarios. La posibilidad de que sus líderes acuerden la constitución de un único team sigue siendo remota. Pero al menos ayer mostraron que pueden reflexionar juntos."], "url": "http://www.lanacion.com.ar/1362345-es-un-primer-paso", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Es un primer paso", "fecha": "\r\n                \r\n              Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura SerraLA NACION", "Por ahora son sólo diálogos informales, gestos incipientes, más voluntad de los actores de intentar un acuerdo que hechos concretos. Pero lo cierto es que las vías de comunicación entre el vicepresidente Julio Cobos, el precandidato radical Ernesto Sanz, el también aspirante a la Casa Rosada Mauricio Macri (Pro) y el candidato a gobernador de Buenos Aires Francisco de Narváez están más abiertas que nunca, y no se descarta la posibilidad de conformar, en las próximas semanas, un nuevo polo opositor.", "Quienes impulsan este espacio común están convencidos de que será el único capaz de enfrentar y ganarle al Gobierno en las elecciones presidenciales de octubre, ya que en él comulgarían expresiones muy diferentes al progresismo de centroizquierda que encarnan, respectivamente, la presidenta Cristina Kirchner y el radical Ricardo Alfonsín, que apuesta a sellar la semana próxima una alianza con el Partido Socialista y GEN, que lidera Margarita Stolbizer.", "En el entorno de Sanz y de Cobos cunde la misma certeza: para ganarle al Gobierno en las elecciones de octubre próximo no basta con una alianza de tipo progresista. Ese electorado ya es compartido con el Gobierno, aducen. El problema es la gobernabilidad: salvo el radicalismo, que cuenta con enclaves propios en buena parte del territorio federal, ni el socialismo ni GEN aportan la estructura capaz de afrontar un escenario político que estará signado por un Congreso sin mayorías propias y buena parte de las provincias dominadas por gobernadores peronistas.", "Ante este panorama, los sectores opositores no progresistas imaginan una veta electoral atractiva al electorado de centro que se conjugaría con el macrismo en la Capital; De Narváez en Buenos Aires, y Cobos y Sanz aportando un perfil de radicalismo moderado que podría seducir a los independientes.", "\"Por ahora son sólo conversaciones preliminares, pero la vocación está. Debemos definir quién se sienta a la mesa de las decisiones, y en esa mesa no deberían estar ausentes [Carlos] Reutemann ni [Eduardo] Duhalde\", deslizó a LA NACION uno de los promotores del acuerdo.", "Cerca de Cobos y de Sanz se confirmó que hay vocación de tejer algún tipo de acuerdo, pero que todavía está lejos. \"No se trataría de una alianza electoral, sino más bien de enhebrar un acuerdo que contemple políticas de Estado en común. Después se verá el tema de las candidaturas\", afirman en ese espacio.", "Los contactos son aún embrionarios, pero lo que sobran son gestos. El miércoles pasado, Gustavo Ferrari, mano derecha de De Narváez, y Federico Pinedo, hombre de confianza de Macri, asistieron al acto de presentación de un libro de Cobos sobre educación. Un día antes, Macri le dio un guiño a Sanz.", "\"Yo mantengo la mejor relación posible con todos, con el radicalismo, con Sanz, con Aguad\", dijo Macri, y agregó: \"Necesitamos sensatez para armar como mínimo una propuesta de valores a defender y comprometerse para que al que le toque gobernar tenga el apoyo de los otros y, como máximo, ver si puede aspirar a unificar todo en una única propuesta, que es la demanda de la ciudadanía\", sostuvo.", "El paso al costado que dio Sanz el martes pasado, cuando anunció que no participaría de la preinterna radical del 30 de abril, fue más que bien recibido por los actores que pretenden configurar este nuevo espacio. No así por el alfonsinismo, que intuye que Sanz pretende un esquema de alianzas de centroderecha que la estructura partidaria, avisó, no está dispuesta a aceptar.", "Por esa razón, el jueves próximo los máximos órganos de la UCR pretenden dar un golpe fuerte en claro desafío a Sanz y a Cobos: proclamar a Alfonsín como el candidato oficial. No se trata de un simple formalismo; la intención de Alfonsín es cerrar el partido para confirmar las alianzas con el socialismo y GEN.", "El golpe de gracia sería la incorporación de Proyecto Sur. A esta tarea están abocados Stolbizer y el socialista Hermes Binner. El primer ensayo sería la Capital. \"Es la única forma de repeler la centroderecha\", afirman cerca de Alfonsín."], "url": "http://www.lanacion.com.ar/1362344-gestos-para-acordar-un-nuevo-polo-alternativo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Ya hay diálogos con miras a las elecciones", "titulo": "Gestos para acordar un nuevo polo alternativo", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adrián VenturaLA NACION", "El juez civil Gastón Polo Olivera dictó una prohibición general de bloquear las plantas donde se imprimen el diario Clarín, la revista Viva y otras publicaciones de ese matutino. El magistrado aclaró que la medida cautelar que prohíbe bloquear o realizar medidas de fuerza que \"impliquen impedir y obstruir el normal y regular ingreso y egreso de personas y de bienes, hasta que recaiga sentencia definitiva\" deberá ser respetada por \"cualquier otra persona o agrupación de cualquier índole\".", "El juez Polo Olivera es el magistrado que el 29 de diciembre último prohibió, en una primera medida cautelar, que trabajadores o cualquier persona obstruyeran la actividad de la planta de Artes Gráficas Rioplatense (AGR), donde se imprimen la revista Viva y otras publicaciones.", "Los bloqueos y hechos de fuerza comenzaron en noviembre pasado. El del 19 de marzo, en la calle Zepita 3300 de Barracas, fue el quinto, pero también el más grave. Esa noche, unas 40 personas, incluidos algunos trabajadores de AGR e integrantes de los sindicatos de Camioneros y Peajes –favorecidas por la inacción de la Policía Federal, que no obedeció siquiera la orden de una fiscal contravencional de hacer cesar el delito– demoraron hasta las 3 de la madrugada la distribución de LA NACION e impidieron totalmente el reparto de Clarín.", "La primera medida cautelar, dictada por Polo Olivera en diciembre para evitar manifestaciones que impidan la labor de AGR, fue ampliada el 21 de enero por la jueza subrogante Nora González de Roselló, para proteger la planta. Ambas medidas fueron notificadas en forma personal a la ministra de Seguridad, Nilda Garré.", "Pero la realidad mostró que la Policía Federal, bajo sus órdenes, no hizo nada para impedir el último bloqueo. Además, una encumbrada fuente aseguró que Garré le ordenó específicamente al jefe de la Policía Federal, Enrique Capdevila, que su fuerza no realizara ninguna acción para levantar la protesta.", "El lunes pasado, el juez Polo Olivera intimó a Garré a que le explicara, en el plazo de tres días, qué medidas tomó para evitar los bloqueos y justificara por qué esas medidas fueron \"ineficaces\". Garré contestó ayer.", "Su respuesta no se apartaría de la que hizo pública hace una semana, cuando a través de un comunicado de la cartera de Seguridad sostuvo que sí le había dado intervención a la fuerza de seguridad, pero que ésta se frustró porque un fiscal no atendió el teléfono del comisario que lo llamó para supervisar el operativo.", "Ahora, la decisión del juez Polo Olivera pretende extender la protección de ambas plantas no sólo frente al accionar de piqueteros o camioneros, sino, en general, frente a cualquier persona."], "url": "http://www.lanacion.com.ar/1362346-la-justicia-amplio-la-proteccion-a-clarin", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El juez Polo Olivera extendió el alcance de la prohibición de realizar bloqueos en la planta", "titulo": "La Justicia amplió la protección a Clarín", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un acto sin precedente, los principales candidatos presidenciales de la oposición suscribieron ayer un enérgico pronunciamiento en el que se comprometen a defender la democracia del \"uso indiscriminado del poder\" que ejerce el Gobierno, al que responsabilizan de utilizar \"los recursos del Estado\" para perseguir y amedrentar a quienes no comulgan con su modelo político de gestión.", "\"Cuidar la democracia es el imperativo de la hora y lo vamos a hacer\", reza el documento que suscribieron Ricardo Alfonsín (UCR), Mauricio Macri (Pro), Ernesto Sanz (UCR), Elisa Carrió (Coalición Cívica), Eduardo Duhalde y Felipe Solá (Peronismo Federal). Los firmantes aclaran que este escrito no significa el preludio de un acuerdo electoral, sino que sólo lo inspira un objetivo institucional: el respeto por \"la libertad de expresión, la independencia del Poder Judicial y el efectivo cumplimiento de los fallos\". \"Forma parte de un acuerdo pétreo e inamovible que debe respetarse gobierne quien gobierne la República\", es el compromiso común.", "Los candidatos presidenciales que decidieron no rubricar este escrito fueron Julio Cobos (por su papel como vicepresidente), el líder de Proyecto Sur, Fernando \"Pino\" Solanas, y Alberto Rodríguez Saá (Peronismo Federal). Tampoco lo apoyaron el Partido Socialista y GEN.", "La relevancia política e institucional de este documento radica en que, por primera vez, los candidatos opositores decidieron deponer sus diferencias electorales para erigirse ante la sociedad como una valla común ante la sistemática violación de los derechos colectivos e individuales que, a su juicio, ejerce el Gobierno y que se agravó en la última semana.", "En efecto, el bloqueo a las plantas impresoras de Clarín y de LA NACION ,  el domingo pasado; la decisión del Gobierno de incumplir la orden judicial que exige impedir el bloqueo de medios de comunicación; las sanciones oficiales a las consultoras privadas que miden la inflación y el uso sistémico de organismos del Estado -como la AFIP, la Secretaría de Comercio y la SIDE- para amedrentar a políticos, empresarios y periodistas contrarios al Gobierno son, a criterio de los opositores, motivos de suficiente gravedad para emitir este testimonio común.", "\"Debemos unir fuerzas diversas en un único eje: no aceptar en silencio la persecución, el uso indiscriminado del poder o la utilización de organismos del Estado utilizados fuera de su finalidad. Los medios de comunicación, las empresas, los trabajadores, las consultoras privadas que miden la inflación o cualquier ciudadano no deben ser penalizados por sus ideas o por el desarrollo de actividades lícitas que el Gobierno considera inconvenientes para sus intereses\", se asevera en el documento.", "En otro párrafo se ratifica esta misma vocación. \"La democracia argentina debe ser cuidada y protegida de acciones de intolerancia, de persecuciones, de señalamientos, escraches o cualquier intento de discrecionalidad en el uso de los recursos que el mismo Estado posee. Los límites del Estado los define la Constitución, no el poder gobernante\", se asevera.", "No resulta casual la mención en el texto a la Constitución y, particularmente, a su artículo 36. Fue incluido a instancias de Carrió y advierte que quien atente contra el orden democrático será considerado un infame traidor a la patria y sus actos serán nulos. Allí también se habilita a todos los ciudadanos a resistir \"contra quienes ejecutaren los actos de fuerza\".", "El documento opositor comenzó a gestarse, en la mayor reserva, en los más empinados despachos de la Cámara de Diputados a mediados de esta semana. La preocupación era compartida: tratar de revertir la opinión generalizada en la sociedad de que la oposición está peleada y dividida y que sólo se preocupa por sacarse ventajas. \"Mientras tanto, el Gobierno avanza contra todo y crece en las encuestas\", se lamentaba uno de los artífices del documento.", "Los bloqueos a los diarios y el premio de periodismo que recibió el polémico presidente venezolano Hugo Chávez fueron las gotas que colmaron el vaso. \"Tenemos que hacer algo\", coincidieron los diputados Patricia Bullrich (Coalición Cívica), Federico Pinedo (Pro), Oscar Aguad (UCR) y Gustavo Ferrari (Peronismo Federal), tras un largo almuerzo, el miércoles. Allí surgió la idea de emitir un documento pero, para que adquiriera trascendencia, se acordó que lo firmaran los candidatos presidenciales. Allí entraron en acción Ricardo Gil Lavedra, jefe del bloque radical que convenció a Alfonsín, a Angel Rozas -titular de la UCR- y al senador Gerardo Morales de suscribir el acuerdo pese a la renuencia del socialismo, de Proyecto Sur y de GEN. Del radicalismo acompañaron con su firma Aguad, como vicepresidente de la Cámara baja, y la presidenta de la Comisión de Libertad de Expresión, Silvana Giudici.", "Por el PJ Federal, Ferrari obtuvo las firmas de Duhalde, Solá y del  candidato a gobernador bonaerense Francisco de Narváez. Por parte de la Coalición Cívica, además de Bullrich y de Carrió, suscribió el documento el diputado Alfonso Prat-Gay, mientras que por Pro firmaron Macri y Pinedo."], "url": "http://www.lanacion.com.ar/1362342-acuerdo-opositor-para-cuidar-la-democracia", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En un documento se comprometieron a respetar la libertad de expresión y la independencia judicial", "titulo": "Acuerdo opositor para \"cuidar la democracia\"", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nicolás Balinotti  LA NACION", "El encuentro entre la Presidenta y la cúpula de la CGT no alcanzó picos de tensión, pero Cristina Kirchner aprovechó el momento para dejar en evidencia que algunas actitudes de Hugo Moyano le provocaron cierto disgusto.", "En su despacho del primer piso de la Casa Rosada, Cristina Kirchner no se dejó anticipar jamás por el líder sindical. Cuando Moyano intentó graficar su reclamo con números, la jefa del Estado contraatacó con más estadísticas, con una clase magistral de economía, tal como describió asombrado uno de los sindicalistas presentes en la reunión.", "La Presidenta tomó la palabra antes de cerrar el acuerdo en la suba del 20 por ciento en el piso del mínimo no imponible del impuesto a las ganancias. Comenzó con una reivindicación del modelo político y económico desde 2003 hasta la fecha y luego exigió \"actitudes inteligentes, a los que dicen acompañar\" al Gobierno, según relató a LA NACION uno de los sindicalistas presentes.", "\"Es necesario seguir construyendo para cumplir con las asignaciones pendientes. Pero, para lograrlo, hay que actuar con inteligencia. No caigan en actitudes y procedimientos torpes y brutales que debilitan y ponen en riesgo el modelo. Esto es funcional a otros sectores. No se tiene que pasar la línea de la racionalidad y la convivencia\", les pidió la primera mandataria a los representantes de la CGT.", "La jefa del Estado se refirió así, aunque sin mencionarlo directamente, al frustrado paro de transportes con que había amenazado Moyano y al conflicto que retrasó el domingo pasado la salida de LA NACION y que impidió que la distribución del diario Clarín.", "\"No recuerdo que haya dicho eso. Siempre nos pide lo mismo: que nos ordenemos nosotros\", intentó bajar el tono el diputado nacional Omar Plaini en diálogo con LA NACION. El legislador y secretario general de los canillitas agregó: \"Se habló acerca de la institucionalización del modelo, en dejar bases propias, como la ley de servicios audiovisuales. En el país todavía hay leyes sancionadas en los 70 y en los 90, que hay que modificar en algún momento\".", "La amenaza de denunciar judicialmente al Estado por la deuda que mantiene con las obras sociales sindicales es un tema que se postergó para un futuro encuentro.", "La reunión sería la semana próxima, pero no con la Presidenta, sino con el ministro de Salud, Juan Manzur.", "La CGT reclama al Fondo Solidario de Redistribución una deuda de unos 9000 millones de pesos.", "Desde el Gobierno existe un compromiso de pagar durante 2011 unos $ 1000 millones del total reclamado.   De hecho, unos $ 250 millones fueron abonados el 27 de enero pasado, según el decreto 77/2011 que fue publicado en el Boletín Oficial. El resto del pago se completaría entre abril, julio y septiembre.", "Cristina también marcó el camino cuando se la consultó por su posible candidatura a la reelección. \"No es el momento\", dijo tajante.", "Se mencionó al pasar el deseo que tiene la CGT de impulsar en el Congreso el proyecto de ley para que los trabajadores participen en las ganancias de las empresas.", "Moyano asistió a la Casa Rosada acompañado de Omar Viviani, Juan Carlos Schmid, Gerardo Martínez, Omar Plaini, Julio Piumato, José Luis Lingeri, Antonio Caló y Mario Manrique. Todos coincidieron en que el encuentro fue positivo, pese a algún reclamo de la Presidenta, que los tomó por sorpresa."], "url": "http://www.lanacion.com.ar/1362340-no-caigan-en-actitudes-torpes-y-brutales", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Cristina pidió a la CGT moderar los reclamos", "titulo": "\"No caigan en actitudes torpes y brutales\"", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La medida anunciada por la Presidenta para subir el mínimo no imponible del impuesto a las ganancias despertó fastidio entre los diputados opositores, que pelean por votar una reducción mayor de la cantidad de empleados que pagan el tributo.", "\"El cálculo nuestro es que desde la última vez que se fijó [el mínimo no imponible], la inflación real es del 47 por ciento y no del 20 por ciento. Por eso proponemos que el piso se actualice automáticamente por índice de salarios, como ocurre con la movilidad jubilatoria\", sostuvo el diputado Federico Pinedo (Pro).", "El jefe del bloque de la UCR, Ricardo Gil Lavedra, calificó como \"una nueva burla al Congreso\", la medida anunciada ayer. Según él, \"el incremento es muy bajo y mantiene un sistema injusto para muchísimos asalariados\".", "Elisa Carrió (Coalición Cívica) añadió: \"Es un verdadero bochorno y una injusticia para millones de trabajadores\". Añadió que su fuerza insistirá \"para que se trate a la brevedad en el Congreso una ley que eleve el mínimo como corresponde\"."], "url": "http://www.lanacion.com.ar/1362339-criticas-de-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Críticas de la oposición", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La suba en el mínimo no imponible del impuesto a las ganancias, anunciada ayer por el Gobierno, beneficiará a unas 405.000 personas con mejoras de hasta el 3% en sus salarios de bolsillo, corriendo por detrás de la inflación real y de la propuesta que la oposición pretendía discutir en el Congreso.", "El jefe de la Administración Federal de Ingresos Públicos (AFIP), Ricardo Echegaray, defendió el alcance de la medida, que se dictó por la vía de una resolución administrativa, por lo que deja dudas sobre la devolución del dinero ya aportado por los contribuyentes al fisco desde enero (se trata de un impuesto anual). Según expresó en una conferencia de prensa, \"el 90% de los trabajadores en relación de dependencia ya no pagarán ganancias con esta reforma\", que tiene un costo fiscal de $ 3245 millones de pesos anuales (lo que el Estado deja de embolsar).", "Desde pasado mañana, cuando se publiquen las resoluciones de la AFIP en el Boletín Oficial, el mínimo no imponible pasará a $ 5782 para los trabajadores solteros y a $ 7998 para los casados con dos hijos.", "El ministro de Economía, Amado Boudou, había informado también que la \"carga de familia por cónyuge estaba en 12.000 y se va a 14.400 pesos; por hijo, estaba en 6000 y se va a 7200 pesos; las otras cargas, en general, de 4500 se van a 5400 pesos; y la deducción especial, en general, de 52.840 a 62.870 pesos\".", "Los bloques de la oposición indicaron -como lo detalló el diputado de la Coalición Cívica Alfonso Prat-Gay- que pretendían aumentar el mínimo en un 47%, acorde con la suba de la inflación medida por los institutos de estadísticas provinciales, que no repiten la manipulación de las cifras del Instituto Nacional de Estadística y Censos (Indec).", "Además, tanto los legisladores como los economistas y tributaristas consultados por LA NACION, afirmaron que el beneficio se ubica por debajo de los aumentos salariales pautados para este año. Por lo tanto, aunque Echegaray destacó que a priori bajará de 1.200.000 a 800.000 la cantidad de empleados que pagarán Ganancias desde ahora, el dato no toma en cuenta a quienes quedarán incluidos nuevamente en el pago del impuesto por la suba salarial.", "El funcionario defendió la decisión presidencial, adoptada un día después de que el oficialismo no diera quórum a la oposición para tratar el tema en el Congreso.", "\"La adoptó la AFIP porque los diputados de la oposición no aprobaron el presupuesto y por lo tanto la Presidenta no pudo aprobar este cambio. Por eso la AFIP decidió hasta que el Congreso le dé un tratamiento serio, responsable y técnico. Hicimos lo que se puede hacer\", sentenció.", "Como el cambio no está reflejado en una ley, queda pendiente el esquema definitivo de las devoluciones (porque la AFIP sólo puede hacer diferimiento de los pagos dentro de un mismo ejercicio fiscal), tal como ocurrió con la modificación de Ganancias de 2010.", "Ante una pregunta de LA NACION, Echegaray aclaró que, si el Congreso no aprobara la reforma este año, el organismo volvería a diferir el pago para que los contribuyentes no tengan una deuda brutal con el fisco en febrero de 2012. \"Este es un gobierno peronista\", buscó tranquilizar.", "Por otro lado, el funcionario desechó los cuestionamientos de los especialistas que afirman que, sin un cambio en las escalas del tributo, la mejora en el mínimo pierde peso. \"Ese puede ser el reclamo de un grupo muy chico de la población\", minimizó el jefe de la AFIP."], "url": "http://www.lanacion.com.ar/1362337-una-carrera-contra-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Martín KanenguiserLA NACION", "titulo": "Una carrera contra la inflación", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano Obarrio LA NACION", "Forzada por las tensiones de la inflación y las presiones sindicales, la presidenta Cristina Kirchner recibió ayer en la Casa Rosada a la cúpula de la CGT, liderada por Hugo Moyano , y terminó de anudar un acuerdo político global: le concedió una suba del 20% en el mínimo no imponible en el impuesto a las ganancias para trabajadores en relación de dependencia y prometió reintegrar fondos a las obras sociales sindicales.", "El nuevo piso para que los trabajadores paguen el impuesto a las ganancias será de 5782 pesos para salarios de empleados solteros y 7998 para casados con dos hijos. Se desafectó del gravamen a 800.000 inscriptos y otros tantos quedaron incluidos. La resolución se publicará el lunes en el Boletín Oficial y tendrá un costo fiscal de 3245 millones de pesos. Regirá para todo 2011, ya que es un impuesto anual.", "Con ese beneficio, Cristina Kirchner busca que los reclamos salariales en todos los gremios se acerquen más al 24% que acordó el sindicato de camioneros que al 35% que piden los gastronómicos. El anuncio se cerró entre la Presidenta, Moyano, el consejo directivo de la CGT, y los ministros de Economía, Amado Boudou; de Trabajo, Carlos Tomada, y el director de la AFIP, Ricardo Echegaray.", "Pero hubo espacio, además, para reproches políticos . La Presidenta les recriminó el bloqueo del domingo último a las plantas de los diarios Clarín y LA NACION, según confiaron participantes del encuentro. \"No lograron más que victimizar a Clarín\", les habría dicho Cristina Kirchner sin perder la calma, mirando a todos.", "\"Hay que buscar otras estrategias de protesta\", agregó, molesta por la condena internacional a esa medida. De los sindicalistas nadie le respondió. Moyano había desmentido haber impulsado ese bloqueo. Pero en Balcarce 50 sospechan que fue el hijo del jefe camionero, Facundo Moyano, líder de los trabajadores del peaje y de la Juventud Sindical.", "En la CGT varios dirigentes son críticos hacia adentro de los métodos de acción directa de Moyano.", "Pero de todos modos la Presidenta se esforzó por mostrarse conciliadora y pragmática. Por caso, les confirmó que quiere ir al acto masivo que Moyano convoca en la avenida 9 de Julio para celebrar el Día del Trabajador.", "La reunión duró una hora y media. Además del jefe cegetista asistieron los dirigentes Juan Carlos Schmid (dragado y balizamiento), Omar Viviani (taxistas), Gerardo Martínez (construcción), José Luis Lingieri (Obras Sanitarias), Antonio Caló (UOM), Julio Piumato (judiciales), Mario Manrique (Smata) y Omar Plaini (canillitas).", "En una exposición de Lingieri, la CGT planteó la urgente devolución de excedentes del Fondo Solidario de Redistribución, 6800 millones de pesos, que la Superintendencia de Salud les adeuda a las obras sociales sindicales. La Presidenta y Boudou se comprometieron a reintegrar 1000 en todo 2011 y garantizaron una reunión urgente con el ministro de Salud, Juan Manzur. Los fondos de las obras sociales sindicales son investigados en las causas judiciales por el sonado caso de la mafia de los medicamentos, asunto que se soslayó ayer con la Presidenta.", "No se habló del reclamo de Moyano para que la CGT coloque al futuro vicepresidente con miras a las elecciones del 23 de octubre, ni de las listas de candidatos a diputado, ni de la amenaza y el levantamiento del paro del jefe de la CGT tras conocerse la investigación de la justicia de Suiza sobre su patrimonio.", "La sensación que quedó en los dirigentes sindicales es que el aumento del mínimo no imponible en Ganancias para trabajadores en relación de dependencia \"es insuficiente\", pero es un avance. \"Aún lo pagan 800.000 trabajadores de sueldos altos\", dijo un sindicalista al salir del encuentro. Moyano calificó la medida como \"un paso muy importante\".", "Considera, empero, que la CGT tuvo un triunfo frente al Gobierno. Había reclamado la reunión por Ganancias con la Presidenta el martes último y ésta los recibió ayer con una solución. \"La CGT lo logró, la oposición no pudo en el Congreso, y la respuesta de la Presidenta fue urgente\", dijo un dirigente gremial.", "También se acordó reanudar las conversaciones sobre una mesa de diálogo amplia con empresarios, sindicatos y el Estado para discutir salarios y metas de largo plazo. \"No se puede discutir todos los años sobre cifras del 24 o 30% de aumento, alguna vez puede haber problemas\", dijo otra fuente oficial. Pero no hubo fechas ni agenda ni lugar. Se trata del recurrente pacto social, que hasta ahora fracasó por conflictos políticos."], "url": "http://www.lanacion.com.ar/1362336-menos-gente-debera-pagar-ganancias", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Unos 405.000 empleados quedan exentos al subir el piso del impuesto", "titulo": "Menos gente deberá pagar Ganancias", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Eduardo Duhalde ya se ve en la Casa Rosada y aseguró que Cristina Kirchner va a terminar poniéndole \"la banda presidencial\". Alberto Rodríguez Saá eligió ser más crítico:  insistió en que el ex presidente tiene \"un pacto\" con el jefe de gobierno porteño, Mauricio Macri, que no se anima \"a transparentar\".", "Pocas horas antes del inicio en la Capital del primer tramo de las primarias anticipadas del peronismo disidente, Duhalde y Rodríguez Saá  siguen en campaña permanente. Ayer mantuvieron el tono proselitista en cada una de sus apariciones públicas, obsesionados por levantarle el perfil al estreno de las primarias escalonadas que los tienen como únicos contendientes. Ambos se medirán, luego de las renuncias del diputado Felipe Solá y del gobernador de Chubut, Mario Das Neves, tras el polémico escrutinio en las elecciones de su provincia.", "\"Esta novela termina con Cristina poniéndome  la banda presidencial\", dijo ayer Duhalde, envalentonado, en un desayuno que compartió con sus seguidores en el bar Homero Manzi, del barrio de Boedo. \"Ya me estoy imaginando su cara\", sonrió, ante sus simpatizantes.", "Además de triunfalista, el ex gobernador bonaerense mantuvo sus   críticas al Gobierno. Lo calificó de \"cínico y mentiroso\" (\"nos mienten con la inflación, con la desocupación, con la inseguridad, con todo\", dijo),   cuestionó que no \"acaten los fallos judiciales\", en relación con el bloqueo que perjudicó a Clarín y a LA NACION, y lo acusó de hacer \"pactos con personajes tétricos aliados a Irán\", en alusión al ex piquetero Luis D'Elía. Duhalde se esforzó por mantener en alto la exposición pública, pese a que anteayer había tenido su cierre de campaña, con un acto en Monserrat.", "Para la votación de mañana en la ciudad de Buenos Aires, se habilitarán 15 escuelas en las 15 comunas porteñas. Será la primera de una larga serie de contiendas provinciales, que continuarán hasta el 29 de mayo, y definirán un ganador antes de las primarias abiertas, simultáneas y obligatorias del 14 de agosto.", "Rodríguez Saá también había tenido anteayer su cierre de campaña anteayer, en La Rural, y también ayer intentó mantener su alto perfil, en las horas previas a los comicios.", "Pronosticó que mañana \"habrá una interna caballeresca en la que ganará el mejor\" y pidió que no se reitere un escrutinio sospechado como el de Chubut, porque \"allí perdieron todos, nadie salió ganando\".", "En el camino, el gobernador puntano eligió centrarse en un cuestionamiento especial sobre su rival: denunciar, otra vez, que tiene un pacto secreto con Macri.", "\"Existe un pacto entre el duhaldismo y el macrismo. No está mal que haya un acuerdo entre ambos. Lo que sí veo mal es que tengan temor y no lo transparenten\", se quejó Rodríguez Saá. Argumentó que \"no se animan a transparentarlo porque, en realidad, no ha habido un acuerdo programático\" y consideran \"que no va a ser bien visto por la sociedad\". Intentó mostrarse concreto en sus denuncias: \"Hubo un llamado telefónico de la gente del macrismo. Ellos dicen que no, pero lo vemos en el territorio. Y está involucrada también cierta burocracia del gobierno de la ciudad\".", "Al final, otra vez, volvió a insistir en el tema: \"Duhalde tiene apoyos muy fuertes, como el de Gerónimo Venegas, de las 62 Organizaciones,  el de Luis Barrionuevo, de la CGT Azul y Blanca y, además, Pro. No me perturba. Porque si gano tengo el derecho a decir que les gané a Duhalde y a Macri\".", "El mandatario de San Luis se mostró, finalmente, entusiasta por el comienzo de las primarias: \"Va a ser una interna con mucho entusiasmo, más de lo que esperábamos. Me gustaría que votara mucha más gente, pero va a haber un porcentaje interesante por ser una interna que no tiene publicidad\"."], "url": "http://www.lanacion.com.ar/1362302-campana-hasta-el-ultimo-minuto-en-el-peronismo-federal", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Duhalde dijo que ya se ve \"con la banda\" y Rodríguez Saá denunció un pacto con Macri", "titulo": "Campaña hasta el último minuto en el Peronismo Federal", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gabriel SuedEnviado especial", "RAWSON.- Mario Das Neves parece golpeado y con bronca. Después de varios días de silencio, tiene atragantadas varias respuestas a las acusaciones de fraude que hizo el kirchnerismo sobre las elecciones a gobernador de esta provincia, cuyo resultado debe resolver la Justicia.", "En el comienzo de una entrevista con La Nacion y sin que mediaran preguntas, el gobernador busca desahogarse: acusa a la Casa Rosada de lo que él considera una campaña organizada para poner bajo sospecha un proceso electoral que, a su juicio, fue ejemplar. \"La Presidenta no se puede hacer la distraída. Debería haber parado a los payasos y mercenarios que han mandado acá a desprestigiar un proceso transparente\".", "Minutos más tarde, se manifiesta en contra de la realización de elecciones complementarias en las mesas que fueron declaradas nulas por el Tribunal Electoral Provincial, y sostiene que la forma de confirmar el triunfo de su candidato a gobernador, Martín Buzzi, es volver a contar los votos que contienen esas urnas. Con tono más bajo, reconoce que su carrera como candidato presidencial está acabada. \"No creo\", dice, sobre si se postulará en octubre.", "-¿Qué evaluación hace de la transparencia del proceso electoral?", "-De 1133 mesas, solamente son cinco las observadas, algo así como el 4 por mil. Eso contesta todo.", "-La diferencia en el escrutinio provisional era de 1550 votos y en el final se redujo a 400. ¿Cómo se explica?", "-Son los números que dio el Tribunal Electoral. En gran parte, se debe a esos 800 votos de más de una mesa que fueron tipeados por error en el centro de cómputos del Tribunal Electoral. No lo hicimos nosotros. Pero si alguien quiere hacer una trampa, es idiota hacerlo así, porque en ninguna mesa hay 800 votos. Fíjense nuestra honestidad: acompañamos el pedido para que se abriera la urna que después tuvo que ser anulada porque faltaban las boletas.", "-¿Quién es el responsable de lo que usted considera errores?", "-Hay problemas de presidentes de mesa. El mismo Tribunal Electoral admite que hubo lentitud en el proceso de difusión de la información? Fueron errores humanos que no pueden empañar todo un proceso.", "-¿Usted se equivocó en algo?", "-No, en absoluto.", "-Proclamó a Buzzi como ganador y todavía no se sabe si ganó o no.", "-Era nuestra información y yo estaba convencido de eso.", "-¿A quién responsabiliza por esta campaña que usted dice que se armó para empañar el proceso?", "-Me da asco como ciudadano tener personajes como Aníbal Fernández, que a las 19.20 del día de las elecciones ya estaba planteando irregularidades. Todo lo que se armó después? Yo veo Canal 7, CN23... El asunto era no mostrar una derrota de Cristina. La Presidenta no se puede hacer la distraída. Debería haber parado a los payasos y mercenarios que han mandado acá a desprestigiar un proceso transparente. Basta de hacer el papel de buena y dejar jugar a los malos.", "-¿Cómo tiene que solucionarse la disputa electoral?", "-Ellos piden que se cuenten todos los votos, pero no quieren contar los de las urnas anuladas. Yo admito que la mesa a la que le faltan los votos es insalvable. Pero en las otras cuatro los votos están. Está expresada la voluntad de la gente. Ahí está la solución.", "-¿Usted se opone a contar todo de nuevo?", "-No hay comicios en que se cuentan todos los votos de nuevo. Y, salvo esas cinco, ellos convalidaron todas las demás mesas. Fue un acto ejemplar, transparente.", "-¿Qué le parece una convocatoria a elecciones complementarias?", "-Me parece una barbaridad. No están dando lugar a la voluntad ya expresada dentro de las urnas y están habilitando el voto calificado. Habilitan a un ciudadano que ya votó a que vote otra vez y cambie su voto.", "-¿Cómo evalúa la reacción del Peronismo Federal? Eduardo Duhalde dijo que fue un bochorno.", "-La palabra \"bochorno\" es atendible. Esto fue un espectáculo bochornoso y a mí me da mucha bronca ser parte de esto, porque creo no haber hecho nada para merecerlo. Pero hay una mediocridad absoluta en la oposición.", "-¿Este desgaste lo deja fuera de la carrera presidencial?", "-Hoy, mi obligación es rebatir cada una de las barbaridades que se han dicho.", "-¿Sigue siendo candidato a presidente?", "-No creo. Sé que mucha gente se va a bajonear; no sé cuántos: si uno, dos o 10.000. Pero voy a seguir participando fuertemente en la política.", "-Usted critica la cobertura de los medios afines al gobierno nacional, pero el canal provincial no cubrió las conferencias de prensa del kirchnerismo y sí las de Buzzi.", "-Puede haber errores. Quizás era una forma de respuesta a lo otro que era como una cadena nacional.", "-Cae en la misma lógica.", "-Puede ser, pero no fue mandado por mí."], "url": "http://www.lanacion.com.ar/1362301-das-neves-la-presidenta-no-se-puede-hacer-la-distraida", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Admitió que su carrera presidencial está terminada y defendió el polémico escrutinio", "titulo": "Das Neves: \"La Presidenta no se puede hacer la distraída\"", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los salarios registraron en promedio un incremento del 26,7% en los últimos doce meses, según el Indice de Salarios del Instituto Nacional de Estadística y Censos (Indec). La dependencia oficial precisó que, en febrero, el índice de salarios mostró un crecimiento del 1,14% respecto de enero. En febrero, según el informe del Indec, los sueldos del sector privado registrado subieron 0,98%; en el sector privado no registrado, 2,74%, y en el sector público hubo una variación positiva del 0,09% frente a enero pasado.", "Durante un encuentro con la presidenta Cristina Kirchner, el consejero delegado y director general de ENEL, Fulvio Conti, ratificó el compromiso inversor de largo plazo que esa empresa tiene en el país. ENEL, segundo mayor grupo energético de Europa, está presente en la Argentina desde 2008, cuando se convirtió en el accionista de referencia del grupo Endesa, por medio del cual es accionista mayoritario de las empresas Endesa Costanera, Hidroeléctrica El Chocón, Endesa Cemsa y Edesur, entre otras compañías del sector.", "Páginas Amarillas y Google firmaron un acuerdo de cooperación por el cual la guía de información comercial proveerá al buscador su base de datos de empresas, comercios y profesionales para su servicio de mapas en la Argentina. \"Gracias a esta alianza, los usuarios de Google contarán con la información más actualizada de toda la Argentina y las empresas adheridas a Páginas Amarillas podrán acceder a la audiencia de Google, incrementando su visibilidad en Internet\", indicaron ambas empresas en un comunicado."], "url": "http://www.lanacion.com.ar/1362161-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La justicia argentina condenó ayer el genocidio armenio: declaró, con entidad de sentencia definitiva, que \"el estado turco ha cometido el delito de genocidio en perjuicio del pueblo armenio\" entre 1915 y 1923. El fallo, firmado y leído por el juez Noberto Oyarbide, es una resolución declarativa, sin efectos punitivos; una suerte de \"juicio por la verdad\". Los querellantes, no obstante, anunciaron que recurrirán a organismos internacionales y buscarán ejecutar la sentencia contra Turquía (evalúan pedir, incluso, alguna forma de \"reparación\"). Nunca antes se había aplicado la justicia universal para el caso armenio. \"La sentencia es muy sólida; se basa en documentos oficiales de siete estados\", dijo Federico Gaitán Hairabedian, promotor de esta causa, junto con su abuelo, Gregorio Hairabedian, que la había iniciado en 2000 por 50 familiares directos víctimas del genocidio.", "El juez federal Norberto Oyarbide pidió colaboración a Brasil y a Uruguay para avanzar con su investigación contra el ex secretario de Transporte Ricardo Jaime por enriquecimiento ilícito. Solicitó que desde ambos países le informaran si Jaime o su entorno tienen cuentas bancarias allí. La sospecha se debe a los viajes y bienes en esos países que se le detectaron al grupo familiar. Mientras tanto, sigue corriendo el plazo para que Jaime presente su justificación de bienes.", "El juez de instrucción Alberto Baños indagó ayer al perito Roberto Locles como sospechoso de haber deformado la bala que mató al militante del Partido Obrero Mariano Ferreyra. Locles –contratado por uno de los detenidos por el asesinato– fue apartado de la causa porque en una audiencia golpeó el proyectil contra una mesa. Los peritos discutían si el disparo que mató a Ferreyra fue un tiro directo o si rebotó, lo que mejoraría la situación de los detenidos."], "url": "http://www.lanacion.com.ar/1362286-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["En Coronel Brandsen. En la Sociedad Rural de Coronel Brandsen, la firma Jáuregui Lorda Haciendas realizó el 22 del mes pasado un remate de haciendas de invernada y cría, con 5188 vacunos. Las ventas estuvieron a cargo de Atilio Panaccio, que colocó todo lo ofrecido a precios considerados satisfactorios entre compradores del oeste de la provincia de Buenos Aires y de diversas localidades pecuarias de La Pampa, Entre Ríos, Córdoba y Santa Fe. A continuación se detallan los valores obtenidos: novillitos con 250/300 kg, de $ 10 a 10,70; terneros con 210/240 kg, de $ 11,20 a 12,43; terneros con 150/200 kg, de $ 12 a 12,50; terneros con 130/160 kg, de $ 13 a 13,50; novillitos y terneros Holando, de $ 7,50 a 9,70; terneras con 220/230 kg, de $ 9,50 a 10,50; terneras con 190/210 kg, de $ 10 a 12; terneras con 140/180 kg, de $ 12 a 13,56; vacas con cría nuevas, $ 2370 la pieza; vacas con cría medio uso, de $ 2000 a 2200; vacas con cría usadas, de $ 1700 a 1900; vaquillonas con garantía de preñez, $ 3900; vacas con garantía de preñez nuevas, de $ 3800 a 4400; vacas con garantía de preñez medio uso, de $ 3000 a 3550, y vacas con garantía de preñez usadas, $ 2800."], "url": "http://www.lanacion.com.ar/1362152-remate-ganadero", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Remate ganadero", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Orlando AndradaCorresponsal en Córdoba", "CORDOBA.- El gobernador Juan Schiaretti formalizó ayer el llamado a elecciones en la provincia para el 7 de agosto, que tendrá como novedad la utilización del sistema de boleta única.", "Ese día los cordobeses elegirán al sucesor de Schiaretti, cuyo mandato concluirá el 10 de diciembre. En los mismos comicios se elegirán el vicegobernador, legisladores provinciales y miembros del Tribunal de Cuentas, anunció el ministro de Gobierno, Carlos Caserio.", "Schiaretti, quien ayer durante un acto en la ciudad de Morteros sufrió una descompostura por una hipotensión, aclaró que la fecha electoral no le fue impuesta desde la Casa Rosada. \"Los cordobeses decidimos sin injerencia de nadie, lo hacemos de acuerdo a la conveniencia de la provincia\", afirmó.", "Pese a ello, trascendió que antes de formular la convocatoria hubo consultas con el poder central, toda vez que existe un acuerdo del peronismo cordobés con el kirchnerismo en apoyo a la candidatura a gobernador de José Manuel de la Sota, aunque éste aún no lanzó formalmente su postulación. El candidato oficialista competirá con el diputado radical Oscar Aguad y el senador nacional Luis Juez, líder del Frente Cívico.", "El susto del mandatario cordobés se produjo a las 11, durante un acto en un jardín de infantes. Cuando iba a dar un discurso, Schiaretti pidió que le acercaran una silla porque no se sentía bien y expresó sus disculpas. Minutos después, tomó el micrófono y explicó que el calor le había hecho \"bajar la glucosa\".", "Al anunciar las novedades del sistema electoral, el ministro Caserio explicó que \"en Córdoba no va a haber más cuarto oscuro\". Dijo que se habilitará un sitio especial, donde el elector podrá tildar en la boleta única al candidato elegido. \"Cuando el votante llegue a la mesa le van a dar una única boleta, allí va a tener que marcar al candidato y listo\", graficó. Afirmó que las autoridades judiciales de la provincia deberán organizar, dirigir, fiscalizar y juzgar el acto electoral, además de confeccionar, de manera exclusiva, la nueva boleta única que se utilizará en la votación, que incluirá requisitos y elementos que reforzarán la seguridad.", "El senador Juez reclamó \"reglas de juego claras\" para que no se repitan situaciones como las ocurridas en los comicios de 2007, cuando él fue derrotado por escaso margen y denunció que hubo fraude.", "En tanto, el radical Aguad criticó la fecha elegida, porque la disputa de la Copa América de futbol limitará la actividad proselitista.", "El ministro Caserio aseguró además que el gobierno de Schiaretti cumplirá con lo previsto en la ley electoral, que impide inaugurar obras durante los 15 días previos a los comicios."], "url": "http://www.lanacion.com.ar/1362284-confirman-que-el-7-de-agosto-se-elegira-gobernador-en-cordoba", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se empleará por primera vez el sistema de boleta única; susto de Schiaretti en un acto", "titulo": "Confirman que el 7 de agosto se elegirá gobernador en Córdoba", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Al cumplirse hoy 29 años de la guerra de Malvinas, la presidenta Cristina Kirchner encabezará en Río Gallegos el acto central por los caídos en el conflicto, junto con ex combatientes y familiares. A las 12, pronunciará un mensaje, que será emitido por cadena nacional a todo el país.", "En adhesión a la fecha, en distintas plazas y lugares públicos se realizaron anoche vigilias para recordar a quienes ofrendaron su vida en el conflicto bélico con Gran Bretaña. Los ex soldados conscriptos que desde hace tres años acampan en la Plaza de Mayo en reclamo del reconocimiento como veteranos de guerra realizaron anoche una vigilia con antorchas y proyectaron imágenes y una película alusiva.", "Hoy, a las 18, el obispo auxiliar porteño Eduardo García celebrará una misa en la Catedral.", "El vicepresidente Julio Cobos rindió un homenaje a los veteranos de la guerra de Malvinas, a quienes les entregó medallas del Bicentenario y banderas de ceremonias en un acto realizado en el Senado.", "También el gobierno porteño evocó a los caídos, en el cenotafio de la plaza San Martín, en Retiro. El ministro de Economía, Amado Boudou, participó de un acto en una escuela de Parque Chacabuco.", "En Mendoza se inauguró ayer el monumento al primer caído en combate en el desembarco de las tropas argentinas, el capitán de fragata Pedro Giachino, oriundo de esa provincia. Asistió la madre del militar, María Delicia Rearte de Giachino, quien expresó que su hijo \"está hoy en la historia de aquellos que dieron su vida por los anhelos de los argentinos por recuperar las islas Malvinas\".", "La Asociación de Familiares de Caídos en Malvinas inauguró la muestra \"Una semana de Malvinas\" en Monte Grande, en la que exhiben objetos de guerra y documentos."], "url": "http://www.lanacion.com.ar/1362285-evocaran-hoy-a-los-caidos-en-malvinas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Presidenta dará un mensaje desde Santa Cruz", "titulo": "Evocarán hoy a los caídos en Malvinas", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano ObarrioLA NACION", "La presidenta Cristina Kirchner recibió ayer al canciller italiano, Franco Frattini, y relanzó una \"nueva etapa\" en la relación con Italia tras siete años de enfriamiento: firmaron trece acuerdos bilaterales, pero hubo un reclamo del visitante para encontrar \"soluciones posibles\" para los bonistas italianos, las empresas de su país con tarifas congeladas y la deuda argentina con el Club de París.", "Entre los convenios sobresalieron los de turismo y comercio, inversiones italianas, especialmente en pymes, y cooperación nuclear, científica y tecnológica. Los acuerdos se anudaron en la Comisión Mixta presidida por el secretario de Relaciones Económicas de la Cancillería, Luis Kreckler y su par italiano, Enzo Scotti.", "Se confirmó, además, que Cristina Kirchner viajará a Italia el 2 de junio, el Día de la República, en visita de Estado. Irá acompañada por 140 empresarios y se reunirá con el premier Silvio Berlusconi y con el presidente, Giorgio Napolitano, además de participar en la Feria Bienal de Venecia.", "En el kirchnerismo, Berlusconi siempre fue resistido. El fallecido ex presidente Néstor Kirchner llevó las relaciones a la mínima expresión por el perfil ideológico conservador del polémico primer ministro y por el conflicto originado con los tenedores de bonos de deuda argentina que no aceptaron las ofertas de canje. La visita de Frattini fue la primera de un canciller italiano en diez años.", "Pero ahora el 70% de los  holdouts  aceptaron canjes en 2005 o en 2010 y así sólo un 30% mantienen su reclamo. Con este contexto, Frattini demostró muñeca diplomática en la conferencia de prensa que ofreció en la Casa Rosada junto a su par Héctor Timerman, tras reunirse con la Presidenta. Cuando LA NACION lo consultó sobre los bonistas, las tarifas y el Club de París, aseguró que hay un \"espíritu de confianza\" para solucionar los conflictos.", "\"Hemos tratado la cuestión de los bonistas y obviamente la voluntad común es seguir trabajando para buscar una solución -admitió-. El tema está vigente, pero en base a un espíritu de colaboración y búsqueda en conjunto de una posible solución.\"", "Se refirió, también, a la deuda impaga que la Argentina negocia con el Club de París, del cual Italia es miembro. \"Me informé sobre las negociaciones; es necesario que haya pasos de negociación en curso y los seguimos con gran interés\".", "Con elegancia, Frattini confirmó, además, haber planteado su inquietud por la regulación del mercado eléctrico, con tarifas congeladas, que afecta a la empresa Edesur, cuyo principal accionista es el Grupo Endesa, controlado por la firma italiana ENEL. \"Ciertamente hemos encarado todos estos temas. En el marco regulatorio somos conscientes de las exigencias que empresas italianas presentaron, en especial en el sector eléctrico\", dijo. Y añadió: \"Pero Endesa, que repetidamente pidió la modificación del marco regulatorio de las tarifas, también quiso dar una señal de amistad y decidió aumentar hasta 30% las inversiones, en señal de confianza en el mediano y largo plazo. Sin perjuicio, obviamente, de una reflexión que hemos vuelto a proponer para el sector eléctrico en lo que se refiere a las tarifas\".", "El ministro de Planificación, Julio De Vido, que participó de la visita de Frattini, desmintió \"taxativamente\" un aumento tarifario. \"No va a haber ningún ajuste de tarifas\", dijo. Sus voceros explicaron anoche que \"Frattini asumió el reclamo, pero no se habló de ello en la reunión\".", "Una periodista italiana le había preguntado a Timerman su opinión sobre las tarifas en la rueda de prensa. El canciller se limitó a responder que las empresas \"tienen un crecimiento más importante en la Argentina que en sus propios países\"."], "url": "http://www.lanacion.com.ar/1362278-el-canciller-de-italia-firmo-acuerdos-e-hizo-reclamos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Planteó una inquietud por las tarifas, aunque De Vido lo relativizó", "titulo": "El canciller de Italia firmó acuerdos e hizo reclamos", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hacía pocas semanas que mi familia y yo estábamos de regreso en la Argentina después de un periodo viviendo en el extranjero. Corría el año 1982.", "Sin darnos cuenta, de pronto, el país estaba en guerra.", "¿La Argentina en guerra?", "Eran dos palabras que no se habían pronunciado juntas jamás.", "Recuerdo a mi viejo repitiendo sin cesar: \"No puede ser que mi Argentina esté en guerra\".", "En el colegio nos pidieron escribir una carta al \"Soldado Desconocido\" y sin tener mucha conciencia de lo que sucedía, de lo que era una guerra, la escribí y las enviaron a su destino:", "las Islas Malvinas\".", "Un tiempo después recibí una carta de un soldado: el soldado Alejandro Príncipe, un nombre que quedaría grabado en mi memoria por el resto de mi vida.", "El soldado Príncipe me contaba sobre las islas y el frío, cosas que eran desconocidas tanto para él como para mí hasta ese momento.", "Recuerdo haber contestado la carta, pero poco tiempo después, fue regresada al remitente.", "Corría junio, justo el mes en el que la guerra terminaba.", "Cómo saber qué había sucedió: ¿seguía con vida o ya estaba de regreso por el fin de la guerra?", "Una tarde de 1991, me dirigía a mi trabajo y el colectivo en el que viajaba, se detuvo frente al Monumento a los Caídos en Malvinas, en el barrio de Retiro, frente a la plaza San Martín.", "Inmediatamente bajé y me dirigí al monumento para buscar ese nombre que no deseaba encontrar.", "No recuerdo si los nombres plasmados en el monumento estaban en orden alfabético, pero recuerdo recorrer cada uno de ellos, muy lentamente, para cerciorarme que ese nombre que tanto recordaba, no estuviera escrito allí.", "Mi corazón latía cada vez más fuerte a medida que recorría los nombres hasta llegar al final.", "Con lágrimas en los ojos, recuerdo llegar hasta el último nombre y con una gran alegría, me dije a mi misma: \"¡Qué suerte! ¡Está vivo!\"", "Las lágrimas comenzaron a caer sin cesar. Este soldado, que jamás había conocido y de quien  sólo había recibido una carta contándome sobre la guerra y cuyo nombre jamás había olvidado,", "estaba vivo. Ese fue, sin lugar a dudas, un día de inmensa alegría.", "Intenté buscarlo por Internet.", "Pero cada vez que escribía su nombre en Google, recibía las mismas respuestas:\"Príncipe Andrés de Inglaterra en Malvinas\", \"Príncipe Guillermo\", \"Príncipe en Malvinas\"", "No lograba dar con el nombre o con un contacto.", "Y así fueron pasando los años. Y seguían pasando. El nombre seguía grabado en mi cabeza.", "Alguien me sugirió averiguar en la Comisión Nacional de Ex combatientes. También lo busqué. Y todo siguió igual: nada.", "Hasta octubre de 2010. Sentada frente a mi computadora, una de esas noches frescas de primavera, una idea pasó por mi cabeza: buscarlo en Facebook.", "Luego de escribir su nombre en el buscador, aparecieron muchas fotos. Pero fue esa primera imagen la que atrajo mi atención.", "Alejandro Príncipe.", "Mi corazón comenzó a latir como aquel día en el Monumento. \"¡Es él, es él!\", grité.", "Comencé a buscar una forma de enviarle un mensaje, pero no encontraba la forma de hacerlo.  Mientras mis dedos temblaban sobre el teclado, mi ansiedad crecía por no poder enviarle un mensaje.", "Lo único que podía ver en su perfil eran sus páginas favoritas:\"Las Malvinas son Argentinas\", \"Nunca nos olvidemos de nuestros Héroes\",\"1.000.000 de fans para que nos devuelvan las Islas Malvinas\".", "Era él, estaba segura que era él.  Pero no tenia forma de enviarle un mensaje.", "Fue entonces cuando decidí contactar a una persona que tenia su mismo apellido.", "Después de disculparme por el atrevimiento de contactarla, le explique cuál era la situación y le pedí que si estaba a su alcance, le comunicara a Alejandro que necesitaba comunicarme con él.", "Fue un viernes de octubre de 2010, al volver de mi trabajo, cuando encendí mi computadora y me encontré con una de las sorpresas más lindas que había tenido en mucho, mucho tiempo.", "Un mensaje de aquel soldado Alejandro Príncipe.", "\"Soy Alejandro Príncipe y estuve en Malvinas. Si estás segura que soy yo, por favor contactate conmigo. Para mí es muy importante\".", "La emoción que me invadió fue indescriptible. Después de 28 años, logré encontrar al ahora ex combatiente, que un frío invierno de 1982, me enviaba una carta desde la guerra. Desde el horror de la guerra. Desde las frías islas del sur:", "Nuestras Islas Malvinas. ¡Siempre argentinas!", "Lo que siguió a ese mensaje, fueron mas mensajes, y mails, y llamados, cargados de historias llenas de alegría, emoción y lagrimas.", "Desde Buenos Aires hasta San Luis, se había creado ese puente de alegría, emoción y lagrimas.", "Y una tarde de noviembre, decidimos encontrarnos. Era un día muy especial.", "Era el día en que ese nombre que sonó en mi cabeza durante 28 años y estaba vivo, finalmente se encontraba con un rostro y un héroe de la Patria.", "Nos encontramos cerca de un shopping, entre nervios y abrazos, como si hubiésemos sido amigos de toda la vida. Ese mismo día, conocí a una de sus hijas: Estefanía.", "Compartimos una simple pizza entre historias, risas, lágrimas y emociones.", "Y es hoy un honor, Alejandro, haber encontrado a un amigo que busque por mucho tiempo.", "Y es simplemente hoy, 2 de abril, que quiero brindarle este homenaje, tanto a este ex soldado de la Patria, Alejandro Príncipe, como a todos aquellos héroes que son y serán siempre, los que dejaron su vida para defender con valor a estas Islas Malvinas, que son y serán por siempre argentinas, porque están rodeadas por los colores de la bandera, la celeste y blanca de la patria.", "\"Con emoción te agradecemossoldado de las Malvinas,siempre en ti y en nosotros vivennuestras islas Argentinas.\"", "Anna Ingala"], "url": "http://www.lanacion.com.ar/1362279-tras-los-pasos-del-soldado-desconocido", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En plena guerra de Malvinas, Anna Ingala, como parte de una tarea escolar, le  escribió una carta a un combatiente; al terminar la contienda nada supo de él, pero no lo pudo olvidar; 28 años después, gracias a Facebook, logró dar con él; ésta es la emotiva historia contada en primera persona", "titulo": "Tras los pasos del soldado desconocido", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Inés Pujana Especial para lanacion.com @ipujana", "La historia de Derek Rozee podría ser la de muchos otros hombres sacrificados, que trabajan duro para tener un futuro mejor y que dan lo mejor de sí para asegurarle a su prole lo que ellos nunca tuvieron. Definitivamente este es el caso de Derek. Sin embargo, hay un pequeño hecho que marca la diferencia: nació en las Malvinas, y de hecho, es uno de los pocos malvinenses que viven en la parte continental de la Argentina. Tuvo una infancia más que dura en aquellas tierras frías, pero se las ingenió para salir adelante, y hacer de su vida un tapiz de anécdotas de lo más interesante:  fue subcampeón mundial de esquila  y al día de la fecha, cuando hace falta, la Cancillería lo llama para peticionar en nombre de Argentina. Dice que se siente argentino, y se nota, en especial por la cantidad de frases hechas y modismos  que usa.  No obstante, cuando habla lo delata un pronunciado acento inglés, que afirma, es de los más puros que existen, precisamente por lo aislado y lejano de las islas.", "-¿Qué te contaban sobre la Argentina cuando eras chico?", "-Sabía que había un conflicto, y que era probable que Argentina hiciera una invasión. De hecho, hubo un antecedente de un piloto que aterrizó en las islas: se llamaba Fitzgerald. Eso trajo temor de ahí en adelante. Nunca antes se había hablado de a quien pertenecían las islas.", "¿Y como isleño, cómo te sentías en relación a Gran Bretaña?", "La verdad es que cuando era joven dejé la isla y me fui a Inglaterra y no recibí ninguna ayuda, aun a pesar de que yo era inglés. Fui por mis propios medios, para buscar otro futuro: quería estudiar, y esa posibilidad era acotadísima, porque no había ayuda para el isleño.", "-¿Te sentías parte de una colonia?", "-Si tengo que pensar en la situación actual, diría que nosotros no sentimos que somos una colonia, sino que somos una isla aparte. A los isleños creo que nos gustaría ser independientes, en todo sentido, como cualquier otro país.", "-¿Cómo se vivía la situación económica?", "-Antes de la guerra estábamos muy limitados, pero una vez que terminó,  la situación mejoró muchísimo. Del 82 para atrás era muy difícil vivir, sobre todo para las familias con muchos hijos. Todos éramos muy pobres. Era una vida terrible, nada agradable, amontonados en una sola habitación, pasando hambre, prestándonos la ropa y racionando la comida. No existía tanto turismo como hay hoy,  ni otras actividades  como la pesca y la exploración de petróleo. Históricamente siempre dependimos de las personas que venían de Inglaterra, había sólo tres barcos por año que traían provisiones. Además no teníamos posibilidad de comprar tierras para explotarlas, siempre era alguien de afuera el que las compraba y nosotros después dependíamos de él. Los ingleses se adueñaban. Éramos todos empleados, trabajadores; la división era tajante. Después de la guerra hubo una gran subdivisión de los terrenos y recién ahí los isleños empezaron a ser propietarios. Se hicieron leasings para comprar la tierra en cuotas a 100 u 80 años. Hoy por hoy hasta te diría que los isleños tienen mejor ingreso per cápita que los mismos ingleses. El Estado les da empleo y  les paga muy bien. También hay más empresas privadas.", "-¿Cómo fue tu vida de chico?", "-Era muy duro. Nosotros éramos en ése entonces  7 hermanos y mis padres tenían una lechería en Puerto Argentino, donde vivíamos. Los más grandes salíamos a las 4 de la mañana a juntar las vacas para después ordeñarlas y repartir la leche en el pueblo. Cinco de nosotros teníamos entre 10 y 15 años y siempre llegábamos tarde al colegio. También sembrábamos, porque si no, no comíamos: papa, que duraba todo el año, cebolla, verduras, zanahorias, lechuga y tomate. Tampoco había gasoil o kerosen para la estufa, nuestro combustible era la turba, que se cortaba en bloques, un trabajo para nada placentero que demandaba mucho esfuerzo. Se cortaban 70 metros en un día, y cada 15 días había que volver a dar vuelta los fragmentos,  apilarlos para que los secara el viento, y finalmente subirlos  a un carro tirado por caballos, para llevarlos a la casa o a un galpón. Después había que meter todo cortado chiquitito en un balde y llevarlo al hogar para calentar el agua y la comida. Además, aprovechábamos la ceniza para abonar la tierra de las huertas. Era muy estresante. Ir al colegio y trabajar semejante cantidad de horas era contraproducente, porque después no rendíamos en la escuela. A mí no me iba nada bien. Me iba a dormir a las 8 de la noche, no sin antes buscar las vacas y separarlas de los terneros para que juntaran leche para el día siguiente.", "-¿Cómo llegó tu familia a las islas?", "-La familia de mi madre llegó en 1833, en la primera invasión. Venían de Escocia. Y mi padre vino como contratista, en los años 50 más o menos.", "-¿Y vos cómo terminaste en la Argentina?", "-Después de mi experiencia previa en Inglaterra, donde fui rechazado, recorrí América latina. En la isla trabajaba de esquilador, por eso pensaba que, dado mi trabajo, Argentina me iba a dar más posibilidades.  La primera vez fue en el 78, tenía 18 años y vine con un compañero, John Johns. Fuimos a comodoro Rivadavia y de ahí a Buenos Aires. Me acuerdo que hacía mucho calor, no estábamos acostumbrados, así que para paliarlo nos tiramos en la cama a tomar leche.", "-¿Por qué leche?", "-Porque en la isla tomábamos leche [sonríe]. Así que bueno, llegamos a Buenos Aires, pero como el calor nos mató, nos fuimos directamente  a Estados Unidos. La segunda vez que vine a la Argentina desde la isla fue en el 79. Vine solo, y me fui directamente a Comodoro Rivadavia, a trabajar de esquilador. Esquilé en Tierra del Fuego, Santa Cruz, Río Grande y muchas zonas más. También esquilé en Nueva Zelanda y en Australia. Íbamos y veníamos siguiendo las temporadas: Wioming, Cleveland, Inglaterra, Escocia, Irlanda, siempre con un equipo. Después volvíamos a la Argentina, y esquilábamos en Las Flores, Rauch… Así hasta el 82, que me quedé acá a buscar otra clase se horizontes.", "-¿Cómo fue tu vida después del anuncio de la guerra?", "-De ese tema prefiero no hablar. Es muy reciente. Lo que sí te puedo decir es que trabajé en Loma Negra, a donde entré gracias a la ayuda de un muy amigo mío que se llamaba Alberto  Mc Coubrery, escocés. Me quedé hasta el 84. Jugábamos mucho a las cartas, el me ayudó mucho.", "-¿Y después?", "-Después de la guerra volví a Buenos Aires, donde logré entrar a empresas de importaciones y exportaciones que necesitaban personas que hablaran inglés. Viajé por toda América latina. Y eso lo hice hasta que en el 95 logré armar mi propia empresa de fumigación y reparación y limpieza de taques de agua, a la que hasta ahora le dedico todo mi tiempo.", "-Pasaste por un montón de lugares y de rubros. Tenés espíritu de trotamundos...", "-Hay que tener espíritu para ir de ciudad en ciudad esquilando, mi familia nunca me entendió. Es que yo competía. Fui subcampeón mundial de esquila. Eso fue en el 80, 81. Esquilaba ovejas en menos de un minuto. En el 80 esquilaba 34.000, 35.000 ovejas por año. Si la lana es más limpia o la oveja es más chica, tardás menos, en cambio si las ovejas son muy grandes o tienen cuernos, como en Montana que son enormes, tardás más. También si la lana es muy sucia, porque se te desafila la esquiladora. Era muy ligero, y mis compañeros me miraban y se preguntaban cómo hacía. Pero todo tiene un porqué.  Si no, no se entiende. Yo soy zurdo y para esquilar tenés que ser diestro, porque las maquinas son así. Entonces me enseñó a esquilar un señor que era casi un hermano mío, Peter Goff, con el que viví cuando me fui de casa, cansado de la vida dura que llevaba. A pesar de que era zurdo practiqué y practiqué sin parar, hasta que me salió mejor, más rápido que a los demás. Para manejar a la oveja necesitás mucha fuerza, y yo aprendí a manejar la máquina con la derecha y a sostener a la oveja con la izquierda, porque con esa mano tenía más fuerza y no me cansaba tanto. Además tenía mentalizados todos los movimientos que hay que hacer para sacar un vellón, que son 56.", "-Volvamos al conflicto por Malvinas. ¿Cómo creés que se podría resolver?", "-Yo creo que hasta que no se muera la generación actual no se va a resolver, no se va a poder llegar a un buen término. Nacimos ahí, es nuestro, a pesar de que sabemos que existe la historia. Y en caso de resolverse, creo que es necesario tener un canciller como era Di Tella, que planteaba la resolución del conflicto con una política de seducción, con paciencia, haciendo las cosas que se hacían antes de la guerra: intercambios de colegios, pistas de aviones e izando las tres banderas, la de la ONU, la de Inglaterra y la de Argentina.  Todo esto recién se va a resolver con las generaciones futuras, porque el problema es muy reciente. Si hoy querés tocar el tema lastimás a la gente. Hay que esperar. Esto es lo que siempre decía cuando me llamaban de la Cancillería para dar mi opinión e intercambiar impresiones sobre el tema del tratado de las Naciones Unidas. Incluso he viajado a la sede de la ONU para leer una petición relacionada con la Resolución 24.", "-¿Y hoy por hoy, como se siente tu familia con respecto a la Argentina?", "-Lo que pasa es que ya pasaron 31 años. En principio entre mi familia y yo existía obviamente un desacuerdo, porque para mí era distinto. La Argentina era mi posibilidad de buscar otra clase de horizontes. Siempre pensé que acá iba a poder crecer más rápido que en cualquier país europeo. Por eso decidí quedarme. Mis padres en cambio vinieron por primera vez recién en el 2009. Me pasé casi 30 años convenciéndolos para que vinieran y les encantó. Sobre todo Tigre, por el río y la vegetación. A tal punto les gustó que vuelven este año. Se dieron cuenta de que las cosas que se dijeron después de la guerra no eran ciertas.", "-¿Y qué cosas se decían?", "-Las mentiras que se dicen allá es que la Argentina es una país peligroso, que te van a raptar. Las noticias llegan. Hoy los isleños se informan por Inglaterra y por los soldados, que son cerca de 5000 en la isla y que rotan constantemente. Tienen internet, tienen todo.", "-¿Cómo vivió tu familia la guerra?", "-Para ellos fue muy difícil. Nosotros perdimos un familiar. Cuando las tropas argentinas fueron a retomar Puerto Argentino, les dijeron a todos que tenían que salir de sus casas. Como mi familiar era muy mayor, no quiso, y le cayó una bomba. Me acuerdo que los lugares en donde cayeron las bombas eran justo donde yo iba de chico a buscar las vacas. La isla es chica. Caminando vas de una punta a la otra en un día, día y medio.", "-¿Vos creés que en algún momento las islas pueden  volver a ser argentinas? ¿O que puede llegar a haber un gobierno conjunto?", "-Todo depende de si Inglaterra deja de ayudar a las islas. No tienen petróleo ni gas. Y yo no creo que las vayan a seguir ayudando económicamente por siempre.  Pienso que va a haber  una negociación, pero antes se tiene que dar una situación límite. Inglaterra cambió mucho, y de a poco va perdiendo los territorios que tiene porque mantenerlos le sale muy caro. La realidad es que a los isleños les gustaría ser independientes, pero eso no es posible por el momento porque no tienen recursos y porque quieren sentirse militarmente fuertes en caso de una invasión.", "-¿Y vos qué pensás de la Argentina?", "-Más allá de todas los problemas que tiene, a mi me encanta este país. Ya a esta altura lo llevo en la sangre. Sigo todos los deportes y en todos los sentidos yo hincho por Argentina.", "-¿No por Inglaterra?", "-No, por Argentina."], "url": "http://www.lanacion.com.ar/1362078-la-historia-del-malvinense-que-se-enamoro-de-la-argentina", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Derek Rozee nació en Puerto Argentino; cuando era joven partió a recorrer el mundo, hasta que en 1982, decidió quedarse a vivir en el país; \"Antes de la guerra era muy difícil la vida en las islas\", cuenta sobre su infancia", "titulo": "La historia del malvinense que se enamoró de la Argentina", "fecha": "Sábado 02 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mayte Carrasco Para LA NACION", "TRIPOLI.- \"Estamos dispuestos a morir por [Muammar] Khadafy, daremos nuestra vida por él. Nos ha ayudado mucho, estuvo a nuestro lado cuando necesitamos\", asegura Mustafa, un mercenario tuareg de Níger que hace cola frente a la recepción del Hotel Corinthia, en Trípoli, junto con otros cuarenta compañeros cargados con bolsas negras de plástico como único equipaje, esperando su turno para obtener la llave magnética de la habitación.", "Su atuendo nómada de origen humilde contrasta con el ostentoso hall del edificio, un hotel de cinco estrellas en el que se hospedan invitados por el régimen y al que llegaron en un ómnibus, mezclados con los atónitos periodistas que están alojados en las mismas instalaciones.", "\"Son mercenarios contratados por Khadafy, guerreros a los que no les tiembla el pulso\", asegura un ex miembro de los servicios secretos de un país europeo que les observa.", "Resulta curioso cruzarse con estos combatientes por los pasillos, donde pasean descalzos hablando por teléfono con sus familiares, caminando lentamente y subiendo ligeramente las rodillas, como si pisaran arena.", "Algunos visten con elegancia el clásico turbante azul eléctrico con el que se cubren del sol en el desierto del Sahara, con un chaleco militar por encima en algunos casos. Otros llevan grandes anteojos espejados dentro del edificio y visten jeans y camisetas negras.", "Los líderes tuareg del norte de Níger y Mali le deben mucho al coronel Khadafy, que los describe como \"leones y águilas del desierto\".", "Sólo él negoció en su favor en las revueltas de los años noventa, de modo que la caída del régimen significaría un revés para sus intereses, al ser un pueblo que se considera descuidado y discriminado por sus respectivos gobiernos.", "Khadafy medió por ellos, los entrenó en el terreno militar, los ayudó económicamente e incluso dio refugio y nacionalidad a muchos de los tuareg que huían de la represión en sus países y que se unieron al ejército libio en una división llamada Maraouir, compuesta únicamente por miembros de este pueblo.", "\"Son muchos los que están entrando por la frontera de Níger. Algunos vienen caminando\", explica Mustafa, que asegura que aún hay muchos más por llegar de su país, aunque también de Malí y de otros países africanos.", "La mayoría de ellos vive en un territorio, el desierto del Sahel, desprovisto de oportunidades y de futuro para los más jóvenes, con un alto nivel de desempleo y donde la única salida es el reclutamiento de Al-Qaeda en el Magreb islámico, el narcotráfico o el tráfico de armas, presentes en esa inmensa zona.", "Los secuestros de ciudadanos occidentales han terminado de hundir el turismo en las regiones malienses de Gao y Tumbuctú, donde este sector suponía el 80% de los ingresos y la única esperanza de una prosperidad que no termina de llegar a una de las regiones más pobres del mundo.", "Algunas fuentes calculan que ya son más de 800 los mercenarios contratados por el régimen libio para combatir contra los sublevados del Este, determinados a poner fin a un régimen de 42 años por las armas.", "Según algunas fuentes, ganan entre 300 dólares y 1000 a la semana, aunque sobre la confirmación de estas sumas responden con un silencio.", "Son jóvenes y delgados, pero expertos combatientes de las rebeliones de 2006 y 2008, luchadores que se rigen con el código de honor de las tribus de desierto: nunca abandonar a los que te ayudaron en tu propia batalla."], "url": "http://www.lanacion.com.ar/1362250-los-mercenarios-dispuestos-a-morir-por-su-coronel", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Viajan de Mali y Nigeria y muestran una firme lealtad por el dictador", "titulo": "Los mercenarios, dispuestos a morir por su coronel", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI.- El mayor peligro para Muammar Khadafy no son las fuerzas rebeldes que luchan por marchar contra su capital. Probablemente, su mayor riesgo sea el desmoronamiento del frágil apoyo del que aún goza su régimen.", "Eso es lo que convierte en un duro golpe la deserción de Moussa Koussa, su ministro de Relaciones Exteriores. Koussa formaba parte de un pequeño círculo de íntimos y familiares que son los que más tienen para perder si Khadafy es expulsado del poder. A medida que esas figuras se alejan, entre la mayoría de sus partidarios se pregunta cuánto tiempo más podrá aguantar el coronel.", "El líder libio confía más en su familia íntima y en su tribu, los Khadafa. Pero su tribu es relativamente pequeña en comparación con las cerca de 140 tribus que gobiernan la vida de la nación africana. Por eso, el coronel necesita vitalmente el apoyo de otras tribus, cuya fidelidad ha comprado a lo largo de los años por medio de altos cargos políticos y de seguridad.", "La lealtad de las tribus ya empezó a deteriorarse. Las alianzas más importantes de Khadafy son con las tribus Warfalla y Magarha, que, según se cree, se cuentan entre las más grandes del país. Uno de los hombres más cercanos a Khadafy, el jefe de inteligencia militar Abdullah Senoussi, es un magarha. Miembros de ambas tribus ocupan los rangos más altos de las fuerzas de seguridad y del gobierno.", "Miembros de las tribus Warfalla y Magarha también integran las milicias encabezadas por los hijos de Khadafy, Khamis, Mutassim y Al-Saadi. El régimen confía en esas fuerzas para hacer frente a los rebeldes y sitiar las ciudades en manos de la oposición, porque el líder libio está seguro de su lealtad. Eso significa que fueron blancos de la campaña aérea de Occidente y que están soportando la parte más pesada del castigo.", "Algunos integrantes de ambas tribus anunciaron su respaldo a la revolución anti-Khadafy desde que ésta estalló, el 15 de febrero, y numerosos miembros de las tribus Warfalla y Magarha se unieron a la insurrección.", "El resto de los miembros de estas tribus y de otras permanecieron con Khadafy por el momento, ya sea por miedo a las represalias o porque esperan mantener los beneficios y los salarios que les proporcionan sus cargos políticos y militares.", "Recientemente, algunas figuras Warfalla del régimen -como el ministro de Infraestructura, Maatouq Matouq- fueron enviados a reprender a sus colegas tribales para que no retiraran el apoyo, según dijo Faraj Najem, historiador libio, experto en temas tribales.", "\"Dejaron en claro a los miembros de su tribu que cualquiera que hable en contra del régimen tendrá problemas, es decir, será liquidado físicamente. Así que consiguieron eliminar gran parte del disenso entre los Warfalla\", dijo Najem, que vive en Londres y está en contacto con figuras que están en Libia.", "Desde que empezaron los ataques aéreos norteamericanos y europeos sobre Libia, el 19 de marzo, los funcionarios occidentales intensificaron sus llamados para que los leales a Khadafy se vuelvan contra el autócrata.", "El grado de sincero respaldo popular del que goza Khadafy es difícil de medir, dada la avasallante campaña de propaganda que su gobierno implementó para mostrar que sigue siendo  amado por las masas. La televisión estatal libia frecuentemente emite reuniones tribales, jactándose del apoyo que diversas tribus ofrecen al hombre que gobernó el país durante cerca de 42 años.", "Najem, el historiador, dice que hay tres círculos de apoyo alrededor de Khadafy.", "El más próximo es el formado por sus hijos y por los allegados íntimos que más se han beneficiado con su régimen, que proceden de una diversidad de entornos tribales.", "El segundo círculo está formado por la propia tribu de Khadafy, basada en la ciudad costera central de Sirte y también con una presencia significativa en Sebha, un bastión pro Khadafy situado en el desierto del sudoeste de Libia. Durante las últimas dos décadas, Khadafy situó cada vez más a miembros de su tribu en cargos clave, particularmente en la fuerza aérea. \"Estos son los círculos que probablemente lucharán más tiempo por Khadafy\", dijo Najem, porque consideran que su suerte está atada a la del autócrata.", "La deserción de Koussa, que anteriormente fue jefe del servicio de inteligencia, fue apenas un signo de que esos centros de poder se están derrumbando.", "Cuanto más débil parece el círculo íntimo, tanto más seguro se sentirá el tercer círculo de apoyo, el de las tribus aliadas, para romper definitivamente su vínculo con Khadafy.", "La actitud que predomina en muchas de las tribus que siguen apoyando al menos nominalmente a Khadafy parece ser esperar y ver en qué dirección se resuelve el conflicto.", "Traducción de Mirta Rosemberg"], "url": "http://www.lanacion.com.ar/1362249-las-tribus-un-pilar-que-se-desmorona", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Hadeel Al-Shalchi y Lee KeathAgencia AP", "titulo": "Las tribus, un pilar que se desmorona", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI.- Tras dos semanas de incesantes ataques aéreos de la coalición internacional y avances en el terreno de las tropas rebeldes, el régimen de Muammar Khadafy tendió ayer los primeros puentes para iniciar una negociación con Occidente y poner fin a la crisis en Libia.", "No obstante, el histórico líder libio rechazó ayer un alto el fuego propuesto por los rebeldes, porque no aceptó sus condiciones, en particular la de retirarse de las ciudades controladas por las tropas leales al régimen.", "Según informó ayer el diario británico The Guardian, Khadafy envió a Londres un emisario de su confianza para mantener conversaciones secretas con autoridades británicas.", "El enviado es Mohammed Ismail, uno de los principales asesores del hijo favorito del presidente libio, Saif al-Islam. Ismail viajó a la capital británica en los últimos días, según han informado al diario fuentes conocedoras de los encuentros.", "En ese sentido, el ex primer ministro libio Abdul Ati al-Obeid, cercano asesor del dictador, declaró a la televisión británica: \"Estamos tratando establecer un diálogo con Gran Bretaña, Francia y Estados Unidos para detener la matanza. Queremos encontrar una solución al conflicto\".", "Un vocero del Ministerio de Relaciones Exteriores británico no especificó el contenido de las conversaciones, y se limitó a decir que el mensaje entregado a Ismail es que Khadafy tiene que dejar el poder y que será juzgado por los crímenes cometidos ante el Tribunal Penal Internacional (TPI), algo que ya autorizó el Consejo de Seguridad de la ONU.", "A pesar de que Mohammed Ismail es poco conocido en Libia y en el extranjero, se trata de una figura clave dentro del entorno de Saif al-Islam Khadafy. Según cables revelados por WikiLeaks, Ismail representó en el pasado al gobierno libio en negociaciones de compra de armas.", "Este intento de dialogar con Occidente se produce tras la deserción de varias importantes figuras del régimen. El ex jefe de la inteligencia libia y ministro de Relaciones Exteriores, Moussa Koussa, abandonó Libia y aterrizó el miércoles por la noche en el pequeño aeropuerto inglés de Farnborough. A la renuncia del canciller se sumó anteayer la de su predecesor en el cargo, Ali Abdussalam el-Treki, que había sido designado por Khadafy como representante de Libia en la ONU.", "Pese a manifestar su intención de diálogo con las potencias occidentales, el régimen libio se negó a ceder ante las exigencias de los rebeldes para poner fin al conflicto.", "\"Nos piden que nos retiremos de nuestras ciudades: si esto no es locura, me pregunto qué otra cosa puede ser\", dijo el vocero del gobierno de Trípoli, Moussa Ibrahim, quien agregó: \"No abandonaremos nuestras ciudades. Nosotros somos el gobierno; ellos, no\".", "Otras de las condiciones del cese al fuego eran que Khadafy y su familia abandonaran el país así como que se garantice la libertad de expresión, según indicó Mustafa Abdel Khalili, jefe del Consejo Nacional de Transición (CNT).", "\"Si no llegara a haber un alto el fuego, marcharemos hasta estar junto a ustedes\", advirtió Khalili, en un mensaje dirigido a la población que está en las ciudades bajo el control de Khadafy.", "El vocero del gobierno de Trípoli, Ibrahim, acusó a la coalición internacional que lleva a cabo las operaciones en Libia de haber perpetrado crímenes contra la humanidad, sosteniendo que bombardearon objetivos civiles, sobre todo en el este del país. Ibrahim definió a los líderes de los países de la coalición como \"criminales\" e \"inmorales\".", "Según el vocero del gobierno, seis civiles murieron anteayer víctimas de los bombardeos de la coalición sobre Buargub, un pequeño poblado cerca de Brega, estratégico puerto petrolero, situado a 800 kilómetros al este de Trípoli y escenario actual de las peores batallas entre las fuerzas rebeldes y las tropas leales.", "Fuentes de la oposición informaron que tropas gubernamentales lanzaron ayer un ataque a la ciudad de Misurata, 210 kilómetros al este de Trípoli, con tanques, morteros y lanzacohetes. Según las fuentes, las tropas de Khadafy llegaron al centro de la ciudad.", "Agencias AP, AFP, EFE, ANSA y Reuters"], "url": "http://www.lanacion.com.ar/1362248-khadafy-busca-dialogar-con-occidente", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El líder libio envió a un hombre de su confianza a Londres para abrir el diálogo con los aliados; rechazó un alto el fuego con los rebeldes", "titulo": "Khadafy busca dialogar con Occidente", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- Mientras la crisis nuclear en Japón entró ayer en su tercera semana, el gobierno advirtió que los evacuados por las radiaciones que emite la central nuclear Fukushima I deben prepararse para no regresar a sus casas por un largo tiempo, aunque insistió en que el objetivo es controlar la planta lo antes posible.", "Los residentes que se vieron obligados a dejar sus casas en un radio de 20 kilómetros en torno a la central, dañada por el potente terremoto y el tsunami del 11 de marzo, no retornarán ni en días ni en semanas, y que será más largo que eso, según Yukio Edano, jefe de gabinete del gobierno.", "Edano, que por primera vez desde el sismo compareció sin la ropa azul de emergencia que llevaron todo este tiempo los miembros del gobierno, recalcó que las autoridades intentan \"recobrar el control de la planta nuclear tan pronto como sea posible\".", "La vestimenta azul simbolizó desde un primer momento la magnitud del desastre, que el propio primer ministro, Naoto Kan, definió como la peor crisis de Japón desde la Segunda Guerra Mundial.", "\"Poner la central bajo control será una batalla larga y dura. Por mi parte, estoy dispuesto a combatirla y a ganarla\", dijo Kan.", "Más de 200.000 personas fueron evacuadas en los primeros días de crisis en un radio de 20 kilómetros en torno de la central, mientras que a quienes estaban entre 20 y 30 kilómetros se les recomendó dejar la zona ante las dificultades para hacerles llegar alimentos y productos básicos.", "En el devastado nordeste del país, muchos japoneses que siguen viviendo en albergues sólo ven los restos desperdigados de sus casas y vidas, tras el terremoto de magnitud 9 en la escala de Richter. Los expertos nucleares dicen que podría llevar años, posiblemente décadas, hacer segura la zona próxima a la planta, 240 kilómetros al nordeste de Tokio.", "En tanto, operarios de la compañía energética Tepco -a cargo de la planta-, militares y expertos trabajan sin descanso para controlar la temperatura de cuatro de los seis reactores de Fukushima I, cuyo sistema de refrigeración resultó seriamente dañado.", "El elevado nivel de radiación, especialmente en el agua del mar, complica las operaciones en la planta, cuyo estado se desconoce, después de que a principios de esta semana se supiera que se habían detenido en algunas unidades a causa de la radiactividad.", "Para intentar frenar el aumento de las emisiones de la central, Japón cuenta con la ayuda de expertos de la empresa estatal francesa Areva, uno de los mayores grupos de energía nuclear del mundo.", "Ayer, Tepco informó haber hallado niveles de radiación 10.000 veces por encima de los límites legales en aguas subterráneas de las instalaciones de la planta, una cifra que consideró extremadamente alta.", "Los esfuerzos para controlar la fuga de la central nuclear se suman a los de asistencia a las víctimas del terremoto y el tsunami en las prefecturas de Iwate, Fukushima y Miyagi, las más dañadas por la catástrofe, que dejó 11.578 muertos y 16.451 desaparecidos, según el último recuento policial.", "Edano informó que Kan viajará hoy a Rikuzentakata (Iwate), una de las localidades arrasadas por el tsunami, y a varias zonas de Fukushima para inspeccionar las áreas devastadas.", "Mientras que muchas zonas están fuera del alcance de los equipos de rescate por los altos niveles de radiación, unos 18.000 soldados japoneses, con el apoyo de 7000 efectivos estadounidenses, comenzaron una búsqueda conjunta de cadáveres que durará tres días, según informó el vocero del Ministerio de Defensa, Eiji Shimamori.", "La operación, en la que se utilizarán 120 aviones y helicópteros y 65 embarcaciones, se realiza en Iwate, Miyagi y Fukushima, donde en algunos sectores el maremoto entró hasta 18 kilómetros tierra adentro. El ejército japonés dijo que la intención es concentrarse en la costa, las desembocaduras de los ríos y los territorios aún cubiertos por el mar.", "Mientras tanto, la policía de la prefectura de Fukushima sigue la búsqueda de desaparecidos y la recuperación de las víctimas, incluso en las cercanías de la central nuclear en crisis, gracias a la alerta de los contadores Geiger.", "Agencias EFE, ANSA, Reuters y AP"], "url": "http://www.lanacion.com.ar/1362240-advierten-que-la-evacuacion-en-japon-sera-larga", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Según el gobierno, los miles de desplazados podrían tardar meses en volver a sus casas", "titulo": "Advierten que la evacuación en Japón será larga", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una protesta de camioneros que prestan el servicio de carga de volquetes complicó ayer el tránsito en la avenida 9 de Julio, a la altura de la Av. Belgrano.", "El reclamo, según los voceros de los 30 camioneros que, estacionados en triple fila interrumpían el paso de los automóviles, se basa en que el gobierno porteño quiere cobrarles un impuesto por volcar el contenido de la carga en un predio de Pompeya. En el gobierno rechazaron de plano ese argumento e indicaron que están organizando la actividad de descarga de residuos de la construcción en la Capital para cumplir con la ley de basura cero."], "url": "http://www.lanacion.com.ar/1362310-volquetes-piqueteros", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Volquetes piqueteros", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El pastor radical de Florida que odia al islam se hizo famoso en todo el mundo el año pasado por su campaña para quemar el libro del Corán el día en que se cumplían nueve años de los atentados terroristas del 11 de Septiembre.", "\"Quemaremos el Corán porque necesitamos enviar un mensaje radical a los musulmanes. Y les pedimos que se sometan a nuestra Constitución\", decía Terry Jones, en ese entonces, temeroso del deseo de la comunidad islámica en Estados Unidos de imponer la  sharia  .", "En aquel momento, el pastor despertó el rechazo absoluto de políticos y líderes religiosos y eso lo llevó a dar marcha atrás con su peligroso plan. Sin embargo, ese repudio no logró apagar la mecha del odio religioso.", "Finalmente, el 20 de marzo pasado Wayne Sapp, otro pastor radical, llevó a cabo la quema de un ejemplar del texto sagrado del islam delante de Jones en su iglesia de Florida, y la imagen del libro ardiendo quedó grabada en un video que dio la vuelta al mundo a través de YouTube.", "La ola de condenas desencadenada en el mundo musulmán y en particular en Afganistán no cesó y tuvo su momento más extremo ayer, cuando milicianos afganos mataron a 11 personas, siete de ellas funcionarios de la ONU, en repudio a la quema del Corán.", "Pero Jones había empezado a jugar con fuego hacía tiempo cuando divulgó su \"odio al islam\" en diversas partes del mundo.", "Antes de ser pastor, fue administrador de un hotel, trabajó como misionero en Europa durante 30 años y dirigió una iglesia en Alemania. Allí, en 1982, fundó el grupo carismático fundamentalista Comunidad Cristina de Colonia, después de haber recibido \"un mensaje de Dios\".", "En una entrevista con la cadena norteamericana ABC, contó que su idea era poder lanzar una campaña por todo el continente y establecer otros centros similares. En el momento de mayor auge, la comunidad en Colonia alcanzó a tener 1000 feligreses.", "Los que lo conocen dicen que Jones ejercía su autoridad \"como un comandante\" y que manipulaba a sus fieles a través de la \"presión psicológica\". Además, que sólo consideraba a su versión del cristianismo como la fe correcta.", "En 1996 se mudó a Gainesville, Florida, y se puso al mando del centro cristiano fundamentalista Dove World Outreach Center, en donde vive actualmente.", "El controvertido pastor comenzó a llamar la atención de los medios estadounidenses en 2009, cuando colocó un letrero al frente de su iglesia con la leyenda: \"El islam es el demonio\".", "Otro hecho polémico que alimentó la atención sobre Jones fue cuando, en agosto de ese mismo año, dos jóvenes de su iglesia, de 10 y 15 años, fueron al colegio con remeras con la misma inscripción que había aparecido en el cartel de su iglesia.", "Pero lo que selló su fama mundial fue la campaña que hizo a través de Facebook en 2010, que juntó 11.000 seguidores, con el objetivo de instalar el 11 de septiembre como el \"día internacional de la quema del Corán\". Allí pedía a la gente de todo el mundo que, ese día, prendiera fuego al libro sagrado del islam.", "Rodeado de rumores de pedofilia que nunca se llegaron a comprobar, el pastor que odia al islam está siempre armado, es fan de Mel Gibson y de la película Braveheart, cuyos afiches adornan sus oficinas.", "Además, tiene colgada en YouTube una serie de videos que llevan el título \"Braveheart Show\", en los que se encarga de dar sermones antimusulmanes a las 50 familias que concurren a su iglesia.", "Aunque parecía haber perdido fuerza, su mensaje incendiario se concretó hace doce días, después de un \"juicio\" en el que el Corán fue declarado \"culpable\" de varios delitos, entre ellos, asesinato. Ahora deberá ser él quien se someta a un nuevo juicio por las consecuencias que dejó su mortal veredicto."], "url": "http://www.lanacion.com.ar/1362241-el-pastor-que-encendio-la-mecha-del-odio-religioso", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Natalia FabeniLA NACION", "titulo": "El pastor que encendió la mecha del odio religioso", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Fue como sentarse con Néstor.\"", "La frase se escuchó entre el grupo de caciques sindicales que salió ayer de la Casa Rosada con la conquista de una baja impositiva que mejorará una gran cantidad de los salarios medios y altos.", "La reunión había sido, claro, con la presidenta Cristina Kirchner, que sorprendió a Hugo Moyano y a los directivos de la CGT con la versión más pragmática de sí misma: les anticipó el cambio del impuesto a las ganancias, les bajó línea sobre la necesidad de moderar las protestas para \"no perjudicar al proyecto político\" y les abrió sólo un poco el grifo de los fondos retenidos para obras sociales que la cúpula sindical tomó como bandera en los últimos años. Sugirió incluso que irá al acto masivo por el Día del Trabajador que organiza Moyano para exigir espacios en las listas electorales.", "No se toparon con discursos ideológicos. Tampoco hubo reproches ni gestos de frialdad por aquella amenaza de Moyano de parar el país por las investigaciones que se llevan adelante en Suiza por supuesto lavado de dinero.", "Efectivamente, la anfitriona les demostró que sabe interpretar el libreto con el que su esposo construyó su fortaleza de poder.", "Es una regla de oro cuidar la relación con el sindicalismo peronista, más allá de los sacudones a los que la somete la presión constante de Moyano por expandir su influencia. Néstor Kirchner nunca enfrentó al líder camionero en público ni dejó que sus batallas privadas se tradujeran en castigos visibles.", "Otra máxima de esa estrategia fue darles algo, pero nunca todo. Los directivos de la CGT celebraron la promesa de que tendrán $ 1000 millones a lo largo del año del fondo para obras sociales; tendrán que seguir reclamando por los otros 8000 millones que, según ellos, les corresponden.", "Al exigirles \"no caer en actitudes torpes\" (que algunos interpretaron como una velada alusión al bloqueo a los diarios), también apeló a una receta habitual de Néstor Kirchner para administrar los conflictos: dejarlos correr mientras no impacten en la imagen pública del Gobierno.", "Las encuestas -hasta las más exageradas- le marcan a la Presidenta que uno de los riesgos con el que puede chocar el plan reeleccionista es un descontrol callejero, que muestre a un gobierno sin capacidad de imponer orden. De hecho, la crisis del parque Indoamericano fue el último episodio que hizo caer la imagen presidencial.", "El oráculo de los sondeos muestra que la fiebre de consumo alimenta día tras día el sueño de triunfo kirchnerista. La baja de ganancias es coherente con la idea de llenar los bolsillos (más allá de que la inflación había desactualizado los topes y de que el impuesto golpeaba cada vez a la clase media).", "La medida estaba decidida antes de que se conociera la investigación en Suiza sobre Moyano. El Gobierno la congeló para no parecer claudicante ante el desborde del líder camionero, que quería tapar de camiones la Plaza de Mayo.", "Moyano entendió que había cruzado una línea. Bajó el paro. Se desvivió en elogios al Gobierno y, como en las épocas de Néstor, se prestó a firmar en la Casa Rosada las paritarias anticipadas del sindicato de camioneros, como señal de cuál será el techo de los aumentos de sueldo. Un antídoto a la pesadilla de una puja salarial virulenta que anunciaba el sindicalismo desde enero.", "\"No voy a retroceder ni un milímetro\", había advertido el miércoles. En las 48 horas siguientes, estuvo dos veces en el despacho presidencial, que no pisaba desde los días en que vivía Kirchner. Dócil y sonriente, ayer mostró su otra cara. Lo dejaron salir triunfante en las fotos, como el gestor de la medida que mejorará las condiciones de miles de asalariados.", "Cada uno hizo su parte. Es hora de olvidar las tensiones. Otra vez, la alianza de poder está en orden."], "url": "http://www.lanacion.com.ar/1362338-con-la-receta-de-el", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Martín Rodriguez YebraLA NACION", "titulo": "Con la receta de él", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ABIDJAN (EFE).- El presidente de Costa de Marfil, Laurent Gbagbo, se negó a ceder formalmente la presidencia, a pesar de que las tropas rebeldes lideradas por Alassane Ouattara, su rival en los últimos comicios, ya combaten en torno al palacio y la residencia oficial del mandatario. La Cruz Roja denunció que por lo menos 800 personas murieron en hechos de violencia en el país africano.", "MADRID (DPA).- En vísperas de una reunión del comité federal del Partido Socialista Obrero Español (PSOE), en la que se especula con que podría anunciar si será candidato por tercera vez en 2012, el presidente del gobierno español, José Luis Rodríguez Zapatero, aseguró ayer que tiene \"todo pensado\" sobre su futuro político. \"Sé cómo tengo que hacer las cosas y cuándo\", dijo Rodríguez Zapatero, en una entrevista con varios diarios europeos.", "WASHINGTON (ANSA).- El desempleo bajó en marzo una décima y alcanzó el 8,8% en Estados Unidos. Esto marca la mejor situación para el mercado laboral norteamericano desde marzo de 2009, lo que da un respiro a la Casa Blanca de cara a las elecciones presidenciales del año próximo. \"Nuestra economía está mostrando señales de verdadera fortaleza\", declaró el presidente Barack Obama.", "CIUDAD DEL VATICANO (EFE).- Tres meses después de que el Instituto para las Obras de Religión (IOR), conocido como el Banco Vaticano, fuera investigado por lavado de dinero, entró en vigor ayer una nueva normativa impulsada por el papa Benedicto XVI, que obliga a declarar toda suma superior a los 14.000 dólares que entre o salga del Vaticano. \"Es un compromiso de transparencia\", afirmó el vocero vaticano, Federico Lombardi."], "url": "http://www.lanacion.com.ar/1362242-sintesis-internacional", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis internacional", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alberto Armendariz Corresponsal en Brasil", "RIO DE JANEIRO.- Enfrascado en una lucha a dos frentes, contra la inflación y contra la sobrevaluación del real, el gobierno brasileño tomó esta semana nuevas medidas que, sin embargo, no han dado los resultados esperados.", "El dólar cerró ayer con una cotización de 1,61 reales, su nivel más bajo en tres años. Y el miércoles, en su primer informe de inflación durante la administración de Dilma Rousseff, el Banco Central reconoció que este año no alcanzará el centro de su meta de inflación, que era del 4,5% y, en cambio, estimó que se ubicará en el 5,6%. Se está aún dentro del margen de tolerancia de +/- 2 puntos, pero el incremento causa preocupación.", "Sobre todo, si se tiene en cuenta que desde diciembre se anuncian medidas para contener la inflación y frenar la apreciación del real. Al inicio, fueron restricciones al financiamiento de vehículos y créditos personales; luego se elevó el encaje obligatorio de los bancos; se aumentó la tasa de interés básica del 10,75% al 11,25% primero y el mes pasado a 11,75%. Y esta semana, el Ministerio de Economía anunció dos subas al impuesto a las operaciones financieras. \"Las medidas, aunque correctas, no están teniendo el impacto deseado. El mundo está muy líquido y esa liquidez habla más fuerte que las medidas\", señaló a LA NACION el analista Flavio Samara, de LCA Consultores, en San Pablo.", "Efectivamente, hay mucho dinero ingresando en Brasil, que tiene en marcha grandes proyectos de infraestructura por el Mundial de Fútbol de 2014 y los Juegos Olímpicos de 2016, pero que, además, ofrece la tasa de interés real más alta del mundo, 5,5% (la básica de 11,75% con la inflación descontada). Si en 2010 entraron 24.000 millones de dólares en inversiones directas -las especulativas sumaron 70.000 millones-, ya en los dos primeros meses de este año ingresaron 34.000 millones de dólares de capital productivo.", "\"Para no tener un serio problema inflacionario, el gobierno acepta enfriar la economía y, de hecho, lo está haciendo, aumentando la tasa de interés, que hace que sigan ingresando más capitales\", explicó el argentino Gustavo Segre, socio director de la consultora Center Group, que indicó que para el 20 de abril se esperan más aumentos de la tasa de interés.", "Frente a ese nivel de rendimientos y en el contexto internacional de un dólar depreciado, el real continúa subiendo. Pero el alto tipo de cambio perjudica a los industriales brasileños, que han visto inundado el país por importaciones más baratas. \"La industria está perdiendo competitividad. Más compañías están dejando de producir o comprar en el mercado interno y prefieren importar. Ya vemos una discreta desindustrialización en algunos sectores: bienes de capital, autopartes y calzado\", apuntó José Augusto de Castro, vicepresidente de la Asociación de Comercio Exterior de Brasil.", "Según los expertos consultados, que descartaron una devaluación brusca del real, la única posibilidad que el dólar tendría de valorizarse frente al real sería si EE. UU. aumenta su tasa de interés. Un escenario que no se proyecta para este año, pero sí hacia finales de 2012. \"Hasta que no haya señales de que la inflación esté bajo control, no creo que el gobierno busque modificar mucho el tipo de cambio. La prioridad es la inflación\", dijo Paulo Francini, director del departamento de Economía de la Federación de Industrias del Estado de San Pablo (FIESP).", "Ante este panorama, la Argentina podría sacar provecho para diversificar y fortalecer sus exportaciones a Brasil. \"La Argentina debería trabajar en la mejora de la competitividad de sus productos, aprovechando que el real este año no se va a mover, y probablemente sí se mueva el próximo año\", indicó Segre."], "url": "http://www.lanacion.com.ar/1362160-en-brasil-no-advierten-resultados-en-la-estrategia-para-frenar-la-suba-del-real", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los industriales afirman que pierden competitividad; el gobierno prefiere centrarse en la inflación", "titulo": "En Brasil no advierten resultados en la estrategia para frenar la suba del real", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia StangLA NACION", "De aprobarse una ley que impulsan varios partidos de la oposición, las personas que queden desocupadas hasta cinco años antes de la edad exigida para su jubilación podrán acceder al cobro de una prestación social. Además de su edad y su situación de desempleo, deberán acreditar contar con por lo menos 30 años de aportes al sistema de seguridad social.", "El proyecto legislativo está listo para ser tratado en la próxima sesión de la Cámara de Diputados. Se trata de un texto que tiende a reeditar un sistema de jubilación anticipada que rigió a principios de la década pasada, en plena crisis económica. Pero en este caso, y dadas las dificultades que las personas de esa edad tienen para reinsertarse en el mercado laboral, el derecho al beneficio existiría en forma permanente.", "Para poder jubilarse, en la actualidad se exige tener 60 años en el caso de las mujeres y 65, si se trata de varones. La iniciativa busca crear una prestación que podrían cobrar las mujeres de entre 55 y 60 años y los varones de entre 60 y 65, con la condición de que, además de tener aportes, acrediten estar desocupados durante por lo menos los 12 meses previos a iniciar la gestión del beneficio.", "El monto del pago mensual sería equivalente al 50% de la prestación que le correspondería liquidar al Estado, en caso de que esa persona tuviera la edad jubilatoria. El régimen de reparto gestionado por la Anses fija una prestación básica universal, que hoy es de 580 pesos, más un monto que se calcula como el 1,5% del salario promedio de los últimos 10 años trabajados, multiplicado por la cantidad de años con aportes.", "Actualmente, de esa fórmula resultan haberes previsionales -a la edad jubilatoria- de entre un 40% y un 50% del último salario en promedio. Como se usa un único índice para la actualización del valor histórico de los sueldos de la década considerada en la fórmula, esa relación con el último ingreso laboral depende  en mucho del nivel de recomposición que cada trabajador fue obteniendo para su salario.", "El proyecto de ley incluye la garantía de que, en ningún caso, la prestación mensual por la jubilación anticipada sería inferior al haber previsional mínimo, hoy de 1227,78 pesos. Se aclara, también, que el monto se actualizaría según la ley de movilidad, que dispone subas en los meses de marzo y septiembre de cada año, en función de un índice basado en la evolución de la recaudación de impuestos y de los salarios de los trabajadores.", "También se aclara que el acceso a la prestación no sería compatible con el cobro de otros beneficios a cargo del Estado, como una pensión graciable o no contributiva, otra jubilación o algún plan social.", "En el texto que está listo para su consideración en el recinto se consideran proyectos legislativos presentados por los diputados Fernanda Reyes (Coalición Cívica, Capital Federal), Gustavo Serebrinsky (UCR, Buenos Aires), Eduardo Ibarra (Peronismo Federal, San Juan) y Juan Carlos Díaz Roig (Formosa, Frente para la Victoria). Pese a ser mencionado como un impulsor de un sistema de jubilación anticipada, Díaz Roig no firmó el dictamen logrado en comisión el año pasado para un proyecto sobre el tema, anticipando que el oficialismo tendría una posición de rechazo a la iniciativa.", "Uno de los argumentos para no dar vía libre al sistema es que el proyecto no establece una fuente de financiamiento. Para sus impulsores, el costo no sería elevado, dados los requisitos que se piden. Y, además, señalan que la Anses es superavitaria.", "La ley 25.994 dispuso en diciembre de 2004 un sistema de prestación anticipada por desempleo -similar al que ahora se propone-, que ya perdió vigencia. Originalmente, se dispuso que quien requiriera el beneficio debía estar desocupado al 30 de noviembre de 2004; luego, esa fecha se trasladó al 31 de diciembre de 2007.", "Desde la Asociación Civil 50 a 60, que impulsó ya en aquel momento el régimen de la jubilación anticipada, sostienen que la necesidad de una nueva ley que reedite el beneficio surge de una situación por demás problemática en el mundo laboral y ya de larga data: las dificultades por las que atraviesan quienes quieren conseguir un empleo y tienen más de 45 años.", "La discriminación sufrida por esos trabajadores va, de hecho, más allá del momento económico en particular por el que atraviese el país.", "55 AñosEs, en el proyecto de la oposición, la edad mínima prevista para que se jubilen las mujeres desocupadas.", "60AñosEs la edad mínima que contempla el proyecto para que se jubilen varones desocupados."], "url": "http://www.lanacion.com.ar/1362159-buscan-reflotar-la-jubilacion-anticipada-para-desocupados", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La oposición elaboró un proyecto en Diputados; había un esquema análogo hace 20 años", "titulo": "Buscan reflotar la jubilación anticipada para desocupados", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Marcelo Veneranda LA NACION", "Sin tiempo para sutilezas, luego de que el macrismo definiera la fecha de las elecciones porteñas, el próximo 10 de julio, la centroizquierda local parece haber entrado en ebullición. Ayer, un sector del GEN, que a nivel nacional lidera la diputada Margarita Stolbizer, lanzó un pedido que hasta ahora sólo afloraba en reuniones privadas: que Fernando Solanas (\"Pino\") deponga sus pretensiones presidenciales y lidere el frente progresista no kirchnerista en la Capital Federal.", "El mismo reclamo tendrá ecos durante todo el fin de semana en encuentros puntuales de distintos partidos con Proyecto Sur, para plasmarse definitivamente en una reunión conjunta -hasta ahora mantenida en secreto- que se realizará el martes o miércoles próximo.", "Según confirmaron a LA NACION  dirigentes de distintos partidos, esa mesa servirá para poner cara a cara a los legisladores y precandidatos Roy Cortina (socialismo), María Eugenia Estenssoro (Coalición Cívica), Silvana Giudici (UCR) y Claudio Lozano (Proyecto Sur), además de la ex ministra de Salud Graciela Ocaña, que se perfila en todas las combinaciones como la \"candidata ideal\" para vicejefa de gobierno, a pesar de sus propias intenciones de encabezar la fórmula.", "Lo que escuchará Lozano en esa reunión será similar a lo que ayer planteó la conducción porteña del GEN, que lideran Aldo Isuani y Rubén Ge, durante el plenario nacional de su partido. \"Consideramos estratégico para un armado nacional ganarle a la derecha el gobierno de la ciudad de Buenos Aires y, para esto, creemos que es necesario que  Solanas sea el candidato\", afirmaron.", "En ese encuentro, que reunió a referentes de todo el país, Stolbizer pidió \"mayores esfuerzos\" para consolidar un frente progresista en Córdoba, Santa Fe y Capital Federal, convencida de que una buena  performance  del progresismo en las elecciones de esos tres distritos, anteriores a los comicios de octubre, apuntalaría las chances de un frente nacional que reúna a la UCR, al socialismo y a Proyecto Sur.", "Esa unión todavía es vetada por Proyecto Sur, que rechaza cualquier acuerdo orgánico con la UCR a nivel nacional, y aspira a formar una tercera fuerza con el GEN y el socialismo, que lleve al gobernador santafecino Hermes Binner en la fórmula presidencial y a Stolbizer como candidata a gobernadora bonaerense.", "Ayer, Stolbizer reclamó con urgencia que se convocara a una mesa nacional, \"sin candidaturas antedatadas\", para definir los lineamientos estratégicos de un programa de gobierno común.", "Pero también marcó un límite para esa construcción. \"El GEN no acepta acuerdos con sectores y referentes conservadores\", sostuvo el documento final del plenario, un tiro que, por elevación, apuntó contra los crecientes rumores de reuniones entre radicales y macristas."], "url": "http://www.lanacion.com.ar/1362304-el-gen-quiere-a-solanas-como-candidato-porteno", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Stolbizer convocó de urgencia a la UCR, al socialismo y a Proyecto Sur", "titulo": "El GEN quiere a Solanas como candidato porteño", "fecha": "Sábado 02 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]