[{"cuerpo": ["Unos 70 trabajadores petroleros que responden al jefe suspendido del sindicato de Petroleros Privados de Santa Cruz, Héctor Segovia, tomaron hoy la sede del gremio en Caleta Olivia desde donde cuestionaron al gobernador Daniel Peralta y reclamaron que se revoque la intervención al gremio. El paro de petroleros ya lleva 24 días y mantiene en vilo a la provincia.", "Dirigentes del sector dijeron que también hubo manifestaciones en los sindicatos de Las Heras, Pico Truncado y Río Gallegos en rechazo a la intervención del gremio dispuesta por la justicia provincial y el envío de delegados normalizadores por parte del ministerio de Trabajo de la Nación.", "Esta mañana, se esperaba que la Federación Argentina Sindical de Petróleo, Gas y Biocombustibles arribara  a Santa Cruz para concretar la intervención oficial del sindicato santacruceño, que se encuentra sin liderazgo ni comisión directiva a partir de una medida de la justicia provincial que la suspendió en el cargo.", "El miércoles pasado, una multitudinaria asamblea puso como condición para levantar el paro que el secretario general del sindicato desde hace tres períodos sea expulsado del cargo. Segovia ya anunció que apelará la medida y consideró que el gobierno politizó el conflicto.", "\"Vamos a defender nuestro sindicato a como dé lugar, no vamos a usar armas de fuego pero si hay que poner lo que hay que poner para defenderlo lo vamos a poner\", aseguró hoy Luis Cárdenas, uno de los dirigentes suspendidos que responde a Segovia.", "El dirigente aseguró que los petroleros hacían \"responsable al gobernador Peralta por todo lo que pueda llegar a suceder porque todo esto se generó después de las declaraciones de él\" en contra de la actitud de Segovia que se resistía a abrir un diálogo interno con otro sector del gremio que reclama reformas en el estatuto sindical.", "\"Si nos van a sacar a los palos de nuestra propia casa no lo vamos a permitir, si hay palos vamos a devolver palos\", afirmó.", "En tanto, Segovia volvió a arremeter contra el gobernador Peralta: \"Usted tiene la solución y no desvirtuar el objetivo interviniendo en esta interna tomando parte, extinguiendo nuestra libertad sindical con una nefasta intervención\".", "Paso atrás.  La toma de la sede del gremio por parte de los trabajadores significa un paso atrás en la tensa negociación que se venía llevando con la mediación del ministro de Trabajo, Carlos Tomada.", "El gobierno provincial de Daniel Peralta confiaba en arribar a un acuerdo que pudiera terminar con el paro, pero la medida de los trabajadores que responden a Segovia complicó la situación.", "Desde ayer se encuentra en funciones, como delegado normalizador interino, Roque Vitale, funcionario de la Secretaría de Trabajo provincial que fue designado por el ministro de Trabajo de la Nación, Carlos Tomada.", "Vitale ayer llegó hasta Pico Truncado, en el norte provincial, donde se encontraban reunidos los 120 delegados, los únicos que hoy tienen algún tipo de representatividad y mando dentro del sindicato descabezado.", "Hoy parten a Buenos Aires seis delegados -dos por localidad- a reunirse con las autoridades de la federación; ellos buscan el compromiso oficial que Segovia sea apartado del cargo para levantar la medida de fuerza."], "url": "http://www.lanacion.com.ar/1368012-santa-cruz-petroleros-tomaron-la-sede-del-gremio-y-crece-la-tension", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "\"Si hay palos vamos a devolver palos\", advirtió un delegado; son trabajadores que responden al jefe gremial suspendido que rechazan la intervención del sindicato", "titulo": "Santa Cruz: petroleros tomaron la sede del gremio y crece la tensión", "fecha": "Domingo 24 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Sigue el misterio en el gobierno nacional en torno a la posible candidatura para la reelección de la Presidenta Cristina Fernández de Kirchner en octubre próximo. Esta vez fue el gobernador de Buenos Aires, Daniel Scioli, que sumó más interrogantes al no referirse a la decisión final de la mandataria. \"Hoy la Presidenta está abocada a la gestión\", dijo.", "\"Entiendo la expectativa periodística, pero cuando vengan los momentos, ella anunciará su decisión. Yo soy muy respetuoso de ello y ni siquiera en privado se lo pregunto\", confió Scioli al tiempo que añadió \"la gente ve una Presidenta trabajando y tratando de solucionar los problemas de todos\".", "Por otro lado, el gobernador de Buenos Aires, ratificó la decisión de varios intendentes vecinalistas de la provincia que adherirán a través de sus listas a la del mandatario bonaerense. \"El peronismo siempre tuvo tradición frentista\" dijo, a la vez que resaltó que \"la Presidenta los tiene \"junados\" a todos, ella sabe muy bien quién estuvo con quién, a qué lado y cuándo. Ella lo sabe todo\".", "Scioli recordó que viene trabajando junto al kirchnerismo desde el 2003. \"A lo largo de estos 8 años cada vez me han confiado más responsabilidades. Yo no me meto en las críticas o algunas cosas que se dicen, forma parte del folklore\", aseguró y remató: \"La Presidenta sabe muy bien el trabajo que estamos llevando a cabo en la provincia\"."], "url": "http://www.lanacion.com.ar/1368356-scioli-cristina-esta-abocada-a-la-gestion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El gobernador de Buenos Aires aseguró que \"cuando llegue el momento de hablar de candidaturas, ella anunciará su decisión\"", "titulo": "Scioli: \"Cristina está abocada a la gestión\"", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La ministra de la Corte Suprema de la Nación, Carmen Argibay, reveló detalles de su vida personal en una entrevista descontracturada, alejada de las formalidades de la Justicia.", "Con la excusa de pasar la música que \"cambió su vida\", en radio Mitre la magistrada habló de su infancia, de su familia y hasta de los amores de su juventud. \"Cuando era adolescente había uno que a mí me gustaba mucho y tenía que tratar de atraer su atención. Por eso quise aprender a bailar, pero el joven resultó un pata dura\", recordó entre risas.", "La jueza contó que durante la última dictadura militar estuvo presa nueve meses \"sin saber por qué\". \"Salí en condiciones de salud bastante malas y sin embargo seguí cantando. No era militante, tengo sólo hipótesis de por qué me apresaron\", señaló, sin querer manifestar sus sospechas.", "\"Sin olvidar lo que me pasó miro para adelante para construir. No se si uno se saca de golpe el enojo de encima, hay mucha rabia y frustración. Pero no se puede vivir con odio\", expresó.", "A pesar de hablar de política, la magistrada volvió con una canción de The Beatles, a las cuestiones del corazón. \"Con  Yesterday  me di un beso muy especial, a los 19 años. En un balcón en una fiesta una noche de primavera. Fui muy lindo\", rememoró.", "Sobre su familia, Argibay comentó que su padre era médico y su madre era ama de casa \"con siete hijos\". \"Mi mamá vive y va a cumplir 101 dentro de una semana\" destacó, tras relatar que la mujer era una excelente pianista aficionada.", "\"Tuve música toda mi vida, en mi casa se escuchaba mucha música. Estudié piano y violín en mi adolescencia. Al piano lo dejé porque mi madre tocaba muy bien\", agregó.", "Además, la magistrada hizo referencia a la elección de su carrera: \"Tuve una época en la que quería seguir medicina, como mi padre, pero fue él quien me disuadió, él creía que no era mi verdadera vocación. Tuvo razón mi vocación era el derecho\".", "\"La justicia puede ayudar para el primer paso del duelo traumático, pero puede hacer poco para quienes quieren venganza, si nosotros nos convertimos en asesinos, somos iguales a los asesinos\", evaluó sobre su rol en la sociedad."], "url": "http://www.lanacion.com.ar/1368247-argibay-estuve-presa-nueve-meses-sin-saber-por-que", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La ministra de la Corte Suprema reveló intimidades de su vida en una entrevista informal; habló de su infancia, su carrera y sus amores ; \"Conme di un beso muy especial\", recordó", "titulo": "Argibay: \"Estuve presa nueve meses sin saber por qué\"", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La preferencia de Martín Sabbatella por Daniel Filmus por sobre los otros candidatos kirchneristas a la ciudad se evidenció hoy en una foto. El candidato a gobernador bonaerense que conformaría una lista de adhesión a Cristina Kirchner, se reunió hoy con el diputado incluso junto con sus propio postulante a la jefatura de gobierno de la ciudad, Carlos Heller.", "No obstante en un comunicado, sabatella se encargó de aclarar que también se encontrará con Carlos Tomada, Amado Boudou y Aníbal Ibarra, \"para avanzar en un frente común en la ciudad\".", "En la reunión con Filmus, el dirigente de Nuevo Encuentro, propsuo \"avanzar en la construcción de un frente de unidad para vencer al macrismo y definir una coalición de gobierno que ponga en sintonía la ciudad de Buenos Aires con el rumbo transformador que vive el país\".", "Además de Heller,  acompañaron a Sabbatella, Vilma Ibarra, Gabriela Cerruti y Gonzalo Ruanova.", "En tanto, la competencia entre los tres candidatos kirchneristas, Filmus, Amado Boudou y Carlos Tomada, por convencer a Cristina Kirchner sigue en pie. Si bien la figura de Filmus creció dentro de la Casa Rosada y mañana se lanzará con un gran acto masivo en el Luna Park, en el primer piso del palacio se profundizó el análisis de las encuestas."], "url": "http://www.lanacion.com.ar/1368242-sabbatella-le-propuso-a-filmus-un-frente-para-derrotar-al-pro", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Llevó a la reunión a su propio candidato en la ciudad, Carlos Heller; le propuso definir \"una coalición que ponga en sintonía a la Capital con el país\"", "titulo": "Sabbatella le propuso a Filmus un frente para derrotar al Pro", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El líder de la CGT Hugo Moyano se dirigió hoy a los trabajadores con la intención de lograr el viernes 29 en la 9 de Julio una concentración \"multitudinaria\" por el Día Internacional del Trabajo a la que invitó a participar a la presidenta Cristina Fernández.", "En un  spot  difundido esta tarde, donde aparece vestido con saco oscuro y camisa blanca y con la marcha peronista de fondo, Moyano invitó a celebrar el Día Internacional del Trabajo con un \"acto multitudinario\".", "\"Vamos a demostrar la presencia masiva del trabajador y su familia que es una forma de decir queremos seguir avanzando, profundizando el modelo que nos ha permitido recuperar la dignidad\" remarcó Moyano al realizar el convite.", "El líder camionero dijo que que \"la profundización del modelo socioeconómico es el eje de la convocatoria\".", "Mañana, en la sede la CGT de la calle Azopardo, se reunirán los integrantes del comité organizar del evento.", "Moyano había prometido \"reventar la 9 de julio\" en el acto, donde será el orador central, aunque todavía espera la presencia la Presidenta."], "url": "http://www.lanacion.com.ar/1368256-con-un-spot-moyano-convoco-a-un-acto-multitudinario-en-la-9-de-julio", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El líder de la CGT filmó un video para lograr una amplia adhesión por el Día del Trabajador; esperan que Cristina acepte la invitación;", "titulo": "Con un spot, Moyano convocó a un acto \"multitudinario\" en la 9 de Julio", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de gabinete porteño, Horacio Rodríguez Larreta, confirmó hoy que el gobierno de la ciudad llegó a un \"acuerdo\" con la CGT para establecer la modalidad del acto que la central sindical montará en el Obelisco el 29 de mayo, por el Día del Trabajador.", "El precandidato a jefe de gobierno porteño advirtió que aunque \"no formalmente firmado\" se estableció un arreglo entre las partes.", "Según especificó, el gobierno porteño exigió a la filial liderada por Hugo Moyano que el escenario sea ubicado sobre la avenida Belgrano, mirando hacia el sur y que las calles paralelas a la 9 de Julio queden liberadas \"para no entorpecer el tránsito\".", "\"Se comprometieron a dejar a los colectivos que traigan a la gente en Costanera Sur\", agregó el funcionario. En tanto, indicó que no asistirá al acto. \"Tengo mucho trabajo por hacer\", acotó.", "En su afán de \"reventar la 9 de Julio\" y superar los 300.000 asistentes, Hugo Moyano pidió \"reafirmar el compromiso para profundizar el modelo que lleva adelante el gobierno nacional\" en su convocatoria al acto.", "La CGT espera todavía la confirmación oficial de la asistencia de la Presidenta, a quien Moyano invitó en persona en su último encuentro en la Casa Rosada, hace unos quince días."], "url": "http://www.lanacion.com.ar/1368208-rodriguez-larreta-dijo-que-acordo-con-la-cgt-para-el-acto-del-viernes", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Especificó los compromisos que tomaron las partes para la manifestación en el Obelisco por el día del Trabajador", "titulo": "Rodríguez Larreta dijo que \"acordó\" con la CGT para el acto del viernes", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RIO GALLEGOS.- Al gobernador Daniel Peralta y al secretario general del sindicato petrolero de Santa Cruz, Héctor Segovia, los une un largo vínculo. El mandatario buscó hasta último momento bajar el enfrentamiento con Segovia, aun cuando le hubiera pedido públicamente que renunciara al gremio. \"Yo conozco a su familia\", dijo Peralta disculpándose, antes de pedirle a Segovia que diera un paso al costado, y aclaró que los renunciamientos suelen ser actos de grandeza. El le contestó con dureza.", "Sin embargo, hace sólo un mes, Segovia visitó el despacho de Peralta en la gobernación santacrueña, para confirmar su apoyo político. \"Acompañamos este proyecto porque creemos que tiende a mantener la mano de obra y apuesta a generar nuevos puestos de trabajo\", aseguró Segovia al finalizar la reunión. Y como en una premonición, afirmó: \"Queremos trabajar en conjunto con el gobernador y estar prevenidos, porque sabemos que son tiempos de elecciones y van a intentar dividirnos\"."], "url": "http://www.lanacion.com.ar/1368146-enemigos-pero-intimos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Enemigos, pero íntimos", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela Arias  Crresponsal en Santa Cruz", "RIO GALLEGOS.- Durante el domingo pascual, el conflicto petrolero que se desarrolla en esta provincia tomó alto voltaje : en un intento desesperado por oponerse a la intervención judicial del gremio, el secretario general suspendido, Héctor Segovia, ocupó las sedes del sindicato de Petroleros Privados de Santa Cruz en las ciudades de Caleta Olivia, Las Heras y Río Gallegos.", "El reclamo gremial tuvo además impacto en el escenario político local, dado que el gobernador Daniel Peralta se ganó el rechazo de un sector petrolero por haber impulsado, por medio de la Justicia, la suspensión de toda la comisión directiva del gremio . Sin embargo, mientras Segovia resiste en las sedes sindicales con una minoría de apoyos internos, el sector disidente de la comisión directiva suspendida y seis delegados viajan hoy a Buenos Aires para reunirse con Alberto Roberti, presidente de la Federación Argentina Sindical de Petróleo, Gas y Biocombustibles. Hasta ayer, el dirigente se encontraba fuera del país.", "Los disidentes viajarán en un taxi aéreo, la única vía que les garantizará llegar rápido y poner punto final al paro que hoy cumple  25 días .", "Los disidentes quieren tener la garantía de que Segovia sea expulsado del gremio. Esa es la condición principal para levantar la medida de fuerza.", "Anoche, fuentes del Ministerio de Trabajo de la Nación dijeron que hoy asumirá Carlos Flaquier, delegado normalizador de la Federación Sindical del Petróleo y Gas Privados. El ministro Carlos Tomada avalará hoy su nombramiento en una reunión que tendrá con Roberti.", "La toma \"pacífica\" de los sindicatos se inició temprano, durante la madrugada de ayer. Alrededor de un centenar de petroleros y algunos desocupados del sector ingresaron en la sede del sindicato de Caleta Olivia, ubicado a una cuadra de El Gorosito, un enorme monumento al trabajador petrolero que define el centro de la ciudad. La toma del edificio, al igual que en las otras sedes, se realizó pese a la presencia de dos policías que desde el viernes se encuentran custodiando el lugar.", "\"No estamos ni por Segovia ni por Retamoso [Rubén]. Si se tienen que ir los dos, que se vayan. Pero la casa no se la vamos a entregar a ningún interventor,  a ningún tipo de afuera\", aseguró Marcelo Salguero, cercano a Segovia, al portal local Voces y Apuntes. \"No queremos entregar el sindicato y por eso entramos en nuestra casa, y acá estamos.\"", "\"Vamos a defender nuestro sindicato a como dé lugar; no vamos a usar armas de fuego, pero si hay que poner lo que hay que poner para defenderlo, lo vamos a hacer\", dijo Luis Cárdenas, uno de los dirigentes suspendidos, quien responsabilizó a Peralta por \"lo que pueda llegar a suceder\". Hizo alusión así al público pedido de renuncia que Peralta le hizo a Segovia.", "En declaraciones a FM Abril, Cárdenas aseguró que la decisión de Peralta de intervenir judicialmente el gremio abría las puertas para que se intentara intervenir otros gremios en conflicto con ATE y Adosac, el sindicato docente, que hoy continúa de paro por tiempo indeterminado.", "Peralta, quien hoy podría viajar a Caleta Olivia para seguir personalmente el conflicto que ya ocasiona pérdidas a la provincia por más de $ 70 millones, empezó a pagar un costo político por su intervención directa. Ayer, aparecieron paredes de Caleta Olivia pintadas con una frase alusiva: \"Atado en las urnas las vas a pagar\", en referencia a las elecciones de octubre.", "Segovia y buena parte de la conducción hasta hoy se identificaron con el kirchnerismo. Hace sólo un mes Segovia visitó a Peralta en la gobernación y le garantizó su apoyo electoral, y hoy ni siquiera responde al ministro de Planificación Federal, Julio De Vido, quien supo tener una fuerte ascendencia sobre él.", "A partir de este conflicto, los gestos hablan por sí solos. Ayer al mediodía, en la sede del sindicato de Río Gallegos, varios afiliados quemaron remeras blancas con la inscripción \"Peralta 2011\" y sin disimulo posaron para los fotógrafos."], "url": "http://www.lanacion.com.ar/1368145-santa-cruz-se-agrava-el-conflicto-petrolero", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Gremialistas resisten la intervención judicial", "titulo": "Santa Cruz: se agrava el conflicto petrolero", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio de la ebullición opositora por establecer acuerdos, la definición de los \"límites\" de cada actor se vuelve fundamental. Hoy, Ricardo Alfonsín consideró que un acercamiento con Mauricio Macri podría alejar al electorado, aunque dejó abierta la posibilidad de un acuerdo con Francisco De Narváez. En tanto, Binner dijo que no le parece \"mal\" que el peronista disidente acerque su propuesta a la centroizquierda, luego de que Margarita Stolbizer (GEN) rechazara de plano esta alianza.", "Ricardo Alfonsín reveló hoy que Macri formalizó su convocatoria opositora mandándole una carta en la que habla de tres niveles de acuerdo, uno de ellos referido a acuerdos electorales.  \"Si hiciéramos algún acuerdo de esta naturaleza la gente no nos votaría\", evaluó el candidato radical.", "\"No podemos confundir, se puede hacer mucho daño si la gente cree que estamos tratando de acordar con el solo propósito de ganar\", consideró Alfonsín en diálogo con radio Mitre.", "No obstante, Alfonsín dejó abierta la puerta a De Narváez al admitir que con un sector del peronismo federal \"podría haber coincidencias programáticas\".", "No obstante, luego de que Stolbizer advirtiera que las conversaciones con el radicalismo \"se pusieron en suspenso\"  hasta tanto la UCR descarte llevar a De Narváez en una lista de adhesión, Alfonsín aclaró:  \"Tendríamos que resolverlo entre el socialismo, el GEN, Encuentro Popular y los demás partidos que componen el frente\".", "Hoy Binner sumó su opinión sobre el eventual acuerdo con De Narváez al señalar que no le parece \"mal\" que el diputado peronista lleve su propuesta. No obstante, el santafecino enfatizó que \"hay límites\" y que \"no todo suma\" a la hora de hacer frentes.", "Consultado por el rechazo de Stolbizer a De Narváez, Binner respondió: \"Creo que hay límites pero no nos parece mal que De Narváez dé su propuesta porque es una persona inteligente. Pero son propuestas políticas que hay que definir, hay sumas que restan y restas que suman\".", "El gobernador de Santa Fe reconoció que hubo conversaciones con Ricardo Alfonsín, Fernando \"Pino\" Solanas, Luis Juez, Margarita Stolbizer y Víctor de Gennaro. \"Tenemos un amplio diálogo pensando en que la construcción no es sencilla pero que hoy los partidos políticos en sí no alcanzan y que es necesario construir frentes\", agregó en declaraciones a radio Continental.", "Carrió le dice no a la UCR, por ahora.  La candidata a presidenta por la Coalición Cívica (CC), Elisa Carrió, aseguró hoy en Bariloche que es la \"única candidata de la oposición con posibilidades de gobernar\" y descartó, por el momento, una alianza con el radicalismo .", "\"No haremos acuerdos con el radicalismo nacional ahora\", señaló. En cambio, ante una eventual segunda vuelta, Carrió señaló que sí podría hacer alianzas con el radicalismo. \"Ahí estarán los acuerdos que no se hacen ahora\", precisó."], "url": "http://www.lanacion.com.ar/1368203-alfonsin-si-acordaramos-con-macri-la-gente-no-nos-votaria", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El candidato radical remarcó sus diferencias con el Pro; Binner señaló que no le parece \"mal\" que De Narváez acerque su propuesta, aunque advirtió que \"no todo suma\"", "titulo": "Alfonsín: \"Si acordáramos con Macri, la gente no nos votaría\"", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los obispos volvieron a advertir ayer sobre una pobreza \"que duele\" y sobre la persistencia de situaciones graves de exclusión social en la Argentina, al tiempo que exhortaron a la clase política a más diálogo y menos crispación para promover el desarrollo integral de los argentinos.", "En los mensajes pascuales, también reclamaron definiciones sobre cuestiones \"vitales\", como la lucha contra el narcotráfico y la prevención de las adicciones, el aborto, la trata de personas y el cuidado de la vida en toda su extensión.", "El arzobispo de Santa Fe y vicepresidente segundo de la Conferencia Episcopal Argentina, monseñor José María Arancedo, abogó para que \"la luz de la Pascua ilumine el camino de este año electoral\" porque \"el político, junto a su preparación y competencia, debe abrevar y sentirse exigido por los valores morales. Alejado de todo enfrentamiento estéril, debe ser testigo de un diálogo maduro y ejemplar para la comunidad\", resaltó.", "Recordó que \"estas actitudes elevan a la política y hacen de ella un acto de docencia cívica y de renovada esperanza para el pueblo. Ella necesita del poder, pero no como un bien absoluto que deba conservar a cualquier precio, sino como un tiempo oportuno de servicio en el marco constitucional\", subrayó.", "Sin nombrar a ningún político en particular, el arzobispo santafecino no dudó en afirmar que esa fragilidad también se percibe \"en la mezquina construcción de una agenda política centrada en el poder, y la ausencia de un diálogo constructivo al servicio de un proyecto de país que incluya a todos. La semilla de lo nuevo necesita de un suelo bien dispuesto para poder crecer y dar frutos\", sentenció.", "El jefe de la Pastoral Social, obispo Jorge Casaretto, reconoció que \"realmente en estos últimos años en el país hubo acciones que disminuyeron el porcentaje de la pobreza\", pero advirtió que ésta \"sigue siendo grave\".", "Monseñor Alfonso Delgado, arzobispo de San Juan, sostuvo que ahora en la Argentina \"se ayuda al progreso, se facilita el trabajo, la producción, se distribuyen bien las riquezas del Estado\", y estimó que \"San Juan sigue más o menos ese derrotero\".", "En tanto, una docena de obispos de la región Patagonia-Comahue exigió a la clase dirigente respuestas frente a la pobreza que \"amenaza a tantos\" y demandó \"aportes\" frente \"a la urgencia para muchos de trabajo, vivienda, salud y educación\".", "El obispo de Concordia, Luis Collazuol, dijo que la pobreza \"duele\" y calificó tanto a ésta como a otras formas de exclusión como \"realidades de muerte\", al exhortar a autoridades y ciudadanos a promover la dignidad humana y crear relaciones sociales justas y verdaderas."], "url": "http://www.lanacion.com.ar/1368125-advirtio-la-iglesia-sobre-la-pobreza-que-duele", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Los obispos pidieron más diálogo político", "titulo": "Advirtió la Iglesia sobre la pobreza \"que duele\"", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El dirigente de Compromiso K Marcelo Mallo, conocido por organizar el viaje de 250 barrabravas al Mundial de Sudáfrica del año pasado, se dio el gusto y abrió un búnker político en la calle Maipú 979, en la Capital. Una foto de Mallo con Rudy Ulloa Igor y un gran cuadro de la presidenta Cristina Kirchner dan la bienvenida en un salón que huele aún a pintura fresca. Mallo y el ex chofer de Néstor Kirchner pretendían conformar una agrupación política a la que querían denominar La Kirchner e inaugurar con un multitudinario acto en el Luna Park. Dieron marcha atrás con el nombre porque en el Gobierno creyeron que no era conveniente llamarla así. De todos modos, la oficina ya abrió sus puertas y lanzó su campaña por \"Cristina en el país y Julián Domínguez en la provincia de Buenos Aires\". Desde allí trabajará Rudy Ulloa, afirman sus hombres cercanos. En este proyecto también participa activamente el ex jefe de la barra brava de Boca Rafael Di Zeo.", "Mientras el jefe de gabinete porteño, Horacio Rodríguez Larreta, escucha semanalmente los consejos del gurú ecuatoriano Jaime Durán Barba, que asesora en comunicación política a su jefe Mauricio Macri, un miembro de su familia se volcó por llevar sus consejos al gobierno paraguayo. ¿De quién se trata? De Mariano, hermano menor de Horacio. Es el flamante asesor del vicepresidente de Paraguay, Federico Franco, a cargo del Ejecutivo paraguayo durante la enfermedad del presidente Fernando Lugo. Dicen que el vicepresidente escuchó atentamente los consejos de su asesor argentino ante una crisis sanitaria y que cuenta con él para lanzarse a la carrera por la presidencia paraguaya en 2013, cuando termine el mandato de Lugo. ¿Horacio querrá ser su jefe de gabinete?", "Entre los argentinos que pasaron la Semana Santa en Punta del Este comenzó a circular el siguiente chiste, claramente opositor: -Señora, dice el obstetra, le quedan un par de meses para dar a luz, ¿ya sabe el nombre que le pondrá a la beba?", "-No, doctor, hasta que no pasen las elecciones no puedo ponerle nombre a mi hija.", "-Pero... ¿cómo es eso?", "-Doctor, según el partido que gane, será el nombre que le pondremos a la beba.", "-Pero ¿cómo? ¿Va a llamar a su hija UCR, IU, PJ, CC?", "-No, no. Si gana la UCR, la llamaré Milagros. Si gana la Izquierda Unida, la llamaré Dolores; si gana la Coalición Cívica, la llamaré Remedios.", "Pero si gana el kirchnerismo, la llamaré ¡Socorro!", "Boudou y Filmus, la hora de las encuestas", "Si bien la figura de Daniel Filmus creció dentro de la Casa Rosada como potencial candidato a jefe de gobierno porteño y mañana se lanzará con un gran acto masivo en el Luna Park, en el primer piso del palacio se profundizó el análisis de las encuestas. Es cierto que Filmus tiene mayor intención de voto que Amado Boudou y que Carlos Tomada. \"Pero muchas encuestas dicen que cualquiera de los tres tendrá un piso de 23 puntos, voto que pone Cristina Kirchner. Entonces se está midiendo quién da mejor para una segunda vuelta contra Mauricio Macri, que se presentaría como candidato en la Capital\", aseguran en Balcarce 50. \"En ese escenario, Boudou podría disputarle mejor a Macri que Filmus, porque le puede robar voto de centro que hoy es del macrismo\", resumió un dirigente progresista alineado con Boudou. \"Además Filmus cayó en la consideración de Cristina porque recibió el apoyo de Alberto Fernández, lo que valió un ataque de Aníbal Fernández\", agregó otro dirigente peronista. Sin embargo, un hombre neutral de la Casa Rosada aseguró a La Nacion que Filmus es quien hoy cuenta con mayores chances de ser el elegido de la Presidenta. Tomada por ahora es el más rezagado.", "La candidatura de Miguel Del Sel obligó a agudizar el ingenio en el macrismo. Como postulante a gobernador por Santa Fe, la nueva figura de Pro se topó con ciertas dificultades para terciar en la polarización que existe entre el peronismo en la provincia y los candidatos del socialismo, que hoy es oficialismo. \"Tenemos que lograr que Del Sel, que de por sí es conocido y querido en la provincia, pueda colar una línea de discurso que sea atractivo para el electorado, con propuestas e ideas fuerza convincentes para romper la polarización\", reseñaba en un café porteño un dirigente cercano al jefe de gobierno de la ciudad, Mauricio Macri. Los constructores del discurso macrista observan que el miembro del grupo Midachi tuvo un buen comienzo de campaña, obtuvo muchos apoyos en la calle y la gente le pide bromas y humoradas. En ello es rápido, pero todavía debe encontrar un eje que lo haga crecer y que lo ayude a instalarse en la agenda política santafecina y en los medios.", "Este fin de semana, la publicidad del Estado en los partidos de fútbol estuvo destinada a homenajear al ex presidente Néstor Kirchner. El miércoles próximo se cumplirán seis meses de su muerte y la propaganda que armó la Casa Rosada para recordarlo fue unir esa fecha, el 27 de octubre, con el aniversario de las elecciones presidenciales de 2003 (que fueron el 27 de abril), en las que el santacruceño entró en el ballottage con Carlos Menem."], "url": "http://www.lanacion.com.ar/1368147-cristina-mallo-y-los-barrabravas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La trastienda de la política (y de los políticos)", "titulo": "Cristina, Mallo y los barrabravas", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La inusual pelea que \"los Fernández\" protagonizaron el jueves último tuvo hoy un nuevo capítulo. El jefe de Gabinete acusó a su antecesor de haberse \"cagado\" en la amistad de Néstor Kirchner. Alberto retrucó con duras críticas a su ex par en el gabinete. \"Conoció muy poco la intimidad de Néstor\", le enrostró.", "En un reportaje con Jorge Rial, emitido por radio La Red, Alberto Fernández comenzó por explicar porqué había aceptado volver a hablar del enfrentamiento con su ex colega. \"Le pido disculpas a la gente porque sé que la gente no quiere escuchar estas cosas. Dudé en salir al aire, pero pensé: ¿hasta dónde callando uno otorga? No es la primera vez que se dicen ese tipo de barbaridades. Por eso decidí contestar\", explicó.", "Enseguida, Fernández repasó su salda del Gobierno y opuso su estilo al del actual jefe de Gabinete. \"Nunca nadie en política es valioso por ser obediente, es valioso por lo que aporta\", se diferenció sin mencionar a Aníbal. \"Yo acompañé muchas decisiones hasta que dije que había que revisar cosas. Cuando me dijeron «Vamos a seguir igual», dije no cuenten más conmigo. Y eso no me descalifica como amigo de Néstor\", argumentó.", "\"Néstor me escuchaba\".  En este punto, lanzó uno de sus dardos más filosos. \"Pobre Aníbal, conoció muy poco la intimidad de Néstor, no sabe que yo seguí hablando con Néstor y seguí diciéndole las cosas que me parecían mal. Porque la mejor amistad es la que se nutre de opiniones diferentes, en la que uno puede decirle al otro «Te estás equivocando»\", disparó.", "En la misma línea, agregó: \"A mí Nestor me escuchaba. Pobre Aníbal no sabía que mi relación con él era diferente, que el no ha tenido obviamente. Claro que [Kirchner] me escuchaba y claro que me respetaba, claro que a veces no le gustaban cosas que decía, pero siempre me respetó, como yo lo respeté a él\".", "La primera réplica de Aníbal Fernández llegó vía Twitter. \"Se cagó en la amistad de Néstor Kirchner, PUNTO. Lo demás es cháchará por más que cambie el eje de la conversación. Pobre gil\", retrucó el jefe de los ministros.", "El siguiente embate se produjo tras las reflexiones de Alberto Fernández sobre la muerte de Kirchner. \"Su muerte fue el último gran aporte a este proyecto, porque permitió que la gente recuperara la memoria de todo lo que Néstor hizo y lo recuerde como lo que fue: un gran presidente. Que no se lo recuerde por los errores que lo condujeron a la derrota electoral, sino por su condición de presidente\", opinó Alberto.", "Enseguida, aclaró que no hablaba de rédito político. \"Quiero decir que su muerte dio vuelta la imagen de muchos que no lo respetaron en vida, que no lo reconocieron como presidente en vida. Significó que muchos se dieran cuenta de lo que hizo por ellos\", completó.", "Aníbal, sin embargo, no dudó en hacer esa lectura. \"La muerte de Néstor Kirchner fue una catástrofe. Medirlo en terminos de beneficios electorales es de canallas\", descargó. Pocos minutos después, concluyó: \"Ser amigo de Néstor y de Cristina y ser alcahuete a sueldo de Magnetto es incompatible. INCOMPATIBLE\".", "\"Cuando nadie creía\".  Hacia el final del reportaje con La Red, Alberto volvió a distinguir su papel en el entorno de Kirchner respecto del que hoy juega Aníbal. \"Lo que más me dolió es que se ponga en juego el cariño y el respeto que sentí, siento y voy a sentir toda mi vida por Néstor Kirchner y que todo esto saliera de boca de alguien que no tiene idea de nada de cómo fueron las cosas porque nunca estuvo ahí. En ese momento [por sus años en el Gobierno] no formó parte del entorno, seguro que no\".", "Antes de terminar, cuestionó a Fernández por poner en duda su afinidad con la Casa Rosada. \"Yo no me fui a ningún lado, no me paré en la vereda de enfrente, no tiré cascotes. Cada vez que critiqué lo hice con el dolor de saber que estaba criticando aquello de lo que soy parte. Me han ofrecido candidaturas, mil y una cosas y a todas dije que no, porque me siento parte de esta historia. Yo estaba en este lugar, no después de probar suerte con [José Manuel] De la Sota y de haberme ido mal. Estaba cuando nadie creía. Yo creía en Néstor\", concluyó."], "url": "http://www.lanacion.com.ar/1368202-otro-round-de-la-dura-pelea-entre-los-fernandez-alberto-se-cago-en-la-amistad-de-kirchner", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "\"Pobre Aníbal, conoció muy poco la intimidad de Néstor\", replicó el ex funcionario", "titulo": "Otro round de la dura pelea entre los Fernández: \"Alberto se cagó en la amistad de Kirchner\"", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El prestigioso diario norteamericano  The Wall Street Journal  se pregunta si la Argentina podrá \"soportar\" otros cuatro años con la presidenta Cristina Kirchner al frente del Poder Ejecutivo.", "\"Aquí no hay ningún misterio. Kirchner sigue las teorías económicas no sólo de Chávez, sino también de Juan Perón. La Presidenta quiere que el control estatal sobre la industria apuntale su poder\".", "Así lo afirma la periodista Mary Anastasia O´Grady al analizar la gestión de los Kirchner en el país y argumentar que \"pocos expertos\" confían en que la Argentina \"pueda soportar otros cuatro años de demagogia y progresivo autoritarismo\".", "En su columna de opinión, publicada hoy en la versión digital del periódico, O´Grady plantea que, por un lado, están quienes sostienen que el matrimonio convirtió al país en \"una bomba de tiempo económica\" y que, por ende, \"ella debería seguir al frente\".", "Pero, en el otro extremo, se ubican quienes entienden que conferirle otro mandato \"conlleva grandes peligros\", y temen que su modelo se parezca cada vez más al de su mentor venezolano Hugo Chávez, que \"durante 12 años demolió con gran constancia los mecanismos económicos, políticos y legales que habitualmente funcionan como los pesos y contrapesos del poder ejecutivo\". Para este sector, Cristina \"podría tener prisionero al país\" hacia el 2015.", "A medida que avanza el texto, la periodista brinda ejemplos contundentes del panorama esbozado. Como prueba de esto, sostiene que la Presidenta brindó en las últimas semanas otro \"enérgico paso\" en la consolidación de su poder económico al \"intentar obligar a empresas que cotizan en bolsa a darle al Gobierno asientos en sus directorios\".", "También, destaca los \"alarmantes datos\" sobre la inflación que, los economistas privados estiman en alrededor del 25 y 30%. \"El sesgo antiempresarial del Gobierno y la inseguridad judicial dañaron los flujos de inversión, y la escasez de energía está en aumento. Cuando todo esto estalle, si hay justicia, la culpa de los problemas debería caer sobre la Presidenta\", refuerza.", "De cara a octubre. Más adelante, el artículo indaga sobre los posibles acuerdos del sector opositor en caso de que Cristina decida postularse en las elecciones de octubre. \"La reelección de Kirchner, si decide presentarse, es probable pero no está en ningún caso garantizada si hay un sólo candidato opositor\", advierte.", "A modo de raconto, describe que, por el momento, \"cualquier acuerdo de ese tipo\" aún parece \"muy lejano\" luego de que se desvanecieran las esperanzas de tener una alianza entre peronistas federales y el jefe de gobierno porteño, Mauricio Macri, alrededor del cual crece la especulación de que opte por postularse nuevamente como candidato para la ciudad de Buenos Aires.", "De concretarse esto último, señala, quien subiría como contendiente más probable de Cristina, sería el propio Ricardo Alfonsín, hijo del ex presidente y figura del Radicalismo."], "url": "http://www.lanacion.com.ar/1368184-the-wall-street-journal-se-pregunta-si-el-pais-puede-soportar-otro-mandato-de-cristina", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El prestigioso diario estadounidense señala que \"pocos expertos\" confían en que la Argentina resista cuatro años más de \"demagogia y progresivo autoritarismo\"", "titulo": "The Wall Street Journal se pregunta si el país puede \"soportar\" otro mandato de Cristina", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime Rosemberg  LA NACION", "Se llaman Kirchner, Alfonsín, Moyano, pero también Moreau, Cafiero, Recalde, Conte Grand, Posse o Mussi. Los hay en partidos con historia y en noveles experimentos políticos; en el Gobierno, en distintas administraciones provinciales y hasta en ignotos municipios del país. Son una postal del pasado que se extiende, gracias a la genealogía, al presente y el futuro.", "La influencia de los \"hijos de\", dirigentes con apellidos de ilustre tradición política heredada, no para de crecer en la política nacional.", "¿Se trata de un reflejo de la incapacidad de los partidos en dar cabida y lugar a dirigentes sin influencias familiares? ¿O tal vez tiene que ver con la tranquilidad del parentesco que muchos dirigentes buscan a la hora de delegar poder?", "En principio, la influencia de los hijos de no es mérito de un solo partido o gobierno. Al margen de Máximo y Florencia Kirchner, hijos de la pareja presidencial y hoy dando los primeros pasos en la agrupación kirchnerista La Cámpora, Mariano Recalde (hijo de Héctor) está al mando de Aerolíneas Argentinas y Francisco Paco Durañona y Vedia, hijo homónimo del recordado dirigente de la Ucedé, aparece al tope de la Superintendencia de Seguros. El principal dirigente sindical argentino, Hugo Moyano, delega grandes responsabilidades y exposición pública en sus hijos Pablo, secretario del sindicato de Camioneros, y Facundo, líder de la Juventud Sindical.", "Para no ser menos que el Frente para la Victoria, el radicalismo tiene dirigentes con peso propio y apellido con historia: además de Ricardo Alfonsín, hijo del ex presidente y candidato presidencial, Cecilia y Carmela Moreau continúan la larga trayectoria de su padre, Leopoldo, aunque difieren en sus simpatías actuales: la mayor se alinea con su padre y Alfonsín, y la menor respalda el proyecto nacional de Julio Cobos. Desde hace un par de años, el joven Juan Nosiglia maneja la juventud de la UCR sin la discreción de su padre, el siempre presente Coti Nosiglia.", "En el peronismo disidente se encuentran más coincidencias familiares en las cercanías del poder. Pablo Das Neves es, desde hace años, uno de los principales colaboradores de su padre, Mario, el gobernador de Chubut, y Esteban Conte Grand (hijo de Gerardo, hoy en la Coalición Cívica, de Elisa Carrió) es uno de los estrechos colaboradores de Felipe Solá. En Proyecto Sur, el ya experimentado Mario Cafiero será candidato a gobernador bonaerense con el aval de Pino Solanas, ideológicamente muy lejos de su famoso padre, Antonio.", "En las intendencias bonaerenses sobran casos de todos los colores: Gustavo (hijo de Melchor) Posse sigue desde hace mucho los pasos de su padre, Melchor, en San Isidro, al igual que José María (hijo de Helios) Eseverri, en Bahía Blanca; Daniel (hijo de Ricardo) Ivoskus espera reemplazar a su padre en la intendencia de San Martín a partir de diciembre, tal como lo hizo en Berazategui Patricio Mussi, hijo del intendente Juan José, que se tomó licencia para ser secretario de Medio Ambiente del gabinete nacional.", "Los analistas políticos intentan explicar el fenómeno. \"Desde 2001 el sistema político argentino continúa en una crisis profunda, y parte de esa crisis se expresa en la dificultad para instalar nuevas figuras con aceptación social y niveles de conocimiento público que las hagan competitivas\", expresó Fabián Perechodnik, de la consultora Poliarquía. \"La presencia de candidatos o figuras en la arena política emparentados con apellidos con tradición política suplen en alguna medida estas falencias\", afirma Perechodnik. Con más de una década de militancia política junto a Elisa Carrió, Maximiliano Ferraro (Coalición Cívica) afirma que \"prejuzgar a un actor político por \"portación de apellido o clase\" es una actitud poco democrática que estigmatiza. Lo importante son las capacidades y logros de cada dirigente\", afirmó el candidato a legislador porteño por la CC. De todos modos, aclaró: \"Todo intento de nepotismo atenta contra la calidad de las instituciones y el debate de ideas\".", "¿Qué opinan los involucrados? \"Nunca fui al psicólogo por mi apellido. Y puede ser que los primeros escalones sean más fáciles, pero el resto es mucho más difícil\", ironizó Mario Cafiero. \"Yo hice mi carrera contra las ideas de mi padre, no es lo mismo mi caso que el de Ricardo Alfonsín, por ejemplo\", destacó el dirigente del MST. Sufridos o no, los hijos del poder encuentran su lugar bajo el sol de la política. Y cada vez son más."], "url": "http://www.lanacion.com.ar/1368124-los-hijos-de-a-la-arena-politica", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Desde los Kirchner, Alfonsín o Moyano hasta los Posse, Cafiero o Moreau, los herederos siguen los pasos de sus padres", "titulo": "Los \"hijos de\", a la arena política", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Stang  LA NACION", "La obligación de aceptar como afiliadas a personas afectadas por alguna enfermedad, incluyendo las que tienen tratamientos de muy alto costo, sin posibilidad de imponer ningún período de carencia (falta temporaria de cobertura) y sin que se contemple cómo se financiarían esas prestaciones, es el punto del proyecto de ley de medicina prepaga más resistido por los empresarios del sector.", "Por lo general, los directivos afirman que no rechazan que una ley regule la actividad, pero sin medias tintas varios advirtieron que si lo que se aprobara fuera el proyecto que está en el Congreso el sistema se volvería inviable.", "Hoy por hoy, la actividad no está regulada, salvo por la exigencia impuesta a las empresas y entidades de salud respecto de las prestaciones a cubrir: deben garantizar a sus afiliados el Plan Médico Obligatorio (PMO), el mismo que rige para el sistema de obras sociales.", "En cuanto a las cuotas, y más allá de que por decisiones políticas el gobierno nacional intentó frenar en los últimos años algunas de las subas, es un tema hoy sin marco normativo.", "En los últimos tiempos se produjeron incrementos por arriba del 20% anual promedio, con el argumento de las alzas salariales del sector y del incremento tanto del costo de las tecnologías y tratamientos como de los precios de los bienes y servicios involucrados en los planes.", "Las nuevas exigencias que pretende el proyecto -que incluyen la imposibilidad de que la edad de una persona sea causa de rechazo a su afiliación y restricciones para subir las cuotas por esa razón (la edad)- llevaron a más de un directivo a advertir que, de aprobarse la norma, se dejarían de vender planes de salud.", "El argumento es que una ley podría decirles que no pueden rechazar a nadie, pero no podría obligarlas a seguir vendiendo dentro de un esquema en el que, según sus argumentos y dadas las erogaciones que podría significar la entrada de personas demandantes de tratamientos, se terminará perjudicando a quienes hoy están afiliados.", "Más allá de la percepción de que no existe racionalidad en los planteos de la norma, desde las prepagas constituidas como empresas comerciales se cuestiona la discriminación en cuanto a qué entidades quedarán alcanzadas. El artículo 1° de la norma excluye de las obligaciones a cooperativas y mutuales, asociaciones civiles y fundaciones y a las obras sociales sindicales que vendan planes por fuera del sistema de la seguridad social.", "El presidente de Swiss Medical, Claudio Belocopitt, en declaraciones hechas meses atrás a LA NACION, consideró que sería inconstitucional esa diferenciación, que permitiría que las entidades sin fines de lucro (los hospitales de colectividad, por ejemplo) sí puedan establecer períodos de carencia para enfermedades preexistentes, rechazar afiliados y aumentar las cuotas sin autorización del Gobierno.", "Según Belocopitt, la raíz del tema está en que en el debate se le está dando un lugar equivocado al sector privado. \"La garantía constitucional del servicio de salud la debe dar el Estado, mientras que la prepaga debería ser una alternativa; esta ley está hecha como si la responsabilidad de la salud fuera primariamente de las prepagas\", se quejó el año pasado, apenas comenzó el debate legislativo.", "En las principales compañías de medicina prepaga (además de Swiss Medical están Galeno, Medicus, Omint y Mapfre, entre otras) la mayor parte de los afiliados son en rigor asalariados, por los que existen acuerdos entre las compañías de salud y el empleador.", "En este caso, parte o todo el precio se paga con los aportes salariales y las contribuciones patronales del sistema de la seguridad social, derivados a una obra social que, a su vez, tiene un convenio con la prepaga en cuestión.", "Estos contratos, en principio, no tendrían modificaciones por la ley en estudio. Sin embargo, desde las prepagas advierten que si la norma lleva a encarecer los contratos, las empresas dejarían de tomar este tipo de planes en forma masiva para sus empleados.", "\"Estamos convencidos de que, en la próxima sesión, el proyecto de ley sobre la regulación de las empresas de medicina prepaga se tratará sí o sí\"", "Agustín Rossi  Diputado Nacional FPV", "\"Hace rato que está dando vueltas la reglamentación de la prepagas, que tienen privilegios excepcionales en sus prestaciones\"", "Omar Plaini  Diputado Nacional FPV"], "url": "http://www.lanacion.com.ar/1368123-para-las-empresas-afecta-a-los-clientes", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Los empresarios sostienen que si se aprobara el proyecto, el sistema se convertiría en inviable", "titulo": "Para las empresas, afecta a los clientes", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una leyenda oriental cuenta que para encontrar el consorte de su hija, el rey de Ceilán convocó un certamen. Ninguno de los postulantes superó las difíciles pruebas que se les requirieron. Pero en su intento consiguieron logros aun mayores. Algo similar podría ocurrir con la disputa por el destino de casi $ 9000 millones del Fondo Solidario de Redistribución (FSR), que la CGT le reclama al gobierno nacional.", "Aunque es difícil que lleguen a un acuerdo sobre su pago y distribución, el intento puede ser una oportunidad para constituir un seguro nacional de enfermedades catastróficas que beneficie a todos los argentinos y, en particular, a las obras sociales.", "Las obras sociales nacionales (OSN) enfrentan hoy una crisis de legitimidad y de racionalidad. La primera se registra en su exposición mediática. Brindan a la mitad de los argentinos una cobertura de salud más amplia (en términos de prestaciones) y accesible (en términos de copagos y cantidad de prestadores) que la lograda por la seguridad social en todo el continente. Sin embargo, su imagen suele estar vinculada a una cuestionada transparencia en el manejo de los fondos, así como a las malversaciones de subsidios por medicamentos de alto costo, relacionados con la denominada \"mafia de los medicamentos\".", "Además, existe una crisis de racionalidad porque las OSN enfrentan cotidianamente la \"judicialización\" de la cobertura, que las obliga a cubrir prestaciones de alto costo no incluidas en el Programa Médico Obligatorio. De no tomarse medidas, estos fallos llegarán a desequilibrar las finanzas aun de la obra social más prolija.", "La Administración de Prestaciones Especiales (APE) fue creada para resolver este problema y \"asegurar a todos los beneficiarios del Sistema del Seguro de Salud el acceso a prestaciones de alto impacto económico, administrando en forma equitativa y justa los fondos provenientes del aporte solidario de las obras sociales\". Lo cierto es que se ha apartado de su misión y destina menos de la mitad de su presupuesto a este fin. Además, las prestaciones más costosas no están reglamentadas y son reembolsadas a las OSN por vía de excepción. Por último, los subsidios no se otorgan de forma automática y algunas obras sociales -como la de camioneros- fueron más beneficiadas que otras.", "Existen pocas enfermedades que registran pocos casos, pero requieren tratamientos muy costosos. Se las denomina \"catastróficas\" por su impacto económico para quienes las padecen y financian. En la Argentina se estima que el 6% de los hogares (2,4 millones de personas) tiene gastos en salud que superan el 35% de sus ingresos.", "Para acabar con este problema es necesario implantar un seguro universal que garantice a todos los argentinos el acceso oportuno y equitativo a los cuidados adecuados frente a las enfermedades catastróficas, lo que incluye la provisión gratuita de los medicamentos de alto costo. Los productos tendrían un solo comprador estatal que los obtendría a precios hasta un 80% menor, mediante licitaciones internacionales. Las enfermedades se tratarían según protocolos a los que médicos e instituciones deberían ajustarse.", "Los recursos del APE resultarían suficientes para conformar el seguro y parte del monto adeudado del FSR permitiría constituir una reserva que aumentaría su solidez. Para las obras sociales, constituiría una ventaja porque las eximiría de cubrir las enfermedades catastróficas, lo que reduciría mucho su costo prestacional y sus riesgos financieros. Las prepagas también podrían ingresar con un pago mensual por afiliado, tal como sucede en Uruguay, donde ya se implementó este seguro. El gobierno nacional, por su parte, podría aportar subsidios capitados para cubrir a quienes no tienen obra social ni prepaga.", "La actual tensión entre el Gobierno y las obras sociales puede encontrar una solución superadora que beneficie a todos y permita que, frente a una misma enfermedad, todos los ciudadanos reciban cuidados adecuados y de similar calidad.", "Los autores son miembros del Programa de Salud del Cippec"], "url": "http://www.lanacion.com.ar/1368121-la-deuda-con-las-obras-sociales-crisis-u-oportunidad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Federico Tobar y Sofia OlaviagaPara LA NACION", "titulo": "La deuda con las obras sociales, ¿crisis u oportunidad?", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Juan Pablo  Morales  LA NACION", "A los intendentes más preocupados por el futuro electoral ya no les interesa pasar por el despacho de Daniel Scioli. Por primera vez, los jefes comunales que resistían las colectoras, especialmente en el influyente conurbano, empiezan a desplegar contactos propios para intentar negociar su suerte a solas, sin intermediarios, con la Casa Rosada.", "Con la suerte echada, la alianza táctica entre los barones y el gobierno bonaerense ya no existe. Todo terminó en el momento mismo en que se redactó el artículo 24 de la reglamentación electoral bonaerense, que habilitó expresamente las ahora bautizadas \"listas de adhesión\", mecanismo que habilita multicandidatos oficialistas en todos los niveles.", "Para los \"caciques\" del Gran Buenos Aires, las colectoras son un problema inevitable y sienten que Scioli no terminó de cumplir el mandato de protegerlos. \"Lo bancamos porque se iba a plantar. Ahora ya está. Vamos a esperar el llamado de Cristina para negociar solos\", se confesó ante La Nacion un experimentado intendente del oeste del conurbano. \"No importa si eso llegara a perjudicar a Scioli\", agregó otro hombre clave,  que planifica su reelección en el sur bonaerense.", "El mensaje ya llegó a La Plata por varias vías: cada intendente intentará \"zafar\" de las adhesiones y sellar su futuro. La semana pasada hubo incontables reuniones. Algunos hicieron catarsis, por última vez, en algunos despachos oficiales de la provincia. Se fueron sin encontrar respuestas. \"El Gobierno viene por todo\", llegó a quejarse un \"cacique\" que siente cerca la posible derrota en el noroeste del Gran Buenos Aires. En su interlocutor, un funcionario bonaerense, encontró un silencio que le llamó la atención. Ahora busca que el Gobierno le haga un lugar en la agenda para explicar que a él, un intendente histórico, le gustaría que no lo perjudiquen.", "En el camino, ya se arma un complejo juego de influencias y temores. En los últimos días se sumó algo más: la aparición de La Cámpora en el conurbano. Un grupo de intendentes empezó a quejarse de movimientos sospechosos. Un ejemplo: la semana pasada, La Cámpora abrió un pomposo local en Lanús. Los \"caciques\" temen que, con aval nacional, se abran más centros de operaciones antes de octubre. La resistencia tiene un correlato relacionado con el poder: sienten el peligro de que en las negociaciones por su futuro también deban incluir eventuales espacios para los jóvenes del kirchnerismo.", "La zona más alarmada por tantos movimientos sigue siendo el oeste del conurbano. La razón: la injerencia electoral de Martín Sabbatella, que será candidato a gobernador con la boleta de Cristina Kirchner. En los distritos vecinos a Morón, es una amenaza si llega a poner postulantes propios. En 2009 ya había tenido poder de fuego. Ahora espera alcanzar hasta el 20 por ciento de los votos. Incluye distritos como Ituzaingó, Hurlingham, Merlo, Tres de Febrero y La Matanza.", "Temerosos de la derrota, varios dirigentes de la región esperan encontrar algún alivio en las negociaciones con el Gobierno. Incluso, algunos peronistas más alineados hablan de aceptar una idea sabbatellista de que algunos \"caciques\" sean también sus candidatos. O sea, sellar un acuerdo por arriba, a nivel presidencial, y otro por abajo, a nivel local, otra posibilidad que también perjudicaría a Scioli. La idea no es de fácil aplicación. \"No lo veo técnica ni políticamente viable\", aseguró ayer a LA NACION el apoderado del PJ, Jorge Landau."], "url": "http://www.lanacion.com.ar/1368114-intendentes-del-pj-se-la-juegan-solos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Molestos con las listas de adhesión, los barones del conurbano ya negocian su propio futuro", "titulo": "Intendentes del PJ se la juegan solos", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra  LA NACION", "Esta semana, la Cámara de Diputados se apresta a convertir en ley el proyecto que regula la medicina prepaga, una polémica iniciativa reclamada por la CGT de Hugo Moyano y resistida por las empresas del sector .", "Según las compañías, de sancionarse la norma, que ya fue aprobada en el Senado con modificaciones, se pondrá en serio riesgo el futuro del servicio privado de salud que utilizan alrededor de 4,5 millones de afiliados.", "\"En la próxima sesión este tema se tratará sí o sí\", anticipó a LA NACION el jefe del bloque de diputados kirchneristas, Agustín Rossi, en sintonía con los deseos de la Casa Rosada y del propio Moyano, que le reclama al Gobierno medidas concretas para frenar la migración constante de los afiliados de las obras sociales sindicales a las empresas privadas de salud.", "La Comisión de Salud y Acción Social de la Cámara baja se reunirá mañana para obtener dictamen del proyecto, con el propósito de que sea tratado en el recinto durante la próxima sesión.", "La sanción de esta iniciativa constituiría un primer paso en ese sentido, ya que se imponen severas regulaciones que, según las fuentes del sector, provocarán la quiebra de las empresas privadas prestadoras del seguro de salud .", "Desde el sindicalismo, por el contrario, se alienta la rápida aprobación de la ley . \"Hace cuatro años que en el Congreso está dando vueltas la reglamentación de las prepagas de salud, que tienen privilegios excepcionales en sus prestaciones. Nosotros queremos discutir la totalidad de la salud\", enfatizó el diputado Omar Plaini, uno de los hombres más allegados a Moyano. Las empresas intentaron, hasta ahora en vano, disuadir a los legisladores de no avanzar con la norma, pero no encontraron eco siquiera en las fuerzas opositoras; la mayoría acompañará la iniciativa por considerar imperativa la instrumentación de un marco normativo para un régimen que hoy carece de regulaciones. Sin embargo, la UCR y el Peronismo Federal admiten que será necesario impulsar a posteriori una \"ley correctiva\" para evitar el colapso del sistema.", "Entre los párrafos más controvertidos del proyecto, figura un artículo que propicia que los contratos entre las prepagas y los usuarios no incluyan períodos de carencia o espera para cualquiera de las prestaciones que figuren en el Programa Médico Obligatorio. También consigna que las enfermedades preexistentes no puedan ser utilizadas como criterio para no admitir a un usuario y que el Ministerio de Salud sea el que fije los valores diferenciales que deberán pagar quienes presenten esa clase de enfermedades.", "De acuerdo con los empresarios, estas reformas provocará en el futuro cercano un deterioro en las prestaciones, que podría poner en riesgo el futuro del sistema. El nuevo régimen establece, además, lo siguiente:", "El proyecto en cuestión se gestó en la Cámara de Diputados y, durante su debate en el Senado, se incorporaron algunas modificaciones, que serán aceptadas por la cámara originaria.", "Los cambios establecen que el órgano de aplicación sea el Ministerio de la Salud, en lugar de la Secretaría de Comercio; se excluyó a mutuales y cooperativas, que ya están reguladas por otro régimen, y se eliminó el artículo 22 que inmovilizaba el 50 por ciento del capital de las empresas en concepto de \"reserva técnica\" para dedicarlo a instrumentos financieros.", "Durante el debate en la Cámara alta, hubo un amplio consenso sobre la necesidad de regular la actividad, pero se produjeron fuertes disidencias en varios artículos. El oficialismo se aferró a un pedido del ministro de Salud, Juan Manzur, para eliminar de los alcances del proyecto a los servicios de medicina prepaga prestados por obras sociales (como OSDE) y por cooperativas y mutuales, ya que estarían alcanzados por otras leyes. \"No es cierto que estén regulados por otras leyes. Si queremos garantizar el derecho a la salud y proteger a los usuarios de estos sistemas, tienen que estar todos incluidos\", dijo la peronista disidente Sonia Escudero (Salta).", "El Senado retomará sus sesiones recién la semana próxima. La idea es llevar al recinto el estatuto para el personal doméstico, iniciativa que impulsa el Poder Ejecutivo. El texto que aprobó Diputados sufrirá modificaciones, por lo que regresará en segunda revisión a la Cámara baja."], "url": "http://www.lanacion.com.ar/1368119-intentan-aprobar-la-polemica-ley-que-regula-a-las-prepagas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El kirchnerismo impulsa el proyecto pedido por Moyano; fuerte rechazo de los prestadores privados", "titulo": "Intentan aprobar la polémica ley que regula a las prepagas", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano Obarrio  LA NACION", "El frente electoral que el gobierno de Cristina Kirchner imaginó con el diputado Martín Sabbatella (Nuevo Encuentro) en la provincia de Buenos Aires aún debe sortear un obstáculo serio para conformarse: Sabbatella dejó trascender que exigirá que sus adláteres Carlos Raimundi, Ariel Basteiro y Hugo Cañón encabecen una lista de diputados nacionales por su partido, pero la Casa Rosada sólo aceptará diputados peronistas, por ahora.", "Las negociaciones recién comienzan. Y serán a cara de perro. La Presidenta pretende que Sabbatella encabece una lista \"colectora\" como candidato a gobernador en caso de que ella decida presentarse a su reelección en las elecciones del 23 de octubre próximo. De ese modo, sumaría votos del PJ y del progresismo.", "Tal como anticipó LA NACION, ahora los operadores peronistas aseguran que Cristina Kirchner ordenó conformar una sola lista de senadores y diputados nacionales con el sello del Frente para la Victoria.", "Desde Nuevo Encuentro aseguraron a LA NACION que \"ello no sería admisible: lo único que no pueden pretender como condición es que no existamos en Diputados\". En ese caso, podrían plantear ir por separados y sin listas de adhesión.", "\"Sabbatella se tendrá que adherir a la lista de diputados de antiguas caras del peronismo\", aseguró a LA NACION un operador clave del Gobierno.", "En esa nómina, incluyen a los ministros Aníbal Fernández, Florencio Randazzo, y a los diputados José María Díaz Bancalari, Jorge Landau o Graciela Giannettasio, que deben revalidar sus bancas.", "Además, deberían abrir espacio para delegados de la CGT de Hugo Moyano, como Octavio Arguello, cuyo mandato se vence en diciembre próximo, y para los jóvenes de La Cámpora, además del cupo femenino y de los pedidos del peronismo bonaerense. \"No hay muchos lugares, sólo entran 15 o 16\", agregan.", "Ello sería poco menos que una declaración de guerra a Sabbatella, líder progresista que abomina, así como sus seguidores, de las caras del viejo peronismo.", "Por orden de la Presidenta, Sabbatella tiene como interlocutores en la Casa Rosada al secretario legal y técnico, Carlos Zannini, y al secretario de Comunicación, Juan Manuel Abal Medina, exponentes del \"cristinismo\" puro. Son los más proclives a alianzas progresistas y de izquierda.", "Otros funcionarios como los ministros Julio De Vido (Planificación), Aníbal Fernández (jefe del Gabinete) o Florencio Randazzo (Interior) prefieren completar las listas con figuras del peronismo puro.", "\"La Presidenta quiere soldados leales que levanten la mano sin negociar cada voto\", confiaron altas fuentes oficiales a LA NACION. \"Los sabbatellistas van dentro de tu lista y luego hacen un bloque aparte\", completó otro funcionario.", "Desde el sector de Sabbatella dijeron a LA NACION: \"Se habló de esta alianza con Néstor Kirchner, luego con Cristina, ahora con Zannini y Abal Medina, y nunca nos hablaron de esto: puede ser el plan de los peronistas, pero no de ellos\".", "Y sostienen que Sabbatella insistirá hasta el final en dos listas de senadores y diputados: una del Frente para la Victoria y otra de Nuevo Encuentro. Y que ambas deben ir \"colgadas\" de la boleta presidencial de Cristina Kirchner para \"recolectar votos de electorados diversos que confluyan en Cristina\".", "Ese fue el conflicto con el gobernador de la provincia de Buenos Aires, Daniel Scioli, con el peronismo bonaerense y con los intendentes: el PJ teme que la boleta de Sabbatella termine restándoles votos clave a sus intendentes, diputados, legisladores y concejales.", "\"En nuestra lista deben estar Cañón, Raimundi y Basteiro\", dicen muy cerca de Sabbatella. Quienes más lo conocen aseguran que \"si no hay dos listas, debe haber un frente que contenga a diputados de ambas\".", "Si el peronismo, en cambio, presiona por una lista única sólo de color justicialista, ello no se aceptaría.", "Confían, empero, en que no exista unificación de listas. \"Sería un grave error. No le sirve a Cristina\", dicen.", "\"Ello lesionaría el principio que dio origen a la alianza: que ambas listas recolectaran votos de muy diferentes electorados que confluyen en Cristina, pero que no votarían diputados del otro partido. Esto sólo le suma a Cristina\", aseguran.", "Una lista común alejaría a vastos sectores de ambos electorados, dicen.", "\"Si lo proponen diremos que no era la idea original, pero lo evaluaremos: nos van a tener que convencer de que es mejor para Cristina. No lo van a poder sostener; por lo tanto, no se va a poder hacer\", advierten.", "Si el PJ pretende marginar a los diputados de Nuevo Encuentro quizás no haya siquiera alianza ni listas \"colectoras\"."], "url": "http://www.lanacion.com.ar/1368113-colectoras-friccion-entre-sabbatella-y-la-casa-rosada", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El ex intendente quiere tener su propia lista de candidatos a legisladores nacionales", "titulo": "Colectoras: fricción entre Sabbatella y la Casa Rosada", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Para muchísimos observadores, argentinos y extranjeros, el Gobierno es una calamidad. Aun así, en términos de densidad conceptual y capacidad organizativa, la oposición es peor. Sus protagonistas se ponen la soga al cuello con reglas de juego fijadas por ellos mismos; cualquier caudillejo se postula para la presidencia de la República; las alianzas duran lo que la luz de un fósforo, sin que alguien explique los motivos de la ruptura ni de la reconciliación. Teatro del absurdo.", "Sería una ingenuidad atribuir esos desatinos a la impericia o la mala fe. En realidad, los adversarios del Gobierno carecen del instrumental necesario para alcanzar sus objetivos. Las peripecias individuales, tan llamativas en su patetismo, distraen del problema central: la dificultad para formular un proyecto de poder sin antes haber reconstruido el entramado político capaz de sostenerlo. Mauricio Macri, Ricardo Alfonsín, Francisco de Narváez, Alberto Rodríguez Saá, Eduardo Duhalde, Ernesto Sanz, Elisa Carrió, Felipe Solá, Pino Solanas y Margarita Stolbizer levantan sus pequeños castillos de arena sobre los escombros de un orden que se derrumbó en el año 2001. Intentan reemplazar con martingalas electorales la falta de estructuración y la indigencia programática que corroe sus empeños. La persistencia de esas ruinas es su principal debilidad. La persistencia de esas ruinas es, y ha sido, la razón última de la supervivencia kirchnerista.", "Hace ya una década que el sistema de partidos quedó pulverizado. La diáspora de la UCR, en vez de revertirse, se profundizó: Carrió, Ricardo López Murphy, Stolbizer (GEN), el radicalismo K son fragmentos de un mosaico que nadie logró restaurar. El peronismo tampoco se mantuvo unificado. Si el sector que lidera Cristina Kirchner parece homogéneo, es porque la administración y sus recursos le sirven de esqueleto. Este es el signo de la época: la demora en reorganizar el aparato político dotó al Estado -que en la Argentina es el Gobierno- de un poder desequilibrante. Néstor Kirchner en 2003 y su esposa en 2007 fueron productos del sector público. La Presidenta se ha propuesto reforzar esa ventaja negando a sus competidores el derecho a contratar publicidad, mientras ella abusa de la cadena nacional y se divulga en los intervalos del fútbol. ¿Estará tan insegura de su triunfo?", "Una incógnita crucial de los próximos meses es, entonces, si existe un sujeto electoral con la organización y el encanto suficientes como para seducir a los votantes y, además, derrotar al Estado.", "El interrogante interpela antes que nada al radicalismo. La crisis opositora es, por varias razones, la crisis radical. En principio, el colapso de ese partido privó a las capas medias de un instrumento histórico de intervención en la política. Esa representación sufrió una fragmentación territorial: en Rosario la asumió el socialismo de Hermes Binner; en Córdoba, el Partido Nuevo de Luis Juez; en la ciudad de Buenos Aires, el Pro de Macri y la Coalición Cívica de Carrió. El peronismo gobernante no dispone, entonces, de un adversario nacional. Salvo que la UCR actúe como coordinadora de esas expresiones regionales, aceptando adhesiones a su fórmula presidencial. En el caso de Juez y el socialismo no habría inconvenientes. Ellos carecen de proyección más allá de sus provincias. El problema es la relación con el macrismo. Ese vínculo es el nudo electoral del país en estas horas.", "El radicalismo debe su relevancia a que es el único puente entre dos mundos inconexos: el de la centroizquierda de Binner, Rubén Giustiniani y Stolbizer, y el de la centroderecha de Macri. La relación entre esas dos orillas depende hoy de la interna radical.", "Ernesto Sanz y Julio Cobos pretendían ser el eje de una coalición tan amplia como la que encabeza Cristina Kirchner, que cubriera desde el GEN hasta el Pro. Esa tesis perdió operatividad desde que Ricardo Alfonsín se perfiló como el candidato definitivo de la UCR -Sanz desistirá de su postulación en pocos días-. En Alfonsín pugnan dos fuerzas. Una, las llamativas ganas de ganar. Desde que murió Néstor Kirchner, es difícil encontrar un candidato tan entusiasmado en la persecución del poder. La otra es la conservación del legado de su padre, en su brumosa orientación de centroizquierda. Para él esa herencia es más valiosa que la derrota del kirchnerismo. Y encontró en el veto a Macri una cómoda prueba de que no la ha traicionado. Transfigurada, la vieja tirria entre radicales y conservadores restringe el acuerdo opositor.", "Alfonsín tiene un sueño: que ese acuerdo sea sustituido por la mecánica vacua de las tácticas electorales. Alfonsín desea que Macri y \"Pino\" Solanas se entreveren en su pelea porteña y desistan de la candidatura presidencial. Imagina una secuencia en la que Solanas se postula para la jefatura de gobierno y, de ese modo, obliga a Macri a defender su plaza buscando la reelección. Sigue soñando Alfonsín: la municipalización de \"Pino\" condena a Stolbizer a aceptar la fórmula radical y, así, facilita el acuerdo con De Narváez en la provincia. La necesidad de Alfonsín de contar allí con un candidato competitivo despoja a De Narváez de cualquier inconveniente rasgo \"de derecha\".", "De Narváez es más directo. Explica que sometió su combinación con Alfonsín al papel de tornasol de las encuestas y le dio bien. Ahora se dispone a cambiar de novia: reemplazaría al duhaldismo por el radicalismo. Eso sí: De Narváez está confiado en que los radicales disuadan a Stolbizer de postularse para la gobernación desde una colectora. Stolbizer es su Sabbatella. Despejada esa dificultad, a De Narváez sólo le queda que Macri descienda a la arena porteña.", "Conclusión: Alfonsín va detrás de una prodigiosa carambola a tres bandas, para consolidar su alianza hacia la izquierda, conseguir un candidato bonaerense y monopolizar el voto opositor a la presidencia deshaciéndose de Macri.", "El obstáculo de esta estrategia sigue siendo Macri. Representantes de ambos candidatos iniciaron conversaciones la semana pasada. El delegado de Alfonsín es Raúl Borras. Por Pro habla Federico Pinedo. Que radicales y macristas estén dialogando es otra mala noticia para Duhalde, que aspiraba a mediar entre ellos.", "Macri deshoja la margarita de su futuro a la vista de todos. Su amigo y financista Nicolás Caputo quiere que reelija -hay empresarios que no se explican que Caputo no tenga dinero para la campaña, como alega-; lo mismo aconseja el binguero Daniel Angelici, otro tesorero, al que le caben las generales de la ley: es radical.", "Además de la desagradable mención del dinero -sus  fundraisers  calculan $ 100 millones para las campañas nacional, bonaerense y municipal-, Macri está a la espera de tres condiciones para ir por la presidencia. Querría proclamar a su vice -a Carlos Reutemann lo mencionan, sobre todo, sus familiares-; insiste en cerrar el acuerdo con De Narváez -\"coquetea con todo el mundo, pero sabe que somos su única opción\", apuesta Macri-, y busca rearmar un frente después del desmoronamiento del duhaldismo. La alternativa a este plan es el pacto con Alfonsín, enmascarado en su promesa: \"Yo había dicho que, si aparecía una opción superadora, bajaba mi candidatura\".", "Las tratativas recién se iniciaron, pero el problema está a la vista. Macri debe velar por su partido. El alfonsinismo está dispuesto a ofrecerle lugares en su eventual gobierno, pero ¿de qué fórmula colgarían los candidatos de Pro al Congreso si su líder desiste de la candidatura presidencial y el radicalismo no acepta la adhesión a su boleta? En rigor, Macri pretende reanudar con Alfonsín sus conversaciones con Sanz. Eso exigiría, en vez de armar un rompecabezas territorial, pensar una coalición. Sin un acuerdo, Macri dice verse obligado a postularse para la Nación. Macri presiona. Se cree con derecho. Sigue siendo la segunda figura del país. Es más que un detalle."], "url": "http://www.lanacion.com.ar/1368115-alfonsin-y-macri-o-como-hacer-para-salvar-a-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Alfonsín y Macri, o cómo hacer para salvar a la oposición", "fecha": "\r\n                \r\n              Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El fin de semana largo será recordado como una bisagra en el armado electoral. A muchos de los dirigentes de la oposición les sirvió para salir del centro de la escena y no tener que enfrentar a preguntas que aún no encuentran respuestas. Y para el Gobierno fue útil para medir hasta dónde podrán extender  la incógnita sobre la candidatura  a la reelección de Cristina Kirchner, que ya casi nadie pone en duda.", "¿Por qué una bisagra? Porque habrá definiciones sobre el futuro de algunos dirigentes. El tiempo se acorta y la indefinición no puede seguir eternamente. La oposición desnuda, en su búsqueda de fórmulas salvadoras, las carencias y las peleas de cartel. Todos querían ser candidatos a presidente, pero ahora la gran mayoría escudriña atajos para ver cómo escapar de ese compromiso. Es cierto que plantear la pelea por un cargo mayor deja abierta la puerta para negociar por uno menor. Hoy, para algunos, los temores a una derrota con Cristina Kirchner en primera vuelta son mayores que el sacrificio y el honor de disputar la Presidencia. Ir por el premio mayor puede dejarlos sin nada. En ese dilema están Mauricio Macri y Pino Solanas.", "Las idas y vueltas en el radicalismo sobre una posible candidatura a gobernador bonaerense de Francisco De Narváez en  una alianza conjunta hacen crujir al acuerdo político  entre radicales, socialistas y el Gen de Margarita Stolbizer. Pero aún no está rota esa alianza, como sí parece quebrada la de Macri con De Narváez.  Para Alfonsín, De Narváez no es el límite  . Sabe que el empresario puede aportarle votos impensados en la provincia de Buenos Aires, un territorio que históricamente se ha recostado sobre el peronismo.", "Mientras la dirigencia continúe negociando y hurgando atajos por las candidaturas, el Congreso intentará sesionar pasado mañana para aprobar un proyecto kirchnerista que cuenta con el respaldo de buena parte de la oposición.  Es la iniciativa para regular el funcionamiento de la medicina prepaga  , cuyos dueños rechazan porque dicen que empujará a las firmas del sector hacia una crisis. Esa ley, dicen en la CGT, será un paso fundamental para avanzar luego con otro proyecto para controlar los traspasos de afiliados de las obras sociales sindicales. Allí también están las empresas de medicina prepaga, que actúan detrás de obras sociales sindicales como gerenciadoras."], "url": "http://www.lanacion.com.ar/1368032-quienes-seran-los-candidatos-a-la-presidencia", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Por Jorge RosalesEspecial para", "titulo": "¿Quiénes serán los candidatos a la presidencia?", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hace algunos días se conectó conmigo María. Ella es productora de un programa de televisión digital. La idea era que le contara en el sitio, la historia del puente Bosch, que une los barrios de Barracas con Piñeyro en el partido de Avellaneda.", "Se llevó a cabo toda la filmación, recorriendo el puente y mostrando los detalles del mismo y el relato de lo que oportunamente se publicó en esta columna , sobre la historia del tranvía que se cayó al Riachuelo en 1930.", "Cuando me retiré del lugar me quedó dando vueltas en la cabeza sobre otros puentes existentes en nuestra ciudad y donde el hilo conductor eran los tranvías.", "Fue entonces cuando empecé a indagar sobre otros lugares y el primero que vino a mi memoria fue el de la calle Ciudad de la Paz, que conecta con Soler, en el actual barrio Palermo Hollywood.", "Luego de la investigación obtuve una foto antigua del citado puente por donde pasaban los tranvías. Después pasé por el lugar y tomé otra foto del mismo tal como está en la actualidad y casi desde el mismo ángulo para poder compararlas.", "Después recorrí la cuadra viendo casas antiguas con el propósito de encontrar alguna persona que viviera allí hace muchos años y me permitiera con su relato recomponer un poco la historia del puente que une Ciudad de la Paz con Soler.", "Luego de varios intentos fui recibido en una casa donde sus ocupantes son Enrique y Amelia. Nos sentamos en el patio, acompañados por el perro y un gato que dormitaba junto a las macetas. Me invitaron con unos mates recién cebados. En el verano ellos tienen la sombra de la parra, y me contaron algunos detalles del puente ya que viven allí hace algo más de sesenta años.", "Enrique ceba el mate como buen correntino y me hizo acordar a mi amigo Lorenzo Egidio Romanenghi, también originario de la zona mesopotámica. Realmente era toda una ceremonia para él brindarnos en la oficina aquellos mates en la década del ochenta.", "Pero volvamos al puente que nos ocupa. La Compañía de Tramways Lacroze había comenzado la electrificación de todos sus ramales que recorrían la ciudad y particularmente en 1919 se comenzó a construir un puente con estructura de hierro de vigas remachadas apoyadas sobre partes de hormigón armado, para sortear el cruce ferroviario del Ferrocarril Central Argentino, actual TBA, que cubría el recorrido Retiro a José León Suarez y su desvío a Delta en Tigre.", "Existía a pocas cuadras de allí también un empalme antes de llegar a la estación Colegiales que comunicaba con los silos del Molino Minetti, elaboradores de los fideos \"Letizia\" y este ramal continuaba hasta llegar al Ferrocarril Pacífico a la altura de las calles Humboldt y Loyola, donde se encuentra el mirador \"Comastri\".", "A pesar de las indicaciones municipales, el puente fue construido por la Empresa Lacroze, solamente para el paso de los tranvías, dado que las vías y los durmientes estaban desnudos y al aire, pudiéndose ver entre los huecos como pasaba el ferrocarril por debajo, no permitiendo circular ningún vehículo convencional porque no había empedrado en el trayecto del puente y sí en el ascenso y descenso del mismo.", "Los tranvías venían tomando carrera desde cien metros antes para poder subir la pendiente del puente y ponían el reostato en el punto 9, que era el máximo para lograr la velocidad necesaria y luego ya arriba del mismo, el conductor, colocaba el mismo en punto neutro y luego lo iba bajando haciendo que el motor girara en reversa y ayudado por los frenos a zapata pudiera reducir la velocidad y así bajar el puente.", "Como una curiosidad les cuento que hay un tango con la autoría de Francisco Canaro que lleva por título  Nueve puntos  , en homenaje a los nueve puntos del reostato de los tranvías eléctricos. En 1963 los tranvías dejaron de circular por la ciudad y el puente quedó desafectado y clausurado. Luego de varios años se lo volvió a habilitar poniéndole piso para la circulación del tránsito vehicular y hace algo más de una década fue totalmente reciclado y pavimentándolo en su totalidad y manteniendo su aspecto original.", "La charla con Ernesto y Amelia se fue extendiendo y me comentaron que a una cuadra de allí vive el actor Pepe Soriano, con su esposa Diana y la hija de ambos. Me dijeron que ellos habitan la casa original de los padres de Pepe en la calle Amenábar, que él compró cuando volvió de España y la modificó casi íntegramente, destacando lo buen vecino que era.", "Me despedí de mis anfitriones, quedando en volver a encontrarnos para charlar sobre otros lugares del barrio y del colegio León XIII, que se encuentra muy cerca de allí.", "Será hasta nuestro próximo encuentro.", "Cada semana los lectores me sorprenden con sus conocimientos, los felicito a todos los que descubrieron que la foto corresponde a la parte posterior al monumento a Bartolomé Mitre (1821-1906). Una estatua ecuestre en bronce con alegorías en su base en mármol y que realizaron los artistas italianos Rubino y Calandra.", "Efectivamente la foto fue tomada en la parte posterior del monumento sobre la calle Gelly y Obes en el lugar conocido como \"La Isla\", cercano a la embajada del Reino Unido de Gran Bretaña, donde también convergen las calles Galileo, Newton y Guido entre otras."], "url": "http://www.lanacion.com.ar/1368044-puentes-que-unen-historias", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por Carlos GuarellaEspecial para", "titulo": "Puentes que unen historias", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON. – Nuevos documentos de Wikileaks revelados hoy por varios diarios revelan cómo el gobierno estadounidense detuvo sin garantías a decenas de personas en Guantánamo.", "The New York Times , The Guardian y El País coinciden en que el principal motivo para acabar en Guantánamo era el intento de obtener información de ellos, si bien sólo el 22 por ciento de los presos en la base militar en territorio cubano le proporcionó información valiosa a los servicios de inteligencia estadounidenses.", "El  sitio, dedicado a hacer públicos documentos secretos estadounidenses, puso en evidencia que los funcionarios de Estados Unidos tenían que lidiar a menudo con evidencias poco sólidas y una gran confusión acerca de la culpabilidad o la inocencia de los detenidos en la prisión de la base naval estadounidense de la isla de Cuba.", "Cientos de prisioneros que no tenían vínculos con el terrorismo fueron mantenidos en la cárcel sin juicio, sobre la base de informaciones vagas o erróneas, incluidas versiones poco fidedignas de compañeros detenidos o declaraciones de personas que fueron torturadas, según los documentos citados por The New York Times.", "Un campesino pobre afgano sin vínculos con militantes radicales estuvo detenido durante dos años sin juicio en un caso de identidad equivocada, indica uno de los documentos. Pero las autoridades estadounidenses decidieron liberar en 2004 a Abdulá Mehsud, un talibán extremista que convenció a sus interrogadores de que había sido reclutado por los insurgentes como chofer.\"El detenido no supone una amenaza futura para Estados Unidos o para los intereses estadounidenses\", afirma un documento de 2003, citado por el diario neoyorquino.", "Mehsud, quien suministró un nombre falso a sus interrogadores, fue devuelto a Afganistán, donde organizó una unidad talibán dedicada a agredir a militares estadounidenses, planificó un ataque al ministerio del Interior de Pakistán que provocó 31 muertos, supervisó el secuestro de dos ingenieros chinos y colocó una bomba en 2007 en Pakistán.", "La administración del presidente Barack Obama, que se había comprometido a cerrar la controvertida prisión de Guantánamo, denunció la \"desafortunada\" divulgación de estos documentos clasificados, que forman parte de una serie de memorandos secretos filtrados el año pasado por WikiLeaks.", "El gobierno dijo en un comunicado que los gobiernos de Obama y George W. Bush \"hicieron todos los esfuerzos por actuar con el mayor cuidado y diligencia en la transferencia de detenidos de Guantánamo\".", "En otro documento filtrado se dice que un importante detenido, el comandante de Al Qaeda Jalid Cheij Mohammed, alega que una bomba nuclear escondida en algún lugar de Europa será detonada si Ben Laden es detenido o ultimado.", "Al menos 150 prisioneros encerrados en Guantánamo eran afganos o paquistaníes inocentes, campesinos, choferes y cocineros, según The Daily Telegraph .", "Fueron detenidos en zonas de guerra y luego enviados a la base naval estadounidense del sureste de Cuba, donde permanecieron años a causa de informaciones erróneas o simplemente por haber estado en el lugar equivocado en el momento equivocado, sostiene el diario británico.", "Analistas militares estadounidenses aseguran que sólo 220 de todos los detenidos en Guantánamo eran sospechosos de ser extremistas peligrosos.", "Se supone que otros 380 eran soldados de tropa o formaban parte de los talibanes, escribe el Telegraph.", "Altos oficiales estadounidenses dijeron que en decenas de casos \"no había motivos registrados del envío\" a la base de Guantánamo.", "Sin embargo, alrededor de un tercio de los cerca de 600 hombres que fueron transferidos desde Guantánamo a terceros países estaban etiquetados como de \"alto riesgo\" antes de ser liberados o entregados a otros gobiernos, dice The New York Times.", "De los 172 prisioneros que quedan en Guantánamo, 130 fueron considerados como \"de alto riesgo\".", "The New York Times dice que los documentos, que detallan los antecedentes de cada uno de los 779 individuos que en algún momento pasaron por la prisión de Guantánamo desde 2002, revelan poco acerca de los duros interrogatorios en la base naval condenados alrededor del mundo.", "Agencias AFP y DPA"], "url": "http://www.lanacion.com.ar/1368261-wikileaks-revela-documentos-sobre-abusos-en-guantanamo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Muestran cómo el gobierno de EE.UU. detuvo sin garantías a decenas de personas", "titulo": "Wikileaks revela documentos sobre abusos en Guantánamo", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fotos \"robadas\" con celulares, cámaras de videos y computadoras introducidas de contrabando... Con las fronteras cerradas a la prensa internacional, los manifestantes sirios recurren a toda la tecnología al alcance de la mano para eludir la censura y hacer llegar las imágenes y noticias de la revuelta."], "url": "http://www.lanacion.com.ar/1368130-arriesgar-todo-contra-la-censura", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Arriesgar todo contra la censura", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Japón desplegó unos 25.000 efectivos del ejército para ir en busca de los cuerpos de los desaparecidos tras el sismo y maremoto que devastaron el noreste del país, el pasado 11 de marzo.", "Se trata del tercer operativo realizado a gran escala desde que ocurrió el desastre. Los soldados trabajarán apoyados con barcos, aviones y helicópteros.", "Ocurre que unas 12.000 personas permanecen con paradero desconocido y se teme que muchas hayan sido arrastradas mar adentro y que sus cuerpos jamás puedan ser recuperados. Según cifras oficiales, las muertes confirmadas se aproximan a 14.300.", "Una de las tareas que tienen asignadas es buscar entre los escombros, misión en la cual también intervendrán fuerzas de la Policía y la Guardia Costera, entre otras, según explicó un vocero del Ministerio de Defensa.", "Unos 50 botes con buzos de la marina lo harán en las aguas hasta 20 kilómetros de la costa como parte de esta operación de dos días.", "Más allá de la devastación causada por el terremoto y posterior tsunami, Japón enfrenta una crisis en la central nuclear 1 de la prefectura de Fukushima, incluidos escapes radiactivos, todo provocado por ambos desastres naturales."], "url": "http://www.lanacion.com.ar/1368183-japon-unos-25000-soldados-buscaran-victimas-del-sismo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Intentarán dar con el paradero de unos 12.000 desaparecidos; temen que muchos hayan sido arrastrados mar adentro", "titulo": "Japón: unos 25.000 soldados buscarán víctimas del sismo", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI (AP).- Las fuerzas de Muammar Khadafy reanudaron ayer el bombardeo con obuses y cohetes sobre Misurata, la única ciudad del oeste libio en poder de los rebeldes, sitiada por tropas de Trípoli y a las puertas de una crisis humanitaria.", "La batalla por Misurata -que se cobró centenares de vidas en los últimos dos meses- se convirtió en el principal teatro de operaciones de la insurgencia armada contra Khadafy ante el estancamiento de la lucha en otras partes de Libia.", "Pese al anuncio del régimen de que había suspendido las operaciones en Misurata, la ciudad registró en las últimas horas \"el balance más grave en 65 días de combates\", con 34 muertos y más de 130 heridos. El canciller libio, Khaled Kaaim, había anunciado anteanoche que las fuerzas armadas del régimen habían suspendido sus operaciones en Misurata para permitir que las tribus buscasen una solución negociada al problema. Pero en las primeras horas de ayer, los cohetes Grad volvieron a caer sobre la ciudad.", "En tanto, potentes explosiones estremecieron el centro de Trípoli en la madrugada de hoy, al tiempo que volaban aviones sobre la capital libia. Las detonaciones, las más fuertes que impactaron en la capital hasta ahora, estremecieron el hotel de los corresponsales de la prensa extranjera en Trípoli y varios barrios de la ciudad, objetivo de intensas incursiones aéreas de la OTAN, desde el viernes."], "url": "http://www.lanacion.com.ar/1368128-reanuda-khadafy-los-ataques-sobre-misurata", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Reanuda Khadafy los ataques sobre Misurata", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio del fanatismo por la inminente boda de la realeza inglesa, uno de los videos más vistos esta semana en youtube es una parodia de la ceremonia que unirá al príncipe Guillermo y Kate Middleton. Los personajes elegidos por T-Mobiles’s Royal Wedding Dance son muy parecidos a los reales y en medio del baile logran captar las personalidades de cada uno.  ¿Será la ceremonia real tan vista como esta?", "Este casamiento, que se realizará el próximo viernes 29 de abril, estará muy presente en la web: será el primer casamiento real en ser vivido de manera plena a través de YouTube , Facebook , Twitter y Flickr ."], "url": "http://www.lanacion.com.ar/1368219-la-boda-real-pero-con-onda", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Un video muestra la entrada de personajes que imitan a Guillermo, a Kate y a otros miembros de la Corte", "titulo": "La boda real, pero con onda", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                \r\n              \r\n                "},
{"cuerpo": ["Brian Murphy Agencia AP", "EL CAIRO.- El año pasado, cuando el presidente de Siria visitó Irán, fue recibido como un héroe y habló de los indisolubles lazos entre ambos países, en una ceremonia que fue transmitida por televisión nacional.", "Ahora, la inquietud se extiende entre los líderes iraníes, que han impuesto un silencio mediático sobre la lucha de Bashar al-Assad contra los crecientes disturbios en Siria, y el gobierno de Teherán enfrenta la perturbadora perspectiva de perder a su aliado más incondicional de la región.", "La República Islámica de Irán logró sofocar su propia Revolución Verde después de las polémicas elecciones presidenciales de junio de 2009.", "Pero ahora es arrastrada por los levantamientos que sacuden a todo Medio Oriente y por el creciente malestar en Siria y en el poco amistoso y vecino Bahrein.", "El viernes pasado, cerca de un centenar de personas murieron a manos de las autoridades; fue el día más violento desde que comenzó la rebelión en Siria, y el presidente Barack Obama acusó a Al-Assad de buscar el apoyo de Irán para utilizar \"las mismas tácticas brutales\" aplicadas contra los manifestantes de ese país hace casi dos años.", "Para Irán, el lazo con Siria representa mucho más que un amigo de los que no abundan en una región dominada por árabes que desconfían de las ambiciones de Teherán. Siria es, además, quien le permite a Irán canalizar ayuda a los poderosos enemigos de Israel, como Hezbollah en el Líbano y Hamas en la Franja de Gaza. Si el régimen de Al-Assad cae, Irán se quedaría sin un aliado árabe muy leal, en una región en profunda etapa de realineamiento después de una oleada de levantamientos que exigen más democracia y mayores libertades.", "\"Irán y Siria representan el eje antinorteamericano en la región. En ese sentido, Irán quiere asegurarse de que Siria siga siendo su aliada -dijo Shadi Hamid, director de investigaciones del Centro Brookings Doha, en Qatar-. El problema es que la política exterior de Irán se ha vuelto muy inconsistente.\"", "A Irán pueden quedarle todavía otras opciones en la región. Mantiene vínculos estrechos con el gobierno chiita de Irak, crecientes lazos con Turquía y se está abriendo al Egipto posrevolucionario.", "Pero los levantamientos también han alimentado fuertemente la hostilidad contra Irán de los ricos y cada vez más influyentes Estados árabes del Golfo, que consideran que Teherán está detrás de las protestas chiitas de Bahrein y otros lugares.", "Las ambiciones de Irán de expandir su influencia en la región podrían sufrir un revés crucial si el régimen de Al-Assad es derrocado, según Theodore Karasik, experto en asuntos de la región, del Instituto de Análisis Militar de Medio Oriente y el Golfo, con sede en Dubai.", "\"La revolución en Egipto podría ser considerada, quizá, una pérdida estratégica para Occidente, pero el cambio en Siria implicaría un reacomodamiento profundo en el corazón de Medio Oriente en materia de seguridad, e Irán podría salir perdiendo todavía mucho más\", dijo.", "Es difícil evaluar cuál es la estrategia de Irán respecto de Siria. Los religiosos que están en el gobierno han prohibido que los medios locales mencionaran la rebelión siria. En el Parlamento de Irán no se han producido debates abiertos y los líderes del país -incluido el verborrágico presidente Mahmoud Ahmadinejad- han sido extremadamente prudentes a la hora de referirse a Siria.", "La prensa televisiva estatal en inglés ofrece una cobertura directa con secciones comentadas que incluyen una mezcla de mensajes a favor del régimen de Al-Assad y de pedidos de renuncia. El sábado, la cadena televisiva iraní en lengua árabe Al-Alam reprodujo las palabras del vocero del ministro de Relaciones Exteriores, Ramin Mehmanparast, que rechazó la acusación de Obama de que Irán estaba ayudando a Al-Assad en este momento de crisis.", "Anteayer, durante un discurso, el líder supremo, el ayatollah Ali Khamenei, celebró el \"despertar islámico\" en la región, referencia que insiste en la idea de Irán de que las rebeliones actuales están inspiradas en la Revolución Islámica de Irán de 1979. El ayatollah no mencionó a Siria, sino que apuntó a los levantamientos de Libia, Yemen y Bahrein. Y al hacerlo, Khamenei subestimó el dilema político de Irán.", "Los líderes de Irán han denunciado con dureza la represión de las mayorías chiitas por parte de la monarquía sunnita de Bahrein, y han calificado de \"ocupación sunnita\" las fuerzas del Golfo lideradas por los sauditas, que desembarcó en la isla en apoyo del monarca. Pero no han dicho nada parecido respecto de las protestas de Siria.", "En respuesta, el bloque de seis naciones del Golfo advirtió a Irán que dejara de inmiscuirse en los asuntos árabes, y el canciller de Bahrein dijo que las tropas del Golfo permanecerán indefinidamente en territorio de Bahrein para contrarrestar la \"sostenida campaña\" de Irán contra ese país.", "\"Si la caída de Al-Assad resultara inevitable, Irán podría abrir líneas de diálogo con grupos de oposición\", dijo Meir Javedanfar, analista de asuntos iraníes que vive en Israel.", "Es que Irán tiene demasiado que perder en Siria como para arriesgarse a perderlo todo si Al-Assad es derrocado: una planta de ensamblaje de autopartes, una fábrica de cemento y la posible pérdida de influencia sobre Hezbollah y Hamas. \"Cuando se trata de velar por sus propios intereses, el régimen iraní es sumamente pragmático\", dijo Javedanfar.", "Traducción de Jaime Arrambide"], "url": "http://www.lanacion.com.ar/1368129-teme-iran-perder-a-su-gran-aliado", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El régimen sirio canaliza la ayuda de Teherán a enemigos de Israel, como Hamas y Hezbollah", "titulo": "Teme Irán perder a su gran aliado", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.– Tras dos días de sangrientos tiroteos contra manifestantes, que dejaron 121 muertos, y a pesar de la intensa presión internacional, el presidente Bashar al-Assad intensificó ayer la ola de represión contra el levantamiento popular en Siria con una masiva ola de arrestos de opositores.", "Según varios testigos, las fuerzas de seguridad realizaron los arrestos en algunas localidades de los alrededores de Damasco, en un intento aparente de frenar una masiva marcha de opositores en la capital, bastión desde el cual la familia Al-Assad ejerció 40 años de brutal dictadura.", "Aunque la información desde Siria es escasa, por la estricta censura del gobierno (ver aparte), una militante de la localidad de Saqba dijo ayer que allí habían desaparecido unas 100 personas, presuntamente a causa de los arrestos de las autoridades. Por su parte, Wissam Tarif, director ejecutivo de Insan, un grupo sirio de derechos humanos, dijo que su organización había recopilado el nombre de 217 personas que habían desaparecido desde el viernes pasado.", "Tarif añadió que su organización había documentado nombres de desaparecidos en 17 ciudades y pueblos. \"Es algo que no para. Siguen agregándose nombres\", alertó.", "\"Decenas de arrestos tuvieron lugar en varias ciudades del país\", ratificó el Observatorio Sirio de los Derechos Humanos, con asiento en Londres. La ola de detenciones se produjo dos días después de la muerte de por lo menos 110 personas el viernes pasado, cuando las fuerzas de seguridad abrieron fuego contra manifestantes en 14 ciudades.", "Hasta ahora, la jornada más sangrienta desde el comienzo del movimiento de protestas, el 15 de marzo, había sido la del 23 de marzo, en Deraa, uno de los epicentros de la rebelión, durante la cual murieron 100 personas. Por lo menos 12 personas más fueron asesinadas anteayer, durante los funerales de los muertos del día anterior, en los que participaron miles de opositores.", "\"Esto no va a detenerse. Va a haber mucho más derramamiento de sangre\", vaticinó Tarif. De todos modos, el alzamiento popular ya está provocando las primeras fisuras en el régimen: anteayer renunciaron dos diputados independientes, en protesta por la ejecución de manifestantes.", "Las masivas redadas de las últimas horas parecen reforzar los reclamos de la oposición, en el sentido de que la reciente eliminación del estado de emergencia –que duró décadas– no ofrece protección contra las detenciones que realizan las fuerzas del régimen. La norma, que fue recientemente derogada por Al-Assad, hecho calificado de \"pura retórica\" por los opositores, prohibía las reuniones de más de cinco personas y ha servido para desmantelar cualquier disenso público.", "Desde su llegada al poder en 1963, el partido Baath, de Al-Assad, ha mantenido una férrea y sangrienta represión contra cualquier disenso, con cerca de 20.000 muertos. Esta ofensiva se ha intensificado en los últimos días, en los cuales los sirios comenzaron a salir a las calles, inspirados en los levantamientos populares que derrocaron a líderes autocráticos en Egipto y Túnez.", "La continua represión también se cobró varias víctimas fatales ayer. Cuatro personas murieron y otras resultaron heridas ayer a manos de las fuerzas de seguridad en Jable, cerca de Latakia (noroeste).", "Con estas cuatro muertes, denunciadas por un vocero del Observatorio Sirio de Derechos Humanos, el balance de víctimas desde el inicio de la rebelión se eleva a 352.", "Las muertes se produjeron después de la visita del nuevo gobernador de la región a la ciudad de Jable. \"Cuando el funcionario se marchó de la ciudad, la policía la cercó y comenzó a disparar contra los manifestantes\", agregó el vocero. Poco después del anuncio de las muertes en Jable, unos 3000 habitantes de Banias, ciudad situada a unos 50 kilómetros de Latakia, organizaron en solidaridad una sentada en la autopista que une Latakia con Damasco, según la misma fuente.", "Por otra parte, miles de sirios llamaron ayer a derrocar a Al-Assad durante los funerales de manifestantes que murieron a manos de las fuerzas de seguridad en la sureña ciudad de Nawa, según un testigo. \"¡Larga vida a Siria! ¡Abajo Bashar!\", gritaban los manifestantes durante el funeral.", "Mientras tanto, la presión internacional sobre Damasco seguía en aumento: el grupo defensor de los derechos humanos Human Rights Watch hizo un llamado para que la ONU abriera una investigación sobre los ataques del viernes y el sábado contra los manifestantes.", "El grupo, con sede en Nueva York, también consideró que Estados Unidos y la UE deberían imponerles sanciones económicas a los funcionarios sirios que son responsables del uso de la fuerza contra los manifestantes.", "Agencias Reuters, AFP y diario NYT"], "url": "http://www.lanacion.com.ar/1368139-ola-de-arrestos-de-opositores-en-siria", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Denuncian que decenas de personas fueron detenidas en redadas en varias ciudades del país; siguen las protestas contra Al-Assad", "titulo": "Ola de arrestos de opositores en Siria", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Anthony Shadid The New York Times", "BEIRUT.– En la jornada más sangrienta del levantamiento en Siria , los dedos de Rami Nakhle volaban sobre el teclado, en una habitación silenciosa, salvo por los informes de la cadena Al-Jazeera y por la conmoción proveniente de la pantalla de su computadora.", "El viernes, a medida que se desarrollaban los acontecimientos, los nombres de usuarios aparecían como un relámpago y desaparecían. Twitter estallaba con propaganda agitadora e insultos cruzados. Y Facebook sobrepasó a Gmail y Skype cuando Nakhle se unió a un grupo de discusión de sirios exiliados que fomentaba, informaba y, lo que es más, daba forma al mayor desafío que ha enfrentado la familia Al-Assad en sus cuatro décadas en el poder en Siria.", "\"¿Escuchaste eso?\", gritó Nakhle mientras mostraba un video con cánticos exigiendo la caída del gobierno. \"¡Esto en Siria es increíble!\" A diferencia de los levantamientos enEgipto , Túnez y Libia , que fueron televisados a todo el mundo, la revuelta en Siria se caracteriza por el poder de un grupo de autodidactas en el exilio, que exportan imágenes y noticias que son anárquicas y esclarecedoras, aunque incompletas.", "Desde hace semanas, un reducido número de activistas repartidos por todo el mundo, desde Medio Oriente, pasando por Europa y hasta Estados Unidos, ha logrado coordinarse atravesando todos los usos horarios para introducir de contrabando en Siria cientos de celulares y teléfonos satelitales, módems, computadoras portátiles y cámaras de fotos y video.", "Allí, sus compatriotas eluden los controles que pesan sobre Internet con software recibido por mail y suben videos a la Web a través de conexiones telefónicas tipo dial-up.", "Su trabajo ha hecho posible lo que hasta ahora parecía imposible.", "En 1982, el gobierno de Siria se las arregló para ocultar, por un tiempo, la masacre de por lo menos 10.000 personas en la ciudad de Hama, durante la feroz represión de una rebelión islamista. Pero este fin de semana el mundo pudo ser testigo -casi en tiempo real- de los gritos de furia y del llanto por los caídos, mientras las fuerzas de seguridad abrían fuego sobre los asistentes a los funerales de los muertos en las protestas.", "Los activistas han hecho tambalear el gobierno del presidente Bashar al-Assad, forzándolo a enfrentar la realidad de que ha cedido casi por completo el discurso y la iniciativa de la revuelta a sus opositores dentro y fuera del país.", "\"El estilo paranoico del gobierno es cada vez más obvio\", dijo Joshua Landis, profesor de estudios de Medio Oriente de la Universidad de Oklahoma. \"Estos activistas han trastocado por completo el equilibrio de poder en el régimen, y todo eso gracias a los medios de comunicación social.\"", "Sin embargo, y aunque nadie duda de la extensión de la rebelión, existen diferentes apreciaciones sobre su profundidad en diversas localidades y ciudades. Los ciberactivistas sirios en el exilio redactan eslóganes de unidad para una revuelta que, según insiste el gobierno, es fomentada por militantes islámicos. Las voces de los manifestantes que llegaron de contrabando al exterior han ahogado el sentir de los seguidores del presidente, entre ellos la próspera elite y las atemorizadas minorías de cristianos y de sectas musulmanas heterodoxas.", "Nakhe, de 28 años, se encuentra en ese conflicto desde una posición muy singular. Lleno de idealismo juvenil, en 2006 abandonó su ciudad natal y se mudó a Damasco, donde descubrió Internet.", "\"Un mundo totalmente nuevo para mí\", lo describió, y muy pronto amplió su activismo con campañas  on  line por la liberación de presos políticos y hasta cosas más cruciales, como terminar con el equivalente sirio del estado de ley marcial. Terminó adoptando un seudónimo -Malath Aumran- y armó un avatar para Twitter y Facebook compuesto de las fotos de 32 hombres distintos.", "En diciembre pasado, la policía secreta estaba tras él. \"Alcanza con ser sospechoso\", dice Nakhe. En enero, contrabandistas en moto lo llevaron en un angustiante viaje hasta la frontera, donde escapó por poco de la policía. \"Soy un ciberactivista -dijo-. Mientras tenga conexión a Internet, alcanza.\"", "Demacrado y con sus ojos verdosos inyectados en sangre, el viernes Nakhe hizo circular una catarata de información: una frenética conversación en Skype con 15 personas en Siria, el fragmento de un video llegado de Tartus, una llamada telefónica de un amigo desde Damasco y consultas de periodistas sobre contactos posibles en pueblos remotos de Siria.", "Nakhe forma parte, literalmente, de una red que cubre todo el planeta, cuyos miembros incluyen a una mujer sirio-norteamericana de Chicago que simplemente se hartó de escuchar Al-Jazeera y no hacer nada, y a Ausama Monajed, un activista londinense nacido en Damasco que maneja su auto mientras, con la computadora conectada a Internet en el asiento del acompañante, dicta sus opiniones a un software que convierte sus palabras en texto.", "Monajed estima que hay entre 18 y 20 personas comprometidas tiempo completo en la coordinación y cobertura de las protestas, aunque se jacta de contar con una red ampliada de contactos que le permite conseguir quién le traduzca del inglés al francés a las 4 de la mañana. Monajed tiene un contacto en cada provincia de Siria; ellos a su vez tienen una red de 10 personas cada uno. \"Y el régimen no puede hacer nada para impedirlo\", afirmó.", "Muchos de ellos dicen que cuentan con apoyo financiero de los empresarios sirios. Después de observar en enero pasado el éxito del gobierno egipcio en bloquear el acceso a Internet y a las redes de telefonía móvil, hicieron un intento concertado de evitar que lo mismo ocurriera en Siria y enviaron teléfonos satelitales y módems a todo el país. Ammar Abdulhamid, un activista de Maryland, estimó que enviaron 100 teléfonos satelitales, cámaras y computadoras portátiles. Esa red espontánea e improvisada ha permitido coordinar las manifestaciones contra un gobierno que abreva en las nociones soviéticas del Ministerio de Información y los comunicados de gobierno.", "Una página de Facebook llamada Syria Revolution, administrada en el extranjero, se ha convertido en el púlpito de la revuelta, y las declaraciones que allí se publican constituyen de hecho las políticas de esta revuelta.", "Nakhe dice que le insiste a la gente para que utilice consignas que no tengan las connotaciones religiosas o sectarias de los islamistas. \"Esa gente debe preocuparnos\", admitió.", "Traducción de Jaime Arrambide"], "url": "http://www.lanacion.com.ar/1368127-los-blogueros-acechan-al-regimen-sirio", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Perseguidos en su país, promueven las protestas desde el exterior", "titulo": "Los blogueros acechan al régimen sirio", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES (EFE).- Cuando faltan cuatro días para la boda real británica, el príncipe Guillermo le pidió a la reina Isabel II dos años de tranquilidad con Kate Middleton antes de entrar plenamente en la función pública, a fin de que su esposa no tenga que pasar por las presiones que sufrió su madre, Diana, tras su casamiento con el príncipe Carlos.", "Así lo reveló ayer el dominical The Sunday Times, que añadió que Guillermo cree que ésa es la mejor manera de reforzar su matrimonio antes de que su vida sea centro de permanente atención.", "El príncipe quiere copiar la vida que llevó su abuela después de casarse, en 1947, con el duque de Edimburgo, ya que la soberana pasó un tiempo con su marido, mientras éste servía en Malta en la armada.", "\"Guillermo y Catherine seguirán el modelo del matrimonio de la reina y el príncipe Felipe. Guillermo quiere que su matrimonio sea sólido antes de entrar en la función pública\", dijo al dominical un funcionario del Palacio de Buckingham.", "Mientras tanto, crecía ayer en Gran Bretaña la polémica por la lista de invitados, por la presencia y la ausencia de destacadas personalidades.", "Los medios desmenuzaron, comentaron y criticaron la lista, que desde ayer podía consultarse en la página web de la familia real.", "En el plano político, todos coincidieron en subrayar la ausencia de los ex primeros ministros británicos Gordon Brown (2007-2010) y Tony Blair (1997-2007). Además, entre los que asistirán a la boda hay unos 40 miembros de las casas reales del mundo, cientos de mandatarios y representantes de sociedad británica, como el futbolista David Beckham, el cantante Elton John y el actor Rowan Atkinson. La \"sociedad civil\" estará muy bien representada por parte de la novia, con la asistencia del carnicero, el cartero y el propietario del pub de Bucklebury, el pueblo donde viven los Middleton."], "url": "http://www.lanacion.com.ar/1368068-el-principe-guillermo-le-pidio-a-la-reina-dos-anos-de-tranquilidad", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Quiere consolidar su matrimonio antes de asumir sus funciones públicas", "titulo": "El príncipe Guillermo le pidió a la reina \"dos años de tranquilidad\"", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- El candidato nacionalista Ollanta Humala lidera las preferencias para la segunda vuelta de las elecciones presidenciales en Perú, el próximo 5 de junio, con un 42% de apoyo popular, frente a un 36% de la congresista Keiko Fujimori, reveló ayer un sondeo de opinión, el primero desde la primera vuelta.", "La encuesta, elaborada por la empresa Ipsos-Apoyo y publicada por el diario limeño El Comercio, indica que Humala cuenta con un mayor apoyo en el interior del país, con un 53% en el Sur, mientras que Fujimori tiene un 43% de respaldo en Lima, contra un 35% del ex militar. Los votos en blanco llegan al 12% y los nulos, al 10%.", "En la primera vuelta presidencial, celebrada hace 15 días, Humala fue el candidato más votado, con un 31,69% de los votos, mientras que la hija del ex presidente Alberto Fujimori sumó el 23,55% de los sufragios.", "El sondeo también confirma una clara estratificación social del voto. Keiko tiene mayor apoyo entre los sectores sociales de poder adquisitivo más elevado (A y B), con un 42% y un 37%, respectivamente. Humala, por su parte, recibe la mayor adhesión entre las clases más desfavorecidas (C y D), con un 40% y un 47%, respectivamente. Sin embargo, en el sector de extrema pobreza (E) se registra un virtual empate en cuanto a preferencias electorales.", "La pugna por obtener la presidencia aún tiene mucho camino por recorrer, debido a la gran cantidad de ciudadanos que todavía no han decidido su voto y de aquellos que votarán en blanco o anularán el sufragio. Para el director de Ipsos-Apoyo, Alfredo Torres, esta primera encuesta realizada tras los comicios del 10 del actual revela que en las próximas semanas ambos candidatos deberán ir a la conquista del 22% del electorado que hoy no se decide por ninguno de ellos.", "\"Entre las razones del voto se aprecia un coincidente reclamo por un papel más eficaz del Estado en la defensa de la seguridad ciudadana y en la lucha contra la pobreza\", señaló Torres.", "El analista remarcó que las propuestas relativas a la continuidad o el cambio del modelo económico, que han generado gran polémica en Perú, \"son relevantes sólo para una minoría\". En ese sentido, 52% de los votantes de Humala en la primera vuelta señalaron en el sondeo que lo hicieron \"porque representa un cambio\", y un 43% de los que apoyaron a Keiko resaltaron que la votaron \"por el buen gobierno que realizó su padre [Alberto Fujimori, actualmente en prisión]\". La lucha contra la delincuencia es la opción que la mayoría de los votantes destaca como la mejor propuesta de ambos candidatos.", "El 63% de los encuestados también considera que Humala no cerrará el Congreso, como advierten sus detractores, y el 50% no cree que se quedará en el poder más de un período de cinco años, aunque el 48% sí cree que el gobierno del presidente venezolano, Hugo Chávez, financia su campaña y un 47% piensa que un gobierno encabezado por él se unirá al bloque conformado por Chávez y el boliviano Evo Morales.", "Sobre Keiko, el 68% cree que liberará a su padre, condenado a 25 años de cárcel por violaciones de los derechos humanos, a pesar de que ella se ha comprometido a no hacerlo. La gran mayoría de los encuestados no cree que la congresista vaya a liberar a ex dirigentes políticos condenados por corrupción, ni tampoco a Vladimiro Montesinos, ex asesor presidencial de su padre.", "El sondeo demuestra, asimismo, que el 37% de los ciudadanos cree que la Constitución elaborada en 1993, durante el gobierno de Fujimori, debería modificarse total o parcialmente, y el 26% considera que debería convocarse a una Asamblea Constituyente para elaborar una nueva Constitución.", "Tras conocer los datos de la encuesta, Humala declaró: \"[El sondeo] lo tomamos con humildad y con el compromiso de seguir trabajando duro. Basamos nuestro trabajo en la principal encuesta,  que es la calle. No tenemos tiempo para distraernos, prefiero seguir trabajando como desde el principio de la campaña\". Humala afirmó no temer a la \"campaña del miedo\" que, en su opinión, generaron algunos sectores en su contra, y remarcó que su preocupación es \"generar confianza\".", "\"Hay más de un tercio del electorado que aún no definió su voto y hay que generar confianza, ya que no sólo se va a elegir al próximo presidente del país sino también el tipo de democracia que queremos: una plural, como la que estamos construyendo, o una como la que vivimos en la década del noventa [con Fujimori al frente]\", agregó.", "Agencias EFE, AP y AFP"], "url": "http://www.lanacion.com.ar/1368065-humala-al-frente-en-los-sondeos-para-el-ballottage", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Superaría a Keiko Fujimori por seis puntos; advierten que aún hay muchos indecisos", "titulo": "Humala, al frente en los sondeos para el ballottage", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["De los millones de seguidores de Sai Baba en todo el mundo, unos 700 devotos comprometidos viven en la Argentina, según indicó la Organización Sri Sathia Sai Baba de la Argentina. Según el último balance de actividades que presenta la organización, en el país cuenta con 48 agrupaciones de devotos en todo el país y 700 miembros plenamente activos. En los centros se realizan labores solidarias y se ofrece atención médica y asistencia educativa a poblaciones desfavorecidas. Además, unas 5000 personas reciben a diario los mensajes que difunde la organización.", "Entre los seguidores argentinos aparecen varios artistas. Entre ellos, la actriz Silvia Pérez, que en 1993 viajó a la India y conoció al gurú y encontró en el yoga, la meditación y las leyes divinas de Baba un nuevo rumbo. \"Pasé de ser la chica Olmedo a ser la chica Sai Baba\", dijo. Los conductores Andrés Percivale y Claudio María Domínguez también figuran entre sus seguidores. En 1990, los hermanos Adrián y Diego Rodríguez (Dárgelos y Diego Uma, según sus nombres artísticos) salieron a tocar por primera vez como Babasónicos, una fusión del nombre del profeta y el dibujo animado Los Supersónicos.", "Leonardo Gutter, miembro del Consejo de Prasanthi de la Organización Sri Sathia Sai Baba de la Argentina, fue el encargado de informar ayer, mediante un comunicado, la muerte de su líder. \"Con profundo dolor, les comunico que nuestro Amado Bhagavan Sri Sathya Sai Baba decidió dejar su cuerpo físico. El no es el cuerpo físico que habitó, sino el Eterno Bhagavan (señor o dios). Siempre ha estado con nosotros y siempre estará cuidándonos, protegiéndonos y guiándonos -afirmó-. Tenemos que elevarnos por sobre el apego a Su forma física y recordar Su Divinidad, que se ha manifestado en nuestras vidas de innumerables maneras\"."], "url": "http://www.lanacion.com.ar/1368067-simpatizantes-argentinos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Simpatizantes argentinos", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PARIS.- En medio de la fuerte polémica por la masiva llegada de inmigrantes ilegales del norte de Africa, Henri Guaino, consejero especial del presidente francés, Nicolas Sarkozy, justificó ayer la iniciativa de suspender en casos excepcionales los acuerdos de libre circulación de Schengen por la necesidad de un mayor control de las fronteras exteriores de la Unión Europea.", "\"El principio de la libre circulación no quiere decir que Europa renuncia a controlar sus fronteras\", señaló Guaino a varios medios de comunicación franceses.", "La libre circulación en los 25 países que están asociados en el denominado \"espacio Schengen\" se aplica en el interior de las fronteras \"de forma absoluta\", según Guaino, pero ello implica que cada país tiene que impedir las entradas irregulares del exterior, subrayó el funcionario francés, sin mencionar explícitamente el caso italiano, que suscitó una fuerte polémica entre Francia e Italia tras la avalancha de refugiados procedente de los países del norte de Africa en conflicto.", "\"La cuestión es volver al espíritu de esos acuerdos\", afirmó Guaino tras hacer hincapié en que Francia no va a suspender el Tratado de Schengen.", "\"Se ha sobreinterpretado la propuesta [francesa], ya que en el tratado se prevén unas cláusulas de salvaguarda\", explicó. \"Lo que pide Francia es que se revisen esas cláusulas para recurrir a ellas en situaciones excepcionales, y eso exige un acuerdo europeo\", añadió.", "El enfrentamiento entre Francia e Italia alcanzó un pico de máxima tensión hace ocho días, cuando Francia cerró durante unas horas el paso ferroviario en el puesto fronterizo entre Ventimiglia y Menton por el que debían pasar trenes con varios cientos de inmigrantes tunecinos.", "Más de 20.000 refugiados tunecinos llegaron a las costas italianas de Lampedusa en los últimos meses. Roma concedió permisos para que pudieran desplazarse por la Unión Europea. París y Roma se acusaron mutuamente de no respetar el espíritu del Tratado de Schengen, que permite el libre movimiento en los países asociados.", "El canciller italiano, Franco Frattini, dijo ayer que no está en debate eliminar el principio de libre circulación dentro de la Unión Europea, pero coincidió con las autoridades francesas en que se necesita \"una revisión\" del espíritu de Schengen. \"Todos los tratados envejecen, inevitablemente. El muro de Berlín del norte de Africa ha caído y el contexto en que fueron escritos esos tratados ha cambiado radicalmente\", agregó.", "Para aliviar las tensiones diplomáticas, Sarkozy visitará Roma mañana y se reunirá con el primer ministro italiano, Silvio Berlusconi. \"Vamos a discutir serenamente esta cuestión y al final habrá un arreglo que satisfaga a ambas partes\", dijo Guaino.", "En las últimas semanas, París y Roma se han distanciado por su visión contrapuesta sobre el conflicto armado en Libia. El consejero presidencial francés insistió en que el desafío frente a las revoluciones en los países árabes es \"ayudarlos a que se desarrollen, y el resultado no puede ser la emigración masiva\".", "Agencias EFE y Reuters"], "url": "http://www.lanacion.com.ar/1368057-pide-francia-mas-control-fronterizo-en-la-ue", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "París no suspenderá el Tratado de Schengen", "titulo": "Pide Francia más control fronterizo en la UE", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ex jefe de gabinete Alberto Fernández salió hoy a criticar al Gobierno porque \"no presta atención\" al \"problema\" generado por la inflación, y advirtió que los precios \"se están moviendo todos los días\".", "El ex ministro de las gestiones de Néstor y de Cristina Kirchner advirtió que \"la política de decir que sí no es una buena política, lleva a decir que la economía no corre riesgos porque no se mueven los precios, y se están moviendo todos los días\".", "El ex funcionario señaló que la economía \"tiene algunos problemas, y básicamente tiene el problema de la inflación\", y que desde el Gobierno \"no se le presta la atención debida, porque es un caballito de batalla de la oposición\".", "\"Los precios se mueven y crecen mucho, y llegan a este nivel porque no le estamos prestando la atención que el tema merece\", señaló.", "También, en declaraciones a la radio La Red, sostuvo que \"se siguen enviando divisas al extranjero de un modo preocupante; se enviaron más divisas al exterior de lo que se ahorró en los últimos cuatros años en el Banco Central\"."], "url": "http://www.lanacion.com.ar/1368230-alberto-fernandez-critico-al-gobierno-por-no-prestar-atencion-a-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El ex funcionario afirmó que los precios \"se están moviendo todos los días\" y que no se le da el lugar que corresponde al \"problema\" que genera la suba", "titulo": "Alberto Fernández criticó al Gobierno por \"no prestar atención\" a la inflación", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La presidenta de Brasil, Dilma Rousseff, dijo el lunes que está \"inmensamente preocupada\" por la inflación, que casi alcanza el tope del rango de la meta oficial para este año y sostuvo que el Gobierno actuará para impedir que los precios sigan subiendo.", "\"Estamos inmensamente preocupados respecto a la inflación y no existe una situación bajo la cual el Gobierno baje su guardia cuando se trate de controlar la inflación\", declaró Rousseff a la prensa en Brasilia.", "Los precios han subido este año en Brasil debido a una economía local robusta y por una ola de inflación impulsada por las materias primas que ha causado preocupación entre las autoridades de mercados emergentes de todo el mundo.", "La inflación interanual de Brasil alcanzó un 6,44% a mediados de abril, que es la cifra disponible más reciente.", "El rango de la meta de inflación del Banco Central es de un 4,5%, con una tolerancia de más o menos dos puntos porcentuales.", "El Comité de Política Monetaria (Copom) del Banco Central subió el miércoles la tasa de interés referencial, Selic, a un 12% desde un 11,75%, un alza menor a la que pronosticaba la mayoría de los economistas, en un esfuerzo por reducir el avance de los precios.", "Suben las expectativas.  Los economistas elevaron sus pronósticos para el índice referencial de inflación de Brasil de este año a un 6,34% desde el 6,29% de la semana previa, según un sondeo semanal del banco central publicado hoy. Para 2012, mantuvieron su cálculo de una inflación del 5,0 por ciento."], "url": "http://www.lanacion.com.ar/1368198-brasil-inmensa-preocupacion-por-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Rousseff reiteró su compromiso para reducir la suba de precios que alcanzó el 6,44% en los últimos doce meses", "titulo": "Brasil: \"inmensa\" preocupación por la inflación", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRASILIA (ANSA).- Jorge Gerdau, titular de una de las mayores empresas siderúrgicas brasileñas, anunció ayer su incorporación al gobierno de la presidenta Dilma Rousseff, que hasta el momento no había nombrado a ningún emprendedor privado en su entorno. El presidente del Grupo Gerdau trabajará como asesor presidencial sin funciones ejecutivas junto al ministro de Hacienda, Guido Mantega, y al jefe de Gabinete, Antonio Palocci.", "EL CAIRO (AFP).- La fiscalía general egipcia ordenó ayer trasladar al depuesto presidente Hosni Mubarak, de 82 años, a un hospital militar, al considerar que su estado de salud se ha estabilizado, según un comunicado divulgado ayer. Mubarak, que renunció el pasado 11 de febrero, ingresará en un hospital militar, cuya localización no fue precisada, a la espera de su traslado al hospital de la cárcel de Tora, en El Cairo, que no está todavía listo para recibirlo, indicó la fiscalía."], "url": "http://www.lanacion.com.ar/1368069-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["NUEVA DELHI.- Luego de permanecer más de tres semanas en estado crítico en un hospital del sur del país, Sai Baba, líder espiritual indio con gran proyección y predicamento internacional, murió ayer por la mañana, a los 85 años, informaron fuentes locales.", "El gurú, que era considerado por sus seguidores un dios viviente y que levantó un imperio económico, estaba internado desde hacía casi un mes en el hospital de Puttaparthi, localidad de Andhra Pradesh, en el sur de la India. Poco después del anuncio de su muerte, miles de seguidores de Sai Baba se reunieron frente al hospital. La masa de gente obligó a la policía a instalar retenes en los alrededores del edificio.", "Sai Baba, que cuenta con casi 10 millones de fieles en todo el mundo, entre ellos estrellas del cine y políticos, estaba internado por problemas cardíacos, pulmonares y renales. Desde su ingreso en la institución estuvo con respiración asistida y fue sometido a varias sesiones diarias de diálisis. \"Sai Baba ya no está más con nosotros físicamente. Murió por un fallo cardiorrespiratorio\", precisó en un comunicado el Instituto Superior de Ciencias Médicas de Puttaparthi, que es administrado por la fundación creada por el gurú. \"Su cuerpo será mostrado durante dos días para que sea venerado por sus seguidores\", añadió la nota.", "Los restos de Sathya Sai Baba serán exhibidos en la Sai Kilwant Hall, en el ashram o comunidad espiritual de Puttaparthi, que puede albergar a unas 10.000 personas, informó el Sathya Sai Central Trust, la fundación que transmitía la obra del gurú. Mientras tanto, se irá preparando el funeral de Estado, previsto para pasado mañana, que se prevé será multitudinario.", "El primer ministro indio, Manmohan Singh; la presidenta del Partido del Congreso, en el gobierno, Sonia Gandhi, y uno de los máximos líderes de la oposición de centroderecha (BJP), L.K. Advani, presentaron ayer sus condolencias. Singh calificó al gurú como \"un líder espiritual y un ícono que inspiró a millones de personas en todo el mundo\".", "Por su parte, Gandhi envió una carta privada a la familia, cuyo contenido no fue divulgado. Finalmente, Advani consideró que \"con su desaparición el país entra en una fase oscura\".", "Los biógrafos de Sai Baba, nacido como Sathyanarayana Raju el 23 de noviembre de 1926, afirman que de pequeño desarrolló una inteligencia inusual y una tendencia hacia la espiritualidad, que expresó por medio de la música, la danza y la poesía. En 1940 se declaró un \"avatar\" o la reencarnación del gurú indio Sai Baba de Shirdi -una ciudad del estado de Maharashtra-, que murió en 1918.", "Desde los años 60 en adelante, era fácil encontrar entre los seguidores del gurú a celebridades de todo tipo en la comunidad de Puttaparthi.", "Todos llegaban con el mismo objetivo: reunirse y escuchar a Sai Baba o asistir a uno de sus tantos fenómenos sobrenaturales, como la supuesta materialización de joyas y relojes de lujo.", "La figura de Sai Baba no estuvo exenta de críticas y de campañas que lo denunciaron como un charlatán o un estafador. Incluso varias investigaciones periodísticas informaron sobre supuestos abusos sexuales del gurú a algunos de sus devotos, acusaciones que el Sai Baba siempre negó.", "A lo largo de los años, el gurú, conocido por su tradicional vestimenta anaranjada y cabellera estilo afro, conquistó la simpatía de estrellas del rock como el ex beatle George Harrison, políticos de alto nivel como Indira y Rajiv Gandhi, y actores de Hollywood como Steven Seagal o Goldie Hawn. El primer hombre en pisar la Luna, Neil Armstrong, tampoco escapó de la fascinación del gurú indio.", "Uno de sus mayores seguidores y quien más lo ayudó económicamente fue el ex propietario de la cadena de restaurantes Hard Rock Café Isaac Burton Tigrett, que vivió en Puttaparthi y donó gran parte de su fortuna a la fundación de Sai Baba.", "La gigantesca organización, que se estima cuenta con un fondo de US$ 9000 millones, fundó proyectos de salud y educación en toda la India, incluyendo hospitales y clínicas, que aseguraban poder curar enfermedades más allá del uso de medicinas corrientes. En los últimos años, y tras las acusaciones de fraude, el Sai Baba había abandonado sus \"milagros\" y se había centrado en la ayuda social y la caridad.", "Agencias EFE, ANSA y DPA"], "url": "http://www.lanacion.com.ar/1368066-murio-sai-baba-el-guru-indio-con-seguidores-en-todo-el-mundo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Entre sus más de 10 millones de devotos hay políticos, actores y poderosos empresarios", "titulo": "Murió Sai Baba, el gurú indio con seguidores en todo el mundo", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1368185-se-achica-el-superavit-comercial", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, rigen las transferencias instantáneas; el precio del oro sigue imparable en el mundo;", "titulo": "Se achica el superávit comercial", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El rugby los unió en amistad y el negocio los hizo socios. Agustín Gau y Alberto Pardo Saleme, ambos de 32 años, emprendieron juntos en 2001 para crear una agencia de comunicación digital. Una vez sumergidos en el mundo del marketing  on  line, la experiencia y el conocimiento los llevaron a descubrir un nicho no explotado en el país ni en la región, que los impulsó a adoptar el modelo de marketing de afiliados que hoy ofrece Soicos.", "\"Teníamos una agencia de comunicación digital, que es como ser una empresa constructora en Internet, pero nunca habíamos construido nuestro propio edificio. Teníamos todo el  know-  how, les hacíamos negocios a un montón de clientes, pero no lo estábamos explotando más que para venderlo como un servicio\", dijo Gau.", "Con el tiempo, los socios comenzaron a ver que la competencia en términos de precios crecía cada vez más en este tipo de servicio, donde entran al mercado muchos profesionales  free lance  y empresas chicas. Ellos sabían que tenían que seguir creciendo, pero no se animaban a ampliar la estructura empresarial. Entonces pensaron en \"construir el edificio\" e ir por un segundo emprendimiento, Soicos.", "\"Después de mucho investigar y analizar la industria publicitaria en el exterior, encontramos un modelo de publicidad en Internet que nadie había traído al país y lo vimos como una oportunidad\", indicó Gau.", "El negocio de marketing de afiliados consiste en tener anunciantes que quieran hacer campañas publicitarias  on  line y, por otro lado, personas con sitios webs o blogs que quieran mostrar anuncios de diferentes empresas para obtener algunos ingresos. Los emprendedores son los intermediarios entre las grandes marcas y estos afiliados (que son los que tienen sitios en Internet) que se registran en Soicos para acceder a las campañas publicitarias vigentes y seleccionar el banner del anunciante que van a querer promocionar en su página o blog.", "La empresa publicitada pagará por cada  clic  que reciba su banner y los lleve a su página, por cada formulario que los visitantes llenen, por cada producto que se venda referido desde el sitio del afiliado, o por cada fan en Facebook que llegue gracias a estos banners. Además, Soicos presentó una nueva aplicación para que cualquier persona pueda publicitar los banners de los anunciantes a través de redes sociales.", "Las marcas le pagan a Soicos y éste le da al afiliado su parte de esa ganancia. \"Es un negocio que nosotros llamamos  win-win  porque ganamos todos los que estamos en el circuito. El anunciante compra por performance, se garantiza un resultado y paga por ese resultado; nosotros ganamos un porcentaje de lo que generamos, y el afiliado, que es aquel que tiene un sitio web, tiene otra manera de ganar plata con publicidad\", afirmó Gau, que maneja de manera directa la empresa, dado que Pardo Saleme está más al mando de la agencia de comunicación digital.", "En 2009 comenzaron a investigar en profundidad este modelo de negocio y a estudiar las plataformas que ofrecían el servicio en otros países. Una vez decididos a largarse con el proyecto y con una inversión inicial de US$ 30.000, destinaron parte de su equipo de la agencia de comunicación digital para que trabaje en Soicos como si se tratara de un cliente más. Luego de nueve meses trabajando en la plataforma, para el Mundial de Sudáfrica 2010 realizaron el primer testeo con una agencia de viajes que vendía paquetes para el torneo deportivo. \"Probamos el sistema, funcionó muy bien y generamos ventas para esa agencia. Así que decidimos separar esta nueva estructura de la otra empresa y destinarle recursos propios para salir al mercado\", señaló el emprendedor.", "En menos de un año de creación, Soicos ya alcanzó una facturación de $ 700.000. \"Los afiliados, los anunciantes y la facturación están creciendo a un ritmo muy acelerado, por eso queremos aprovechar la oportunidad de explotar el modelo acá y en la región\", argumentó el empresario, que lucha diariamente por dar a conocer el sistema.", "Los amigos sintieron que sus recursos limitaban su potencial de crecimiento; entonces consiguieron un socio inversor, Leandro Sánchez-Bosch, representante de Mediasur Holing, que les da el financiamiento que necesitan para expandir su propuesta a América latina, una región en la que aún no hay jugadores que hayan pisado fuerte con el modelo de marketing de afiliados.", "\"Estamos en la corrida para posicionar nuestra marca lo más rápido posible y ser el referente en esta materia en la región, antes de que lleguen empresas del exterior a instalarse\", explicó Gau, en medio de un ambicioso plan de expandirse hacia Chile, Brasil, México y Colombia para antes de fin de año.", "Ana Falbo  afalbo@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1368103-el-marketing-online-por-afiliados-una-nueva-vision", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Soicos conecta anunciantes con dueños de sitios o blogs en la Web", "titulo": "El marketing online por afiliados, una nueva visión", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Stang  LA NACION", "En un tercio de los hogares del segmento más pobre de la sociedad existen retrasos o incumplimientos en el pago de alquileres, servicios, o cuotas de créditos hipotecarios. Como consecuencia de la inflación -que en el caso de los alquileres tuvo su impacto más fuerte en las clases sociales más bajas- y de la crisis de la actividad que se dio principalmente en 2009, se trata de un problema que se agravó en los últimos años: el índice registrado en 2010 de las familias que no lograban estar al día con los pagos -del 33,2%- es el más elevado desde 2005, cuando la tasa del 28,9% mostraba un alivio significativo respecto del 47,4% de 2004.", "Ese año (2004) fue el más cercano a la crisis de principios de siglo y en el que se realizó la Encuesta de la Deuda Social Argentina (EDSA) de la Universidad Católica Argentina (UCA), que releva información en ciudades con más de 200.000 habitantes y de la que surgen los datos mencionados.", "Según los datos de la muestra de 2010, si bien en los últimos años el crecimiento económico permitió mejoras en ciertos índices, como el de la cantidad de familias con acceso a agua potable, persisten sin embargo muy fuertes signos de precariedad en las viviendas en cuanto a otros aspectos: tres de cada cuatro hogares del 25% más pobre de la población no tienen cloacas, mientras que el 17,3% de esas familias sufren hacinamiento (tres o más personas por habitación), y un poco más de un cuarto de esos grupos de personas habitan viviendas afectadas por una tenencia irregular (ocupación de hecho o préstamo, por ejemplo). En estos tres índices no existió un alivio significativo en comparación con los de 2004.", "El relevamiento alcanza a 2130 hogares del área metropolitana (ciudad de Buenos Aires y conurbano bonaerense), Gran Córdoba, Gran Rosario, Gran Mendoza, Gran Salta, Gran Resistencia y Neuquén-Plottier. En 2010, en rigor, la muestra abarcó 5760 viviendas (sin que los datos difieran demasiado), pero a los fines comparativos se utiliza la muestra que se viene tomando desde 2004, según aclaró el economista Agustín Salvia, coordinador del Barómetro de la Deuda Social.", "En cuanto al cumplimiento y la puntualidad en el pago de alquileres, servicios y cuotas hipotecarias, se había detectado una mejora hasta 2008, año en que comenzó un período de crisis de la actividad y del empleo. En 2009 y 2010 los resultados reflejaron un agravamiento de la situación, que fue a la par de un alza significativa de los precios cobrados por los propietarios, principalmente en villas y asentamientos.", "El resultado promedio de la encuesta arrojó que el 17,4% de los hogares manifestó tener retrasos en cuotas u obligaciones impagas, mientras que en 2008 el índice había sido del 10 por ciento. Si se observa el estrato social más bajo, el porcentaje fue del 33,2% en 2010, luego de que había bajado hasta el 21% dos años atrás. Entre el 25% de los hogares mejor posicionados, el índice llegó al 4,5%, menos de la mitad que el registrado en 2004, aunque por arriba del 3,7% de 2009.", "En cuanto a la ubicación, se detectaron más hogares con estos problemas en el interior que en el área metropolitana, con índices del 24,5 y del 15,4%, respectivamente. Y las dificultades son más frecuentes en viviendas en las que habitan niños -más allá de la condición social-: allí el índice llegó al 21,7%, contra el 13,4% del mejor año (2008).", "Esos mismos hogares -con menores- son los que muestran mayores índices de déficit de factores de bienestar, con el consecuente riesgo para la salud, agravado cuando se trata de personas que, por su edad, aún tienen su sistema inmunológico en formación. En 15 de cada 100 viviendas no existe acceso al agua corriente (el promedio es del 10,3%, en este caso con una mejora respecto del 18,6% de 2004) y en el 40,5% se carece de servicios cloacales, contra un índice general del 34,4%, que seis años atrás llegaba al 40,6 por ciento. En este último punto, el 74,1% de las viviendas del segmento social más bajo están afectadas: por el crecimiento de los asentamientos precarios, ese índice creció con respecto al 70,3% de 2009. Tanto en el déficit de agua como de cloacas, la brecha entre los hogares mejor y peor posicionados se amplió en relación con 2004. También el índice de hacinamiento, producto de los bajos ingresos y del déficit habitacional, mostró un alivio en el dato promedio, pero su magnitud se reduce al observar el estrato social más bajo. Mientras desde 2004 la tasa general cayó del 11 al 6,8%, en el estrato social muy bajo la baja fue del 23,5 al 17,3 por ciento."], "url": "http://www.lanacion.com.ar/1368102-se-dispara-la-morosidad-en-los-hogares-pobres", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Un tercio de las casas más humildes tiene retrasos en los pagos", "titulo": "Se dispara la morosidad en los hogares pobres", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["A partir de hoy, las transferencias electrónicas de fondos en pesos entre clientes de entidades bancarias ya no demorarán en acreditarse entre 24 y 48 horas, sino que figurarán en la cuenta del beneficiario en el mismo momento en que son enviadas.", "El nuevo sistema de transferencia inmediata rige tanto para personas físicas como jurídicas y tiene como límite 10.000 pesos cuando se realizan a través de cajeros automáticos y 50.000 pesos cuando se efectúan a través de Internet con el sistema llamado  home banking  .", "La medida se enmarca en la política del Banco Central de extender los niveles de bancarización de la población, y que se profundizó en el último tiempo en busca de evitar las llamadas salideras bancarias, al ofrecer mecanismos electrónicos de pago seguros y gratuitos o de bajo costo.", "En cuanto a las transferencias en dólares, el Banco Central indicó que serán inmediatas a partir del 31 de mayo y sus límites serán de 2500 y 12.500 dólares, respectivamente, y adelantó que prevé elevar estos topes en el futuro.", "La medida se combina con el nuevo esquema de costos para las transferencias, en vigor desde el 1° de noviembre del año pasado.", "Según ese sistema, las operaciones realizadas por vía electrónica por un monto de hasta $ 10.000 diarios son gratuitas, en tanto que las transferencias por vía electrónica por montos superiores a $ 10.000 podrán tener un costo (aplicado sólo al excedente sobre los $ 10.000), que no podrá superar el 50 por ciento de las comisiones máximas fijadas para las transferencias concretadas por ventanilla. En este sentido, el BCRA detalló que esos topes son de $ 5 para las transferencias de hasta $ 50.000; de $ 10 para operaciones entre $ 50.000 y 100.000, y de $ 300 para cuando superen los $ 100.000.", "La entidad monetaria puntualizó que la realización de transferencias por cajero automático o Internet verificó desde noviembre de 2010 a marzo de pasado un incremento del 20 por ciento.", "\"El nuevo régimen para las transferencias bancarias se suma a otras medidas recientes del BCRA orientadas a impulsar la bancarización como factor de inclusión social y, al mismo tiempo, proporcionar al sistema financiero y a sus usuarios mecanismos electrónicos de pago eficientes, seguros y gratuitos o de costos bajos\", subrayó.", "$ 10.000  Por cajero Es el límite para el caso de transferencias de personas físicas y jurídicas mediante terminales bancarias.", "$ 50.000  Por Internet Es el límite cuando se trata de operaciones con el sistema denominado  home banking  ."], "url": "http://www.lanacion.com.ar/1368112-rigen-desde-hoy-las-transferencias-online", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Incluye operaciones en cajeros y por Internet", "titulo": "Rigen desde hoy las transferencias online", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver Galak  LA NACION", "A diferencia de lo que ocurre con el comercio exterior de bienes, donde la Argentina lleva diez años consecutivos con superávit, el balance entre exportaciones e importaciones de servicios arroja año tras año un resultado deficitario.", "La buena noticia es, sin embargo, que en los últimos años se nota una reducción en el déficit y que el rojo registrado en 2010 en el rubro servicios (casi 744 millones de dólares) es uno de los más bajos de las últimas dos décadas.", "Efectivamente, el año último cerró con US$ 13.076,1 millones en ingresos por exportaciones de servicios -principalmente por turismo receptivo, pero también por gastos en transporte de cargas- y con US$ 13.819,6 millones de egresos en esos rubros.", "En 2009, el déficit había sido de US$ 1059 millones y, en 2008, de US$ 1284,2 millones. Los dos años previos el rojo había rondado los 500 millones de dólares.", "Según destaca un informe de la consultora Desarrollo de Negocios Internacionales (DNI), esta reducción del déficit podría estar relacionada con el fuerte dinamismo que han mostrado los ingresos por servicios. \"Las exportaciones de servicios parecen estar mostrando un mayor dinamismo en los últimos años: las exportaciones de bienes crecieron en un lustro un 45%, mientras que las de servicios lo hicieron un 68%\", afirma.", "Para el director de DNI, Marcelo Elizondo, \"la falta de restricciones como retenciones, cupos, certificados o licencias, como hay en la exportación de bienes, permite que haya más dinamismo en servicios, que tampoco están afectados por condicionantes a la producción, como la incertidumbre por la falta de energía\". En 2002, luego de la salida de la convertibilidad, las exportaciones de servicios representaban el 13,6% que las ventas al exterior. Hoy esa proporción se elevó a más del 19 por ciento. El promedio de los países que integran la Aladi está apenas por encima del diez por ciento.", "Pero el dinamismo de las exportaciones de servicios muestra un punto débil. Así, advierte el informe de DNI, mientras en bienes se habla de \"sojadependencia\" porque el complejo sojero representa un 25% de las exportaciones, en servicios la dependencia hacia el turismo es aun mayor: el 38% de los ingresos provienen del rubro viajes (13 puntos por encima del promedio mundial).", "\"Hay rubros que en todos los países exportadores de servicios tienen una importancia mucho mayor, como el pago de regalías o los servicios financieros\", advirtió Elizondo. Según el especialista, ex presidente de la Fundación Export.ar, \"si la Argentina arreglara su situación con el mundo, y resolviera los temas pendientes con el Club de París, el Ciadi y los  holdouts  , eso eliminaría impedimentos para que otros países tomen servicios financieros en la Argentina. Con eso podría empezar a equilibrar la balanza en servicios y reducir el déficit\".", "Un rubro de exportación que ha comenzado a crecer, pero aún dista mucho de poder equilibrar la balanza es el de los servicios informáticos y el software. Los ingresos por servicios de informática, que en 2005 eran de 235 millones de dólares, alcanzaron el año último el récord de US$ 1180 millones, cinco veces más que hace un lustro.", "Un estudio de la consultora abeceb.com muestra que la Argentina ocupa el puesto 44° en el ranking mundial de importaciones de servicios y el 46° en el de exportaciones. En bienes está apenas un par de puestos por encima.", "Mauricio Claverí, analista de esa consultora, señaló que \"estructuralmente la Argentina siempre ha tenido déficit en servicios\", y sostuvo que una de las razones es que la salida de divisas de las empresas extranjeras instaladas en el país es mucho mayor que el ingreso por aquellas compañías argentinas que operan en el exterior.", "\"Los países especializados en exportaciones de servicios son aquellos que son desarrollados y con un alto nivel de tecnología, como Estados Unidos, la Unión Europea o Japón, que son grandes proveedores de seguros y servicios financieros. Nuestros países tienden a depender más de las prestaciones de servicios de los países desarrollados\", afirmó."], "url": "http://www.lanacion.com.ar/1368101-se-reduce-el-deficit-en-la-balanza-de-los-servicios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "En 2010 fue de casi US$ 744 millones, entre los más bajos en dos décadas", "titulo": "Se reduce el déficit en la balanza de los servicios", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo Sainz  LA NACION", "Hace diez días, el frigorífico Quickfood publicó en los diarios una solicitada en la que informaba que hasta el 31 de mayo iba a mantener congelado el precio de su \"producto medallón tipo milanesa ICB\" en 18,75 pesos por kilo. La publicación no llevaba el tradicional pie de agencia de cualquier aviso y de hecho parecía redactada por el departamento de legales de la empresa y no por un creativo publicitario.", "El contraste entre las clásicas publicidades de Paty y este aviso era tan grande que permitía pensar que su destinatario no era la tradicional ama de casa preocupada por cómo alimentar a sus hijos, sino el secretario de Comercio Interior, Guillermo Moreno, que unos días antes había \"invitado\" a los principales frigoríficos a sumarse a la cruzada oficial de las \"milanesas para todos\".", "Unos días antes, el operador de cable Telecentro puso en la tanda de Crónica TV un anuncio en el que ofrecía su servicio básico a 79 pesos, aunque cuando el cliente llama a la compañía le explican que la oferta sólo está disponible en zonas \"alejadas\" del Gran Buenos Aires, sin dar mayores precisiones, mientras que el servicio tradicional cuesta 127 pesos. En el mercado aseguran que detrás de esta publicidad también se encontraba una sugerencia de Moreno en su guerra contra el grupo Clarín y su controlada CableVisión.", "La creación de avisos publicitarios ad hoc dirigidos en forma casi exclusiva a Moreno, en una suerte de diario de Yrigoyen en el que sólo aparecen publicados avisos sin aumentos de precios, es sólo un ejemplo de la economía insólita que propicia el inefable secretario de Comercio Interior, a cinco años de su virtual toma del poder en el Palacio de Hacienda.", "La lista de distorsiones y prácticas comerciales inusitadas, sin embargo, no se termina en las publicidades focalizadas y también incluye otros casos.", "\"En nuestro caso, tenemos una marca con la que trabajamos casi a pérdida y casi no tuvo aumentos en los últimos dos años, porque es la que toma Moreno para hacer sus mediciones\", reconocieron en una bodega líder. En otros casos, las empresas directamente crean una marca nueva para poder cumplir con los precios que pide Moreno sin afectar a una línea tradicional y estratégica de su portafolio comercial. Este camino es el que siguió Molinos Ala cuando hace tres años decidió lanzar la marca de arroz Apóstoles para poder cumplir con el pedido oficial tener un kilo de arroz a menos de 3 pesos."], "url": "http://www.lanacion.com.ar/1368099-se-multiplican-los-ejemplos-de-la-economia-insolita-de-moreno", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Las empresas se deben adaptar a las cambiantes reglas de juego que impone el secretario de Comercio", "titulo": "Se multiplican los ejemplos de la economía insólita de Moreno", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Emiliano Galli  LA NACION", "Los despachantes y los importadores de electrodomésticos y productos de línea blanca (heladeras y lavarropas) y línea marrón (hornos y anafes) advierten que se encuentra muy complicada la entrada de estos bienes al mercado local.", "Los afectados señalan que los despachos de importación no se liberan incluso luego de haber sido verificados por la Aduana, trámite que debería ser automático, pero que lleva, en algunos casos, una demora de 25 días hábiles.", "En muchos casos, dicen, se trata de productos no alcanzados por las licencias previas no automáticas de importación (LAPI), o bien con licencias adquiridas o que se encontraban embarcadas o en depósitos fiscales cuando se sancionó la resolución 45/2011 del Ministerio de Industria, que amplió a 600 las posiciones arancelarias afectadas por las licencias.", "Y manifiestan, además, que los expedientes se encuentran en un circuito burocrático dentro de la Aduana, bajo la órbita de la Subdirección de Control, que hace circular las carpetas por la división de Control de Riesgo, para luego derivarlas a las áreas de Narcotráfico, Selectividad y Valoración, con la única explicación de que los análisis fueron \"insuficientes\".", "\"Se trata de órdenes verbales, nada por escrito. Verifican la mercadería, pero en lugar de liberarla, mandan el despacho a Control de Riesgo y se queda ahí\", indicó a LA NACION un despachante que pidió reserva de su identidad.", "Desde la Cámara de Importadores confirmaron que los despachos \"frenados\" suman 300, y abarcan desde electrodomésticos hasta alimentos perecederos. \"Por lo que pudimos averiguar, no hay motivos técnicos o aduaneros, sino que obedecen a instrucciones políticas de la Secretaría de Comercio Interior\", destacaron.", "En tanto, una fuente aduanera descartó que exista este problema. \"La liberación es automática luego de la verificación porque, de lo contrario, podría ser un perjuicio para la Aduana. Si fuera así, los importadores nos estarían impugnando y pidiendo recursos de amparo para liberar la mercadería, y eso no está pasando\", subrayó. \"Nadie dice nada porque te amenazan para que no denuncies\", enfatizaron los despachantes consultados.", "En efecto, en los depósitos fiscales hay mercadería almacenada, cuyos despachos no fueron presentados por temor a que la mercadería sea frenada a último momento. \"Son casi 800 los despachos que no se tramitaron por esta razón\", corroboraron desde la Cámara de Importadores.", "Fuentes de la Cámara de Depósitos Fiscales Privados (Cadefip, donde permanecen los contenedores cargados con productos importados una vez desembarcados y antes de ingresar en el mercado) reconocieron que, en las últimas semanas, se verificaron más demoras y que, en los últimos dos meses, se dio \"un fuerte incremento en la llegada de contenedores\".", "En tanto, mientras se esperan las cifras oficiales de la balanza comercial del primer trimestre, el dato sensible disponible es, precisamente, la evolución de la llegada de contenedores de importación al puerto.", "\"La importación en enero y febrero fue de 80.000 TEU [unidad de medida equivalente a un contenedor de 20 pies], mientras que la exportación fue de 55.000. El crecimiento, respecto de enero y febrero de 2010, fue de 30%. En ese período, se sacaron de Buenos Aires un 80% más de contenedores vacíos que en 2010\", explicó el directivo de una de las navieras más activas en el puerto.", "En tanto, dos voceros de cadenas de venta de electrodomésticos indicaron que la demora \"es real pero no grave\", porque \"la mercadería se está liberando\". \"No obstante, nos manejamos con un stock de 60 a 90 días, por lo que no tenemos problemas de abastecimiento hoy, aunque algunos proveedores ya nos manifestaron que están enfrentando algunas complicaciones en la Aduana.\""], "url": "http://www.lanacion.com.ar/1368100-advierten-mas-demoras-en-la-aduana", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Importadores de heladeras, lavarropas y hornos alertan sobre el freno impuesto al ingreso de sus productos", "titulo": "Advierten más demoras en la Aduana", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello  LA NACION", "Con precios de los granos que se mantienen en valores altos y una cosecha de soja que, pese a la sequía, viene por el momento con rindes mejores que los esperados, la carrera por los alquileres de campos para sembrar en la próxima campaña 2011/2012 ya se largó, y se están negociando contratos (con la modalidad de quintales fijos de soja por hectárea) con una suba de hasta el 10% en las mejores tierras de la pampa húmeda.", "El dato surge de consultas que LA NACION realizó entre operadores del mercado inmobiliario rural y asesores de productores en las principales zonas agrícolas de la Argentina, como el norte bonaerense, el sur de Santa Fe y el sudeste cordobés.", "Para varios especialistas, el año de elecciones presidenciales, que para los productores significará sembrar con un gobierno y sin saber quién estará en el poder al momento de la cosecha, genera, no obstante, una incertidumbre que le pone un freno a cualquier aumento mayor. En el país, el 60% de la agricultura se realiza sobre campos arrendados.", "\"Ya se están viendo casos de incrementos de un 5 a un 10% en los precios, por la gran demanda de los lotes por arrendar, los altos valores de los precios de los cereales y los muy buenos rindes de soja de primera [que corresponden a fechas de siembra del mes de octubre] que se han registrado\", comentó Aníbal Tripputi, asesor de la firma Red Surcos.", "Tripputi hizo este comentario para Rosario y zona de influencia. Según el técnico, para los buenos lotes donde en la campaña 2010/2011 se pagaban alquileres de 18 a 19 quintales de soja por hectárea, para 2011/2012 ya se llegó a pedir 20 a 21 quintales.", "Guillermo Otamendi, de la empresa Agros Soluciones, observa que hay casos con precios más altos. Inclusive, con un 10 a 20% más versus el ciclo pasado. \"Los valores están para arriba, dependiendo del rinde de la zona donde se encuentra el campo\", precisó Gonzalo Rossetti, integrante de la misma empresa que Otamendi.", "Lo que cuentan los especialistas tiene que ver con contratos que se están negociando en la actualidad. Como faltan unos meses más para que se terminen de cerrar todos los alquileres, sólo en ese momento se tendrá una foto definitiva. Pero la tendencia es alcista.", "\"Si bien la campaña no terminó, se puede decir que los precios con respecto a la campaña pasada seguramente tengan un ajuste en más del 5 al 8 por ciento\", afirmó Eduardo Fitz Gerald, director de la Compañía Argentina de Tierras (Cat). Fitz Gerald cree que, al final, los aumentos no serán superiores a ese porcentaje porque en algunas zonas la cosecha no fue buena y porque, explicó, \"estamos en un año electoral, con una gran nebulosa en el futuro\".", "Precisamente, Mariano Maurette, de la sección campos de Alzaga Unzué &amp; Cía., destacó también el aspecto político que señaló Fitz Gerald, vinculado con las elecciones presidenciales. \"No deja de haber cierta cautela con respecto a que es una campaña distinta, ya que se sembrará con un gobierno y no se sabe con cuál gobierno se cosechará\", comentó.", "De todos modos, Maurette proyectó: \"Podría haber una suba cercana al 10 por ciento con respecto a la campaña anterior, en general\". Se refería a la zona núcleo sojera, que abarca gran parte del norte y centro de Buenos Aires, sur de Córdoba y la provincia de Santa Fe.", "Marcos Lanusse, consultor, observa valores parecidos a los de la última campaña. \"Sólo están pagando más aquellos que intentan desplazar al inquilino anterior, ofreciéndole entre un 10 y un 15% más al propietario\", dijo. En paralelo, afirmó que las subas se perciben en los campos donde \"todos los años sus propietarios salen a rematarlos al mejor postor\".", "Según Lanusse, en la mejor zona agrícola de la pampa húmeda el alquiler de una hectárea en secano (que no tiene riego artificial) cuesta entre 18 y 25 quintales de soja por hectárea, dependiendo de la calidad del suelo y la ubicación que tenga el campo.", "A todo esto, David Erbojo, técnico para Santa Fe y Entre Ríos, cree que la tendencia es más bien a que los alquileres de los campos se mantengan o suban \"levemente\".", "Ahora bien, para Gastón Rizzo, técnico en la zona de Venado Tuerto, donde hubo buenos rindes de soja hay un adelantamiento de la negociación de los contratos. \"Como es de entender, siempre se alquilan primero los mejores campos, y se pagaron entre 20 y 21 quintales de soja por hectárea los que estaban alquilados en 18 a 20 quintales\", ejemplificó.", "Una tendencia que también se observa es que hay más productores buscando asegurarse contratos a un mayor plazo que una sola campaña para poder planificar mejor su producción. \"Desde el año pasado, venimos viendo que los inquilinos están haciendo mucha presión para lograr contratos de tres años de plazo. El motivo principal es lograr una base estable de hectáreas sembrables a un valor predeterminado, de manera de poder anticipar costos y manejar mejor la disponibilidad de recursos en la compra de los insumos\", destacó Lanusse.", "Con un contrato a largo plazo también se puede beneficiar el dueño del campo, ya que el inquilino tiene más margen para apuntar a rotaciones de cultivos más sustentables para el suelo."], "url": "http://www.lanacion.com.ar/1368098-los-alquileres-agricolas-ya-registran-subas-de-hasta-10", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Ocurre por las buenas perspectivas de los granos; el año electoral, un freno para más alzas", "titulo": "Los alquileres agrícolas ya registran subas de hasta 10%", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La nueva conducción de la Unión Industrial Argentina (UIA), encabezada por José Ignacio de Mendiguren, asumirá mañana el mando de la entidad fabril por dos años, en un marco de conflicto entre el Gobierno y sectores del empresariado local.", "La ceremonia de asunción de las nuevas autoridades se realizará a las 17.30 en la sede de la central industrial, ubicada en Avenida de Mayo 1147. La UIA indicó que durante el acto habrá un discurso del presidente saliente, Miguel Acevedo (director de Aceitera General Deheza), quien se hizo cargo interinamente de la conducción tras la renuncia de Héctor Méndez, y posteriormente hablará Mendiguren.", "En la nueva conducción, Mendiguren estará acompañado por el director de Ledesma, Federico Nicholson, en la vicepresidencia primera y Luis Betnaza, director de Techint, como vicepresidente segundo.", "Mendiguren, conocido por su apodo de \"Vasco\", llegará por segunda vez a la máxima conducción de la UIA. La anterior oportunidad fue en 2001, durante la gestión de Fernando de la Rúa en la presidencia de la Nación.", "Tras el derrumbe de la convertibilidad, Mendiguren fue ministro de Producción en la administración de Eduardo Duhalde.", "Mendiguren asumirá el cargo en un año de elecciones presidenciales, lo cual potencia la inquietud de los empresarios vinculada con temas como la inflación y el alza de los costos (entre ellos, los salarios), y en medio de un clima conflictivo entre el Gobierno y Techint, una de las empresas con mayor peso dentro de la UIA, tras el decreto de necesidad y urgencia (DNU) 441, que estableció la ampliación de la representación del Estado en compañías privadas donde tiene acciones.", "El nuevo presidente de la UIA ya mostró desacuerdos con la iniciativa de Cristina Kirchner de incorporar militantes de La Cámpora en los directorios de empresas privadas.", "También mantiene reservas respecto de varios cursos de acción seguidos por el kirchnerismo en materia económica, como por ejemplo la reforma de la ley de riesgos del trabajo y el proyecto para establecer la distribución de un 10% de las ganancias de las empresas entre sus empleados, que impulsa la CGT en el Congreso.", "Sin embargo, el tono moderado de su crítica lo convirtió en el candidato ideal del grupo Industriales, en el que milita, para que sea respaldado por la mayoritaria lista Celeste y Blanca, en el marco del acuerdo de alternancia de ambos sectores para la conducción.", "Mendiguren es un ferviente defensor de un pacto social entre empresarios y sindicatos, como una forma de darle estabilidad al proceso económico. De hecho, mantiene siempre abierto un canal de diálogo con el secretario general de la Confederación General del Trabajo (CGT), Hugo Moyano."], "url": "http://www.lanacion.com.ar/1368049-se-renueva-manana-la-conduccion-de-la-uia", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Asume Mendiguren, con la pelea Techint-Gobierno como fondo", "titulo": "Se renueva mañana la conducción de la UIA", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El sector del transporte ferroviario aumentó la facturación pero mantuvo bajo el pago del impuesto a las ganancias en 2009, de acuerdo con un relevamiento de la Administración Federal de Ingresos Públicos (AFIP). \"Analizando el comportamiento de las ventas y del impuesto a las ganancias de 2009 respecto del año anterior, se verificó que si bien la facturación aumentó no lo hizo el impuesto tributado por el sector\", señaló el director del organismo, Ricardo Echegaray. De los estados contables se observa que desde 2005 la rentabilidad operativa del servicio de transporte ferroviario de carga y de pasajeros fue negativa."], "url": "http://www.lanacion.com.ar/1368050-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Elisabetta Piqué Corresponsal en Italia", "ROMA.- En una Europa cada vez más parecida a una fortaleza cerrada sobre sí misma, y mientras Italia y Francia se pelean para ver quién se queda con los cientos de miles de norafricanos desesperados que llegan de países devastados por guerras y miseria, el Papa hizo ayer un fuerte llamado a la comunidad internacional en favor de los inmigrantes.", "\"Que llegue la solidaridad de todos a los numerosos prófugos y refugiados que provienen de diversos países africanos y se han visto obligados a dejar sus afectos más entrañables; que los hombres de buena voluntad se vean iluminados y abran el corazón a la acogida, para que, de manera solidaria y concertada se puedan aliviar las necesidades urgentes de tantos hermanos\", exhortó el Pontífice en su tradicional mensaje pascual Urbi et Orbi (?A la ciudad y al mundo'), ante más de 150.000 personas que se acercaron al Vaticano para la misa solemne de la resurrección del Señor.", "Las palabras del Papa -que habló, como es tradición, desde el balcón central de la basílica de San Pedro-, tuvieron gran repercusión.", "Después de la oleada de inmigrantes llegados a las costas del sur de Italia desde los países del norte de Africa en plena rebelión, y del incidente diplomático entre Francia e Italia debido a un permiso temporario que otorgó el gobierno de Silvio Berlusconi a unos 20.000 tunecinos, considerado inválido por París, el tema inmigratorio está al rojo vivo. La Unión Europea se está replanteando su política al respecto y en los últimos días incluso circularon versiones de que Francia estaba analizando la posibilidad de suspender el Tratado de Schengen, que permite que una persona se mueva libremente por los países miembros (ver aparte).", "En su mensaje a la ciudad y al mundo, el Papa, de 84 años, pidió libertad, justicia y paz para todas las comunidades que están sufriendo, y abogó especialmente por Medio Oriente, Libia, Costa de Marfil y Japón.", "Como ya había hecho hace unas semanas, insistió en pedir que la \"diplomacia y el diálogo ocupen el lugar de las armas\" en Libia.", "Por otra parte, una vez más, reclamó: \"Que la luz de la paz y de la dignidad humana venzan a las tinieblas de la división, del odio y la violencia [en Medio Oriente]\".", "\"Que en los países de Africa septentrional y de Medio Oriente, todos los ciudadanos, y particularmente los jóvenes, se esfuercen en promover el bien común y construir una sociedad en la que la pobreza sea derrotada y toda decisión política se inspire en el respeto a la persona humana\", exhortó.", "Luego de urgir a un camino de reconciliación en Costa de Marfil, oró para que Japón, del que dijo que afronta las dramáticas consecuencias del reciente terremoto, encuentre alivio y esperanza, al igual que otros países azotados en los últimos meses por calamidades naturales.", "Volviendo al tema de la inmigración, el Papa -que deseó feliz Pascua en 65 idiomas-, pasó del dicho al hecho: por la tarde, en efecto, envió su solidaridad a un grupo de 150 gitanos que habían sido desalojados por la comuna de Roma y que había ocupado el viernes pasado la basílica de San Pablo Extramuros.", "Después de dos días de fuertes polémicas debido a la separación de algunas familias y a que se le había ofrecido 1000 euros a cada nómada que decidiera irse de Italia, los gitanos dejaron la basílica y fueron finalmente llevados a centros de Cáritas.", "Para demostrarles su \"personal cercanía, Benedicto XVI envió a monseñor Fernando Filoni, sustituto de la Secretaría de Estado, es decir, su tercero."], "url": "http://www.lanacion.com.ar/1368056-llamo-el-papa-a-recibir-a-los-inmigrantes", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Pidió \"la solidaridad de todos\" para los refugiados que huyen de los convulsionados países del norte de Africa, como Libia", "titulo": "Llamó el Papa a recibir a los inmigrantes", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MAR DEL PLATA.- A partir de hoy, entró en vigencia la ordenanza que dispone la prohibición total de fumar dentro de espacios cerrados con acceso al público. Así lo informó el intendente interino, Marcelo Artime, en una conferencia en la que se explicaron los alcances de la medida que apunta a tener una ciudad libre de humo.", "La ordenanza había sido aprobada en diciembre pasado por el Consejo Deliberante.  La iniciativa, presentada por el concejal Ricardo Palacios, deja sin efecto los cambios realizados por los comerciantes que habían subdividido sus locales en sectores exclusivos para fumadores y no fumadores, conforme a la normativa anterior.", "\"Una Mar del Plata libre de humo es parte de la estrategia de construir una ciudad para todos dado que ayudará a prevenir enfermedades cardiovasculares que es una las principales causas de muerte prevenibles en nuestras comunidades\", explicó Artime, según consignó el diario La Capital.", "Además, el funcionario se refirió a las objeciones que realizaron algunos comerciantes a la propuesta. \"Hubo dudas de si esa ordenanza se iba a poder aplicar y esa norma se aplicó de manera natural [en referencia a la normativa que obligaba a subdividir los locales]. Los propietarios lo fueron aplicando porque estaban convencidos y por demanda de los propios clientes. Eso demuestra que cuando hay una norma que va en el mismo sentido que lo que quiere la sociedad es mucho más fácil su aplicación\", explicó.", "Y agregó: \"No tengo dudas que más allá de los controles esta norma va a ser efectiva, porque es una demanda de los vecinos de Mar del Plata. Va en consonancia con los deseos de quienes son padres, con los turistas que eligen la ciudad y es una norma con la cual los marplatenses nos vamos a sentir orgullosos\".", "Según Artime, \"consumir tabaco junto a personas que no lo hacen es como cruzar en rojo o estacionar en doble fila\".", "Durante el acto, Marita Pizarro, de la Alianza Libre de Humo de Tabaco de Argentina (Aliar), y el autor del proyecto, Ricardo Palacios, expusieron los beneficios de la nueva norma.", "En la Capital.  En diciembre pasado, la Legislatura porteña aprobó la ley que prohíbe fumar en espacios cerrados con acceso al público del ámbito privado y público. Por otra parte, la normativa impide la publicidad de tabaco en el sector público.", "Los legisladores modificaron el artículo 21 de la Ley 1799 de Control de Tabaco, sancionada en 2005, que permitía habilitar zonas para fumadores dentro de los espacios cerrados con acceso público.", "Buenos Aires y Mar del Plata se sumaron a otras ciudades latinoamericanas como San Pablo, Río de Janeiro o Ciudad de México que aplican la tolerancia cero hacia el cigarrillo."], "url": "http://www.lanacion.com.ar/1368297-mar-del-plata-una-ciudad-libre-de-humo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Entró en vigencia la ordenanza que dispone la prohibición total de fumar dentro de espacios cerrados con acceso al público", "titulo": "Mar del Plata, una ciudad libre de humo", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un sector que es competitivo debe ser alentado aún más para que sus empresas se transformen en empresas de clase mundial. Así, en Finlandia a Nokia no le ponen un 35% de retención para extraerle su valor agregado sino que la alientan para que siga invirtiendo e innovando continuamente para que pueda seguir manteniendo su liderazgo mundial, liderazgo que no es nada fácil de sostener y que exige una continua innovación y perfeccionamiento. El campo es nuestra Nokia.", "El agro, hoy, es más avanzado tecnológicamente y más complejo que muchas industrias. Cualquiera puede comprobarlo visitando alguna de las exposiciones rurales en las que se exhiben muchas máquinas agrícolas, tecnológicamente muy complejas, que son las que se usan hoy en nuestro campo, lo que es un orgullo nacional.", "En muchos sectores subieron los precios en dólares.  Sin embargo, a los políticos les parece bien ponerle retenciones al agro y no a otros sectores. Creen que el agricultor hace muy poco y que gran parte de su resultado son ganancias extraordinarias, consecuencia del aumento de precios internacionales en los cuales ellos no tienen nada que ver. Por lo tanto, ese valor agregado debe ser apropiado por el Estado para ser gastado en más burocracia o subsidios en lugar de que quien lo generó lo reinvierta de la manera mas eficiente posible y por lo tanto haga crecer la riqueza del país y ocupe más gente en forma permanente.", "Justo le hacemos esto al agro que es el sector más nacional dentro de la producción. Es un sector que no puede trasladar sus activos al exterior dado que la tierra esta aquí y por lo tanto es un empresario que invierte y reinvierte en el país.", "La soja desde diciembre de 2002 hasta ahora, aún calculando el precio a u$s 508 la tonelada, creció en 126%, pero si tomamos el neto de retenciones aumentó en 92%. Pero el precio de un futón, un pulóver básico, una entrada de cine, una camisa de manga larga, un cuaderno rayado o un lápiz negro aumentaron en dólares  mucho más que la soja. En todos los rubros hubo muchos aumentos de precio en dólares. ¿Por qué nos acordamos sólo de la soja?", "¿No subió el oro de 270 dls/onza a 1500 dls/onza y también el acero, el hierro, el aluminio y el níkel en mucha mayor proporción que la soja. Los salarios en la economía formal no crecieron de 250 dls/mes en 2002 a 1100 dls/mes en noviembre de 2010? Sí, y sin embargo no se le ha puesto ningún impuesto extraordinario a ninguno de ellos. En Uruguay o Brasil no hay derechos de exportación y tampoco hay inflación y la pobreza es baja. Los argumentos  que tratan de justificar el impuesto a las exportaciones como que es antiinflacionario y disminuye la pobreza no se sostienen en la realidad comparada.", "Para los políticos de las diferentes tendencias  , comenzando por las actuales autoridades, los únicos que merecen estos impuestos son los productores agropecuarios o similares. Por ejemplo, el referente económico de la Coalición Cívica dijo que ese agrupamiento podría sostener  una eliminación de las retenciones al agro, pero primero debería ponérsele un impuesto a la renta extraordinaria del sector. ¿No tienen otros sectores rentas extraordinarias? ¿No paga el agro el 35 % de la ganancia que logra cada año como cualquier otro sector? ¿Ser socio de alguien sin poner un solo centavo y llevarse el 35% del resultado no es suficiente aporte para la redistribución según el estatismo? En otras palabras,  ¿por qué sólo al agro se le aplica este trato diferente, por qué se lo discrimina, negativamente, de esta forma?", "Habría que ver lo que es renta extraordinaria. Por ejemplo, cuando a un banco le aumenta el precio de los bonos que tiene en cartera en 150 % en dólares en pocos meses, ¿es eso renta extraordinaria? ¿o sólo una recuperación de valores que estuvieron deprimidos por varios años y precios que habían sido afectados por el default anterior de dichos bonos? Cuando al agro le aumenta el precio de un producto un 60% pero hubo sequía, ¿es eso renta extraordinaria? Es fácil juzgar el resultado de algún sector por las apariencias sin tener en cuenta los períodos malos que compensan a los buenos. Mas aún en el agro que está sujeto a condiciones climáticas que no maneja. Es una tradición que en el agro de 5 años hay 3 buenos y 2 malos ¿en qué años le vamos a cobrar la renta extraordinaria?", "Todos los que creen que el agro es una actividad simple están muy desactualizados.  Hay que invertir mucho por hectárea, conocer la composición química del suelo para ver qué tipo de fertilizante agregar, en qué área diferencial lo tengo que hacer, controlando generalmente estos datos por información satelital. De qué manera trabajar la tierra, cómo rotar los cultivos, con qué tecnologías de punta, qué semillas voy a usar, cómo tratar las malezas, cómo frenar las pestes que dificultan las cosechas, con qué grado de humedad cosechar, qué tipo de peso especifico del grano voy a lograr, cómo guardar la producción hasta el momento más adecuado para vender, cómo cubrirme de las oscilaciones bruscas de los precios, cómo operar en el mercado de futuros de los granos y muchas otras cuestiones complejas que hacen a la actividad habitual del productor de hoy.", "El agro es muy competitivo y además logra resultados. El agricultor argentino obtiene más producción en la misma superficie de tierra, incrementando así la frontera agrícola hacia arriba (por mayor rendimiento por hectárea) en lugar de la horizontal (más hectáreas) ya que esto último no es posible pues la cantidad de tierras arables o aptas para la agricultura es prácticamente fija.", "Hemos pasado de unos 30.000.000 de toneladas de producción agrícola hacia 1990 a casi 100.000.000 en la actualidad y, si no fuera por las distintas trabas y obstáculos que les pone la burocracia, ya habríamos llegado hoy a los 150.000.000 de toneladas o aún más según algunos expertos.", "Se pueden recorrer en el gráfico las cifras de nuestra producción agrícola desde 1890, año en que no llegábamos a 1 millón de toneladas, hasta el 2010 cuando se llegó casi a los 100 millones de toneladas y ver los efectos de la intervención burocrática en varios períodos y así se pone en evidencia como retardaron el progreso de la producción, trabas que finalmente se tuvieron que eliminar por falta de resultados, lo que permitió la recuperación de dicha producción rápidamente. ¡No hagamos mas difícil nuestra competividad en el mundo actual! Ya la globalización nos exige duramente, no pongamos más trabas que frenen la producción sin ningún beneficio para nadie."], "url": "http://www.lanacion.com.ar/1368093-el-agro-de-hoy-competitivo-e-indestructible", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "El agro de hoy: competitivo e indestructible", "fecha": "\r\n                \r\n              Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La intervención de la empresa Ferrobaires resolvió la remoción de cinco funcionarios de las principales áreas de conducción.", "En un comunicado distribuido esta tarde, se informó que el interventor Maltana disposo cambios que involucran a gerencias administrativas y operativas: \" Eduardo Gnarini, Gerente General de la Empresa fue reemplazado por los doctores Alejandro Garcia y José Pucciarelli. El Gerente de Operaciones, Daniel Pearse, reemplazado por ingenieros Emo Martini y Edgardo Ferrari.  El Tesorero General,  Héctor Camera, reemplazado por el contador Oscar Angel Bertoglio. El titular de la  Unidad de Administración y Gestión, Jorge Di Buono, fue reemplazado por el Dr. Francisco Bayá. Y el responsable del área de Abastecimiento, Eduardo Cervidio , reemplazado por  Juan Jose Nesci\"", "En el documento se señaló, además, que el interventor Antonio Maltana, informó analiza la situación de \"más de 1200 agentes que revisten bajo la modalidad de contratados con el objetivo de lograr la definitiva normalización de quienes realmente prestan servicio."], "url": "http://www.lanacion.com.ar/1368257-remueven-a-cinco-funcionarios-de-ferrobaires", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los cambios alcanzan a las áreas de operaciones, abastecimiento y administración; analizan la situación de 1200 contratados", "titulo": "Remueven a cinco funcionarios de Ferrobaires", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los pobladores originarios Qom que acampan en el centro porteño desde hace cinco meses interrumpieron esta tarde, en forma parcial, el tránsito de la avenida 9 de Julio en sentido hacia el sur.", "En tanto, la protesta, que continuará durante los próximos días,  tiene como objetivo reclamar la restitución de sus tierras en Formosa, de las que fueron desalojados tras una represión policial en la que hubo dos personas muertas.", "Los pobladores Qom insistieron en su pedido de ser recibidos por la presidenta Cristina Fernández, tal como solicitaron en dos oportunidades, para hallar una solución a su pedido.", "Además, un grupo de los habitantes ancestrales inició hoy una huelga de hambre en el campamento instalado en el cruce de 9 de Julio y Avenida de Mayo, donde concretaron el corte de tránsito."], "url": "http://www.lanacion.com.ar/1368287-corte-en-la-9-de-julio-por-una-protesta-de-pobladores-originarios", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un grupo de la comunidad Qom interrumpieron en forma parcial el tránsito en esa zona; iniciaron una huelga de hambre para reclamar la restitución de sus tierras", "titulo": "Corte en la 9 de Julio por una protesta de pobladores originarios", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El conductor de un camión murió hoy en la autopista Panamericana a raíz del despiste y vuelco del vehículo que conducía a la altura del puente Bancalari, en la localidad bonaerense de Don Torcuato.", "Fuentes de la Central Informativa Vial, dependiente del ministerio de Seguridad bonaerense, informaron a la agencia DyN que el hecho ocurrió a las 14.45 en el kilómetro 24 de Panamericana, mano a Capital Federal.", "El camión, informaron las fuentes, se despistó y volcó \"por causas que se desconocen\".", "\"A raíz del hecho el conductor del camión perdió la vida\", expresaron, mientras el accidente produjo demoras en el tránsito."], "url": "http://www.lanacion.com.ar/1368239-volco-un-camion-en-la-panamericana-un-muerto", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El conductor  falleció tras despistar su vehículo; el hecho sucedió en el kilómetro 24, en dirección a la Capital", "titulo": "Volcó un camión en la Panamericana: un muerto", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["* Nicolás Litvinoff es economista de la UBA, mágister en finanzas con orientación en Mercado de Capitales la Universidad del CEMA y autor del libro  Es tu Dinero!"], "url": "http://www.lanacion.com.ar/1367396-8-tips-para-mejorar-tu-relacion-con-el-dinero", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Manejar las finanzas personales y controlar los gastos no es sencillo;te propone algunas claves para manejar el consumo en función de las necesidades", "titulo": "8 tips para mejorar tu relación con el dinero", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las buenas condiciones que se mantuvieron durante el fin de semana largo, se extenderán al menos hasta el jueves en la Capital y el Gran Buenos Aires, según anticipó el Servicio Meteorológico Nacional (SMN).", "Para hoy pronostican cielo algo nublado, vientos leves de direcciones variables, una temperatura mínima estimada en 10 grados y una máxima en 23.", "Para mañana se prevé cielo despejado o algo nublado, vientos leves del sector este rotando al norte, y marcas que estarán cercanas a los 10 y 24 grados.", "El miércoles estará algo nublado con vientos leves del sector norte y temperaturas que oscilarán entre los 13 y los 25 grados.", "En tanto, el jueves se presentarán condiciones similares a las del día anterior."], "url": "http://www.lanacion.com.ar/1368182-preven-una-semana-agradable-en-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los días estarán mayormente despejados, con máximas cercanas a los 24 grados;", "titulo": "Prevén una semana agradable en la ciudad", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["1  , Alejandría.  2,  Decreto de la Alhambra o Edicto de Granada.  3,  George Simenon.  4  , Egeo.  5,  Karachi  .  6  , Maximilien de Robespierre.  7,  Orden del Temple o de los caballeros templarios.  8,  plasma.  9,  Tíber.  10  , Napoleón Bonaparte."], "url": "http://www.lanacion.com.ar/1368137-las-diez-preguntas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Respuestas del juego de ayer", "titulo": "Las diez preguntas", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Micaela Urdinez Fundación LA NACION", "El milagro de un abrazo interminable, de una sonrisa genuina, de un afecto compartido. Todas estas emociones se funden en el Hogar Niños del Milagro, en el que 20 chicos en situación de desamparo encuentran lo que todo niño necesita: amor incondicional.", "Ubicado en el partido de Pilar, este establecimiento que depende de Cáritas nació en 1984, cuando un grupo de vecinos vio la necesidad de generar un espacio en el que todos los chicos que por algún motivo no pudieran estar con su familia de origen encontraran otra que los acogiera por un tiempo.", "\"El hogar recibe a chicos de hasta 12 años derivados de los juzgados de San Isidro y San Martín por temas de pobreza, por problemas de violencia, situaciones de abuso o porque los padres están presos o con problemas de drogas\", explica el sacerdote Fernando Crevatín, responsable del lugar.", "Desde 2009, las hermanas Bautistinas, Edith y Verónica, llegaron al hogar para convertirse en su motor de vida. Con amor, dedicación y mucha voluntad, se ocupan de cada uno de los detalles que implica llevar adelante una casa con tantos chicos. Desde levantarlos a las 6 de la mañana, ayudarlos a vestirse, hacerles el desayuno, llevarlos a la escuela, ocuparse de que vayan al médico, hacer los deberes… y la lista sigue. El resto del equipo de trabajo se completa con tres encargados que tienen turnos rotativos, el padre Fernando y un equipo de profesionales compuesto por una trabajadora social y una psicóloga.", "\"A todos los chicos les cuesta encontrarse con caras nuevas y adaptarse a una nueva rutina. Pero entre ellos se solidarizan porque saben por lo que están pasando los recién llegados. Es increíble el cambio que hacen gracias al amor y la contención que les dan las hermanas\", cuenta Andrea Keramidas, una de las 20 voluntarias que colaboran con la entidad.", "La idea es que el hogar sea una transición hasta que consigan establecer un vínculo familiar con su familia de origen o con una nueva familia. Por eso, siempre se privilegia que los grupos de hermanos permanezcan juntos y que sigan teniendo contacto con algún familiar.", "\"Hace un año, tuvimos el caso de seis hermanitos a los que se les había muerto el padre y su madre había desaparecido. Después de mucho buscar apareció una abuela en Córdoba y se los llevó a vivir con ella. Esta fue la historia de mayor éxito que tuvimos, pero no es lo que siempre pasa. Unos muy pocos fueron adoptados, pero en otros casos permanecen años con nosotros\", agrega Crevatín. Es el caso de Jhony, un chico que ingresó hace cuatro años y que hoy –con 15 años– aún espera un hogar definitivo.", "Cuando vuelven de la escuela, se busca que los chicos tengan una rutina acorde con su edad y que lleven una vida lo más sana posible: hacen la tarea, participan de una clase de arte, van a natación las chicas y a fútbol los varones.", "\"Nuestro proyecto está pensado para recibir a chicos hasta los 12 y por eso no tenemos talleres que les den herramientas para un proyecto para el futuro. Por eso cuando llegan a esa edad, tenemos que salir a buscar hogares para adolescentes, que son los menos. Lo que sucede es que los chicos no tienen a dónde ir y terminan volviendo a su lugar de origen, que es justamente de donde se los sacó en primer lugar\", dice Keramidas.", "Reciben becas del gobierno provincial por alrededor de 400 pesos por chico por mes, pero a duras penas alcanzan para cubrir los sueldos de las cinco personas rentadas. \"Con los alimentos y la ropa no tenemos problemas porque la gente del barrio los conoce y los ayuda. El resto nos mantenemos gracias a donantes particulares y también conseguimos que algunos socios del country Golfer’s y otros de Los Lagartos donen una cuota mínima por medio de las expensas\", cuenta Crevatín. El hogar necesita de empresas o particulares que quieran apadrinar la obra para ayudar a cubrir los costos fijos y también la solidaridad de quienes quieran aportar fondos o materiales de la construcción para cerrar el perímetro del lugar.", "Datos de contacto de la institución: 02322-430576 / 421673."], "url": "http://www.lanacion.com.ar/1368138-rescatar-desde-el-amor-para-dar-esperanza", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una institución de Pilar creó un espacio para acoger chicos que por algún motivo no pueden estar con sus familias de origen", "titulo": "Rescatar desde el amor para dar esperanza", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Fundación Planeta Tierra-Universo-ONG invita a participar del encuentro que organiza: \"Ecoindustria 1.0: un puente entre la creatividad y el verdadero desarrollo sustentable\", que se realizará del 4 al 7 de mayo en el Centro Cultural Recoleta. Con entrada libre y gratuita, se trata de un evento cultural, científico y empresarial sin precedente en materia de propuestas concretas y realizables para el logro de una sociedad sustentable, con el foco puesto en un desarrollo económico que se encuentre de la mano de la protección ambiental. Más información:  www.ecoindustria.org.ar.", "El secretario de Transporte nacional, Juan Pablo Schiavi, que como ministro de Obras Públicas de Jorge Telerman había planeado el metrobús porteño por la avenida Juan B. Justo, criticó el diseño que el gobierno de Mauricio Macri desarrolló para el sistema de colectivos que correrá por los carriles centrales de esa arteria. Opinó que la obra terminará con una arteria imprescindible para el desplazamiento de camiones, complicará la circulación y afectará a otras líneas de ómnibus.", "La Legislatura porteña entregará una distinción a Patines Imperiales del club GEBA, un show que fue declarado de interés cultural y deportivo de la ciudad. Con motivo de la celebración, que se realizará el viernes 6 de mayo, los directivos del club invitan a todas las socias patinadoras que hayan integrado el elenco de Patines Imperiales a asistir a la entrega del premio. Más información:  info@patines-imperiales.com.ar.", "Catorce dotaciones de bomberos debieron intervenir ayer para combatir el incendio que se desató en la cordobesa Reserva Hídrica Natural Parque La Quebrada, situada en Río Ceballos, a unos 36 km de la capital provincial."], "url": "http://www.lanacion.com.ar/1368135-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La resolución judicial de reabrir la calle Bartolomé Mitre al 3000 impulsó la inmediata aparición de dos proyectos, antagónicos, que serán presentados hoy en la Legislatura porteña.", "Por un lado, el de un grupo de familiares de las víctimas de Cromagnon que se opone al fallo conocido la semana pasada y que lleva adelante la propuesta de inaugurar una calzada paralela a la zona en la que fue levantado el santuario en memoria de los 194 muertos.", "La idea apunta, sostuvieron, a encontrar una \"solución intermedia\" entre el cierre y la reapertura de la polémica calle.", "\"Queremos que el santuario se mantenga como está, pero proponemos otra solución: a partir de la calle Jean Jaures impulsamos abrir una calzada paralela a Bartolomé Mitre, sobre la plaza seca del ferrocarril Sarmiento. El espacio, incluso, es más ancho que la calzada actual\", señaló Nino Benítez, papá de Mariano, tras explicar que tomaron contacto telefónico con el presidente de la Asociación de Vecinos de la calle de Once para encontrar una solución en medio de la disputa.", "Por el otro, resurge una iniciativa impulsada hace tiempo por dicha asociación, que busca desplazar el santuario y crear un \"memorial\" para recordar a las víctimas del incendio.", "Leonardo Dattoli, presidente de esa agrupación de Once, adelantó a C5N que hoy volverán a acercarse a la Legislatura para pedir que se cumpla con lo dictado por la Justicia.", "\"Proponemos un consenso entre los familiares, vecinos, el gobierno de la ciudad y la Defensoría del Pueblo para garantizar que este sector [por el santuario] sea una zona protegida hasta tanto avancen el resto de las obras de apertura de las calle y del Memorial Cromagnon, donde está previsto que haya un gran faro y una placa con los nombres de los chicos\", describió.", "Dattoli hizo hincapié en que si bien la idea es desplazar el santuario de su lugar original a terrenos ferroviarios cercanos a la Plaza Miserere, no se avanzará sobre él \"hasta que no estén terminadas las pericias y las etapas judiciales\".", "El gobierno de la ciudad de Santa Fe le negó el permiso a la banda Casi Justicia Social (CJS), integrada por músicos de Callejeros y conducida por Patricio Fontanet, para tocar en espacios públicos, entre ellos el de la estación Belgrano donde estaba previsto un recital el 30 de abril. El secretario de Cultura de la municipalidad, Damián Rodríguez Kees, dijo que \"no se permitirá el alquiler del inmueble para el show\".", "\"No se puede prohibir la llegada de ningún artista a la ciudad\", pero \"el Ejecutivo no facilitará ningún escenario a los pólemicos músicos\", manifestó. Los organizadores tienen gran parte de las entradas vendidas y tratan de encontrar un espacio privado para que se realice el festival.", "La banda tiene previsto realizar el primer show en esta capital después de conocida la sentencia de la Cámara de Casación Penal, que modificó la situación procesal de los músicos de Callejeros. Los músicos habían sido absueltos en el juicio por el incendio del local Cromañón, que se produjo en la noche del 30 de diciembre de 2004 y provocó 194 víctimas mortales.", "En la banda CJS tocan Fontanet y el bajista Cristian Torrejón, ex Callejeros, el baterista Luis Gastón Lamas, de Ojos Locos, el grupo que tocó como soporte antes de que se produjera la tragedia de Cromañón, y el guitarrista Alvaro Puentes, ex Jóvenes Pordioseros."], "url": "http://www.lanacion.com.ar/1368209-cromagnon-sigue-la-polemica-por-la-reapertura-de-la-calle-mitre", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Familiares de las víctimas presentarán hoy en la Legislatura un proyecto para abrir una calzada paralela al santuario, mientras que un grupo de vecinos de Once propondrá crear otro museo;", "titulo": "Cromagnon: sigue la polémica por la reapertura de la calle Mitre", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un grupo de delincuentes desvalijó cuatro departamentos de un edificio del barrio porteño de Recoleta, que se encontraban vacíos por el éxodo de Semana Santa.", "Fuentes policiales indicaron a la agencia DyN que los propietarios denunciaron los robos al regresar de distintos destinos turísticos tras el fin de semana largo.", "El hecho ocurrió en un edificio situado en la calle Juncal 1981, donde irrumpieron en dos departamentos del tercer piso y otros dos del quinto. Así lo precisó a la prensa el encargado de la propiedad, quien además", "Agentes de la comisaría 17 realizaban este mediodía un operativo en la zona con el fin de encontrar a los delincuentes."], "url": "http://www.lanacion.com.ar/1368221-desvalijaron-cuatro-departamentos-de-un-edificio-en-recoleta", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ocurrió en la calle Juncal al 1900; los ladrones aprovecharon que sus dueños estaban fuera de la ciudad y robaron artículos electrónicos", "titulo": "Desvalijaron cuatro departamentos de un edificio en Recoleta", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Si tiene datos llame,  (011) 4795-7330  o en www.personasperdidas.org.ar", "Si sabe algo de estos chicos, comuníquese con  Missing Children  por el  0800-333-5500  o visite www.missingchildren.org.ar"], "url": "http://www.lanacion.com.ar/1368136-ayudenos-a-encontrarlos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Ayúdenos a encontrarlos", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cielo algo nublado. Por la tarde, vientos leves del sector este. Mín.:12° Máx.23°. Conocé el pronóstico completo", "No hay cortes programados para la mañana de hoy", "Más información", "-Juicio oral contra policías.  A las 9.45 la Sala VII de la Cámara del Crimen dará inicio del proceso a los policías procesados de la comisaría 21a. que llevaron a cabo la razzia policial en una discota gay el pasado 18 de abril de 2006.", "-Entra en vigor nuevo régimen de transferencias bancarias.  A partir de hoy comenzará el funcionamiento del nuevo sistema de transferencias inmediatas en pesos entre clientes de entidades bancarias, informó el Banco Central.", "-Fútbol:  Torneo Clausura. Desde las 20.10 Olimpo de Bahía Blanca, buscará llegar a la posición de escolta cuando visite a Lanús.  Seguilo en vivo por canchallena.com", "-Intentan aprobar la polémica ley que regula a las prepagas (LA NACION)", "-Lo distorsivo y lo insólito de la economía de Moreno (LA NACION)", "-Santa Cruz: se agrava el conflicto petrolero (LA NACION)", "-Alfonsín y Macri, o cómo hacer para salvar a la oposición.  Por Carlos Pagni  (LA NACION)", "-De la casa al trabajo en lancha por el río (LA NACION)", "-Volvió a gritar Palermo, volvió a reír Boca (LA NACION)", "-Los bloguero acechan al régimen sirio (LA NACION)", "-Cuando los videojuegos ayudan a rehabilitarse (LA NACION)", "- Kun todopoderoso (El País - España)", "- El PSOE se agararra a un decálogo para no patinar en Twitter (El País - España)", "- Los abusos de Guantánamo, al descubierto (El País - España)", "- El Museo de El Prado muestra sus tesoros mas delicados (El Mundo - España)", "- Filosofía 'low cost' contra la crisis (El Mundo - España)", "- Chernóbil, la amenaza eterna (Abc - España)", "- Nuclear waste: Keep out – for 100,000 years (Guardian - Gran Bretaña)", "- Nation's most scenic roads (Chicago Tribune - EE.UU.)", "- 10 cosas que la industria de la belleza no le dirá (Wall Street Journal - EE.UU.)", "- Welcome To The Danger Zone (The HuffPost - EE.UU.)", "- Robots at Work and Play (In Focus - EE.UU.)", "@CayetanoAsi s (  Escritor  ) Cristina tiene que jugar su destino político por los kirchneristas que se le cuelgan del \"Vestidito negro\". Proyecto \"Cristina eterna\"", "@Lubertino (  Legisladora porteña  ) Lamentamos la muerte de Sai Baba. Un hombre sabio que contribuyo a la paz, la solidaridad y a la fraternidad", "@felipe_sola (  Diputado nacional  ) Dándole beso d aliento a mi hija y yerno antes de q me hagan abuelo, mañana llega mi 1ra nieta", "@chubonelli (  Modelo  ) Me dieron ganas de entrar a la casa de gran hermano... Recorrerla... Jugar a la pelota cn los pibes y cocinarles una chocotorta! Juaaa", "@floppytesouro (  Mediática  ) Una mujer al rojo VIVO!!! http://yfrog.com/h0u4urbj", "@hernancaire (  Conductor de TV  ) ay cuatro cosas que nunca vuelven: una bala disparada una palabra hablada,un tiempo pasado y una ocasión desaprovechada #frasesdehernancaire", "@jmlistorti (  Conductor de TV)  Como me divierte cuando Gerardo caga a pedos a sus productores. Jajaja"], "url": "http://www.lanacion.com.ar/1368178-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los episodios de violencia siguen siendo moneda corriente en los hospitales públicos porteños luego del retiro de los efectivos de la Policía Federal que prestaban servicios de seguridad \"adicionales\" en los establecimientos sanitarios. Esta vez, el escenario fue la guardia del hospital Juan Fernández, en el barrio de Palermo, donde el acompañante de una paciente golpeó duramente al custodio privado de consigna en el lugar.", "Según confirmaron fuentes del Ministerio de Salud porteño y de la Asociación de Médicos Municipales (AMM), los hechos ocurrieron alrededor de las 23.10 del jueves último, cuando el acompañante de una mujer que esperaba ser asistida en la guardia del Fernández exigió a los gritos que su allegada fuera atendida a la brevedad y, en su reclamo, también atacó a golpes de puños la cabina de vidrio dentro de la que trabajan los telefonistas.", "Vadim Mischanchuk, abogado de la AMM, detalló a LA NACION que, ante la reacción del hombre, el vigilador privado Jorge Borget, que cumplía funciones en el lugar, se acercó al acompañante de la paciente para intentar detener su ataque de furia. No tuvo éxito, ya que el hombre \"se le fue encima y lo trompeó\", con fuertes golpes en la cara y en el cuerpo.", "Según Mischanchuk, fue la gente presente en la guardia la que logró separar al agresor de la víctima. Mientras esta última era ingresada en los consultorios para ser atendida por traumatismos y excoriaciones múltiples, el agresor aprovechó la confusión para huir sin que nadie pudiera detenerlo.", "El ataque recuerda a otro ocurrido en la madrugada del domingo 17 del actual en el hospital Santojanni, cuando un paciente que esperaba ser atendido fue apuñalado por un hombre que también abandonó el edificio sin inconvenientes e impunemente.", "Según Mischanchuk, desde que el 1° de este mes la ministra de Seguridad nacional, Nilda Garré, decidió retirar a la Federal de los hospitales porteños, ya se registraron 13 agresiones en el ámbito de la salud; más precisamente, nueve de ellas sucedieron en guardias hospitalarias, mientras que las cuatro restantes se desarrollaron durante auxilios del SAME en las villas.", "\"Desde la AMM seguimos reclamando un escenario seguro para poder trabajar, lo que la violencia amenaza es al propio acto médico, porque cuando suceden estos hechos, la atención médica deja de prestarse a raíz del caos generado por los ataques. Ninguna autoridad hasta el momento nos dio una respuesta satisfactoria, o sea, el despliegue de efectivos policiales\", dijo Mischanchuk.", "El custodio golpeado en el Fernández fue dado de alta durante la madrugada del viernes, según dijeron las fuentes. La agresión fue denunciada ante la comisaría 53a. El abogado de la AMM espera que, mediante grabaciones de la cámara de seguridad del hospital o la identificación de la paciente que era acompañada por el agresor, éste logre ser identificado y procesado."], "url": "http://www.lanacion.com.ar/1368132-otro-ataque-en-la-guardia-de-un-hospital-porteno", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En el Fernández, el acompañante de una paciente agredió a golpes a un custodio privado", "titulo": "Otro ataque en la guardia de un hospital porteño", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- \"Dejá de estar en los medios porque los vamos a hacer mierda a todos.\" Con estas palabras, fue amenazada ayer la familia Antelmi, a la cual la semana pasada le robaron $ 600.000 que había ahorrado durante seis años para solventar los costos de un trasplante de médula ósea que necesita realizarse su hija Bianca, de 7 años, en Italia.", "El padre de la niña, Walter Antelmi, dijo a LA NACION que tiene mucho temor por sus dos hijas y aseguró que quiere dejar el país por la inseguridad en la que se vive. \"Siempre quise a la Argentina, pero ahora tengo miedo por mis nenas. No nos pueden amenazar así. Seguramente me pondrán un patrullero para que custodie mi casa, pero así no se puede vivir\", dijo el hombre.", "La semana pasada, un grupo de delincuentes ingresó en la casa de los Antelmi mientras ellos no estaban y se apoderaron de los 600.000 pesos que tenían guardados en la caja fuerte para solventar los gastos de la intervención quirúrgica y la rehabilitación de Bianca.", "Al descubrir el robo, al matrimonio le quedó la sospecha de que habían sido entregados por algún conocido, ya que pocos sabían que ellos atesoraban ese dinero.", "\"No es la primera vez que me roban. Una vez se llevaron la bicicleta de Bianca? Pero ahora, además de robarnos, nos amenazan: me da ganas de dejar todo y radicarme en Italia o España\", dijo Walter.", "Ayer, LA NACION difundió el mail (  walterantelmi@hotmail.com  ) que los Antelmi tienen para recibir propuestas de donaciones; en menos de 12 horas, recibieron más de 200 mensajes. Entre ellos -contó el padre- el ofrecimiento de un terreno en la provincia de Santa Cruz para ser vendido y sumar el dinero de esa venta a la cuenta que hoy abrirá la familia para aceptar donaciones."], "url": "http://www.lanacion.com.ar/1368105-tras-robarles-los-ahorros-para-el-trasplante-los-amenazan", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Tras robarles los ahorros para el trasplante, los amenazan", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un grupo de cinco delincuentes asaltó ayer una concesionaria de automóviles en el barrio porteño de Boedo y, tras amenazar y maniatar a tres empleados, robaron cuatro vehículos de alta gama.", "Según informaron fuentes judiciales a la agencia de noticias Télam, el hecho ocurrió en la mañana de ayer, alrededor de las 9.20, en la agencia oficial de Volkswagen Autotag, situada en la avenida La Plata 2050.", "Los voceros informaron que cuatro hombres, tres de ellos armados, ingresaron a robar en el lugar y redujeron a tres de los empleados que trabajaban allí.", "Una de las víctimas contó a la agencia Télam que los delincuentes los obligaron a tirarse al piso, los maniataron con precintos plásticos y luego los llevaron hasta un depósito ubicado en el primer piso del local.", "Según las mismas fuentes, los asaltantes se apoderaron de cuatro vehículos, entre ellos un Passat, un Bora y una camioneta 4x4 Amarok, y huyeron de la concesionaria.", "Según sospechan los investigadores, los ladrones habrían contado con un quinto cómplice que, se cree, conducía el vehículo en el que la banda arribó al lugar del asalto.", "Por su parte, el empleado consultado por Télam explicó que, tras el asalto, él y sus compañeros salieron a la calle y alertaron a los vecinos de lo ocurrido.", "La víctima agregó que la concesionaria no cuenta con cámaras de seguridad, lo que dificultará la tarea de los investigadores para identificar a los delincuentes.", "El robo es investigado por el personal de la comisaría 34a. de la Policía Federal, cuyos efectivos acudieron en la mañana de ayer al lugar para comenzar con las primeras diligencias de la investigación.", "Desde el año pasado, los robos de vehículos de alta gama se reiteraron con mayor asiduidad que antaño; entre esos casos hubo sustracciones de unidades de Volkswagen en Avellaneda y en Vicente López.", "Históricamente se especulaba con que los autos de alta gama robados terminaban más allá de las fronteras (vendidos en Bolivia y, especialmente, Paraguay), pero a partir del año pasado los investigadores de este tipo de casos comenzaron a sospechar que estos robos se realizan por encargo y para el mercado del interior, donde los autos son patentados al amparo de controles policiales débiles y deficiencias en las plantas de verificación vehicular en las ciudades de provincias."], "url": "http://www.lanacion.com.ar/1368134-robaron-cuatro-autos-de-lujo-en-una-concesionaria", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un grupo armado sorprendió y redujo a los empleados del lugar", "titulo": "Robaron cuatro autos de lujo en una concesionaria", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"La calle Emilio Mitre, entre las avenidas Rivadavia y J. B. Alberdi, es víctima de la falta de respuestas del gobierno porteño. Los carteles que se ven en la cuadra con la leyenda \"Plan Asfalto 2010\" evocan un lejano recuerdo. Los baches tienen un gran tamaño y tampoco nada se hace para cambiar el recorrido de las líneas de los colectivos 26, 180 y 103\", describió el lector Hernán Mundo. Y agregó: \"El paso de los vagones del subterráneo por la misma calle parece ser un problema histórico sin solución. Tampoco se explica por qué empresas de servicios que cambian cañerías o cables no reparan todo lo que destrozan tanto en veredas como en el asfalto\". A este rosario de problemas, el vecino sumó que \"la poda de los árboles realizada en las últimas semanas ha sido insuficiente. Por lo tanto, la oscuridad en la cuadra hace que se camine con temor y que la zona sea propensa a hechos delictivos\". Todo, en 100 metros.", "Según considera el lector Dante Barbis, \"parece que el barrio de Almagro es tierra de nadie. ¿O debería decir con mucha tierra? Es impresionante la basura que se encuentra en cada esquina del barrio; parece que no pasara ninguna empresa de recolección, porque en todos los cruces se apilan torres de bolsas con residuos y de otro tipo de desechos que nadie levanta. Por ejemplo, Rauch, esquina Medrano y esquina Salguero\", enumeró. El vecino solicitó al Ministerio de Ambiente y Espacio Público la urgente colocación de contenedores \"porque cuando llueve, se tapan las bocas de tormenta con la basura acumulada en las esquinas\".", "Los vecinos quieren que el parque Lezama vuelva a ser el histórico espacio verde que supo ser. \"Hoy lo vemos sembrado de caca de perros, se juega a la pelota en toda su extensión, los tamborilleros practican sus bum bum, los sin techo duermen en los bancos, los jóvenes se drogan y, cuando están exhaustos, duermen donde caen. Sábado y domingo quioscos de dudosos artesanos por centenares se apoderan del parque, hay ciclistas en todos los caminos sorteando paseantes peligrosamente, se multiplican los niños que piden monedas, los karting y las patinetas esquivando. Para amenizar el disparate, todos los monumentos y alegorías se encuentran dañados o destruidos. ¿Hasta cuándo?\", se preguntó el lector Máximo Salaberry."], "url": "http://www.lanacion.com.ar/1368108-por-la-calle", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Por la calle", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Terminó Semana Santa, el clásico de las minivacaciones argentinas. Mientras anoche unos 2500 vehículos por hora transitaban por la Autovía 2 de regreso a la ciudad desde la costa atlántica, en los principales destinos turísticos del país comenzaron las evaluaciones positivas acerca de la ocupación hotelera y el gasto de los turistas.", "En los principales destinos de la costa atlántica, según operadores consultados por LA NACION, el resultado fue bueno, aunque inferior a los registrados en igual época del año anterior y en comparación con los fines de semana largos de Carnaval y por el Día de la Memoria.", "La Federación Empresaria Hotelera Gastronómica de la República Argentina (Fehgra) expresó que el promedio general de ocupación osciló entre el 72 y 75 por ciento, inferior al 80% registrado en los anteriores fines de semana largos. La expectativa de un movimiento de unos 2.500.000 de turistas dejó, de todos modos, satisfechos a los empresarios hoteleros y restaurantes en todo el país.", "Según algunos operadores, en Semana Santa, hubo un corrimiento en la elección de los principales destinos religiosos y termales. Salta registró casi el 95% de ocupación, por ejemplo, y en Tucumán llegó al 70%. La presencia de turismo internacional en estas dos provincias marcó la diferencia respecto de los anteriores fines de semana largos.", "En Mar del Plata, las estimaciones previas anticipaban el arribo de unos 200.000 turistas. El movimiento que se vio en estos días permite arriesgar que se estuvo cerca de alcanzar esa cifra. En el Destacamento Vial Camet, situado en el acceso a Mar del Plata, explicaron a LA NACION que el éxodo turístico se comenzó a advertir desde las primeras horas de la madrugada de ayer. \"Fue continuo y parejo, sin demoras ni accidentes\", explicaron desde esa dependencia policial.", "Donde el movimiento de gente se notó y fuerte casi hasta el atardecer fue en Miramar. La ciudad se convirtió en la meca de los golosos con la elaboración artesanal de un huevo de Pascuas de 1000 kilos. \"Una tonelada de puro chocolate\", explicó el maestro pastelero Ariel Segesser, artífice de esta obra realizada en pleno centro de la ciudad y que duró en pie sólo unas pocas horas, ya que la partieron para que el público la pudiera degustar. \"Repartimos casi 10.000 porciones\", contó Eugenia Bove, secretaria de Turismo de General Alvarado.", "Segesser -que es miramarense y acumula varios títulos internacionales en competencias de pastelería- y las autoridades locales ya piensan en la próxima Semana Santa. \"Queremos entrar en el  Libro Guiness de los récords  \", dijo el especialista, que ya hace cálculos de materia prima para un huevo de casi ocho metros de altura.", "Los operativos de control de tránsito ordenados por autoridades municipales durante Semana Santa volvieron a registrar resultados alarmantes, muy propios de la temporada alta. Sólo por casos de alcoholemia positiva se secuestraron 80 vehículos entre el jueves y ayer.", "A los infractores no sólo se les retiene el automóvil: lo mismo ocurre con el registro de conducir y, además, deben afrontar graves multas que deben abonar para recuperar el vehículo.", "El dato \"hiperpositivo\" para el sector turístico surgió de un informe elaborado en tiempo récord por la Confederación Argentina de la Mediana Empresa (CAME). Incluso antes de que concluyera el fin de semana largo, esta Confederación, ya contaba con un cálculo en el que señala que los turistas gastaron más de 2200 millones de pesos a razón de un promedio diario de 243,8 pesos por pasajero. \"La actividad turística marcó un nuevo récord en el país con el desplazamiento de más de 2,6 millones de personas a distintos destinos\", indicó la CAME.", "En otro orden, la muerte de tres argentinos en un accidente de tránsito en Uruguay fue el hecho trágico de la jornada. Los tres turistas que regresaban a Buenos Aires desde Punta del Este murieron cuando el vehículo en el que viajaban chocó contra un árbol en la ruta 2, a la altura del kilómetro 266,5, en Soriano. Como consecuencia del impacto fallecieron Silvia Ester Sgubing, María Josefina Fernández Noveira y el conductor, Ernesto Rubén Bonatti.", "En la Argentina, el regreso provocó, como es habitual, demoras en el tránsito de los principales accesos a la Capital. No sólo se registró un intenso movimiento en la Autovía 2, en la Autopista Buenos Aires-La Plata, sino también en los caminos de regreso desde la zona norte.", "Aunque el director de la Agencia Nacional de Seguridad Vial, Felipe Rodríguez Laguens, insistió en que se respetara la restricción para la circulación de transportes de cargas, ayer, la ruta 9 estuvo colmada de camiones de hacienda y de otros rubros. Estos vehículos no eran detenidos por los agentes de la Agencia, ni en los peajes."], "url": "http://www.lanacion.com.ar/1368109-minivacaciones-con-resultados-positivos-para-el-turismo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Muchos eligieron los destinos religiosos en lugar de la costa, donde hubo menos afluencia", "titulo": "Minivacaciones con resultados positivos para el turismo", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- Un adolescente de 16 años fue asesinado a puñaladas a la salida de un local nocturno en la localidad platense de Abasto, en la periferia de esta ciudad. El chico fue encontrado desangrado junto a una zanja. Al cierre de esta edición, la policía detuvo al presunto homicida: un hombre de 27 años de nacionalidad paraguaya.", "El hecho ocurrió durante la madrugada de ayer, en la calle 425 y ruta 2, a la altura del kilómetro 44,500, en el barrio El Peligro. Allí, agentes de la comisaría 7a. de Abasto encontraron el cuerpo sin vida del adolescente junto a una zanja, en el cruce de los caminos.", "Fuentes policiales dijeron a LA NACION que los testigos del hecho contaron que el asesinato ocurrió fuera de un boliche nocturno, cuando el menor comenzó a discutir con un hombre por motivos que se trataban de establecer. \"Tras la discusión, el chico recibió dos puñaladas que le provocaron la muerte: una en el costado del cuerpo y otra, en la cabeza, en el parietal izquierdo\", precisó la policía.", "Los investigadores determinaron, además, que los padres de la víctima, durante la madrugada de ayer, habían recibido una llamada telefónica en la que se les comunicó que su hijo había tenido una pelea.", "Gracias al testimonio de varios vecinos de la zona, la policía pudo establecer dónde se había refugiado el presunto homicida. De inmediato, se montó un operativo en una casaquinta situada en el kilómetro 45 de la ruta 2, a pocas cuadras del lugar del crimen, donde se encontró a tres hombres. Dos de ellos entregaron a su amigo y confesaron que había sido el presunto autor del asesinato.", "El hombre, identificado como Ricardo Pereyra, de 27 años, paraguayo, quedó detenido en la comisaría 7a. de Abasto. El caso quedó a cargo de la fiscal de turno, Virginia Bravo, titular de la UFI 7 de esta ciudad.", "Anoche, peritos de la policía bonaerense se encontraban realizando la autopsia al adolescente, que fue identificado como Héctor Carrizo."], "url": "http://www.lanacion.com.ar/1368106-un-chico-asesinado-a-la-salida-de-un-boliche", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue atacado con un cuchillo; un detenido", "titulo": "Un chico asesinado a la salida de un boliche", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El uso de ómnibus de larga distancia para el transporte de pequeñas cargas de drogas se fortaleció como una línea más del narcotráfico. Es que no hay controles en las estaciones, ni sobre los pasajeros ni sobre el equipaje, por lo que la única forma de vigilancia está dada por los operativos de Gendarmería en las rutas.", "Así se descubrió en las últimas horas a una mujer de nacionalidad boliviana que transportaba cerca de cinco kilogramos de cocaína líquida en su equipaje. La agencia DyN informó que los gendarmes arrestaron a esa persona en un ómnibus de larga distancia.", "El operativo estuvo a cargo del personal del Escuadrón 54 que examinó el colectivo en el marco de un control que llevaban a cabo en la ruta, en el puesto río Caraparí, en Salta. El ómnibus había salido de la localidad salteña de Salvador Mazza, en la frontera con Bolivia.", "En las últimas semanas, se informaron hallazgos similares en ómnibus que parten de Salvador Mazza-Tartagal con destino a la capital salteña o a Buenos Aires. El 16 del actual fue detenido un sospechoso con un kilogramo de cocaína y el 5 del actual, otro fue arrestado con ocho kilogramos de esa droga, entre otros operativos resueltos por la Gendarmería.", "También en la zona del Litoral se concretaron procedimientos antidrogas, como el que llevó a la detención de un hombre en la localidad santafecina de San Bernardo, al transportar diez kilogramos de cocaína en su automóvil."], "url": "http://www.lanacion.com.ar/1368062-descubren-cocaina-en-un-omnibus", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Descubren cocaína en un ómnibus", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Reina  LA NACION", "\"Perdón, tengo que irme, se me va la lancha.\" La frase, soltada a las 18.15 en unas modernas oficinas de Puerto Madero, puede resultar curiosa y hasta cómica. Pero es la pura verdad. Desde hace un año, la lancha es el medio de transporte adoptado por Karina Kucinskas para viajar, ida y vuelta, desde su casa, en Olivos, hasta su trabajo en el Standard Bank de Puerto Madero.", "\"La lancha\" en realidad es una embarcación moderna, totalmente techada y equipada con unas cómodas butacas, una excelente opción para sortear el trayecto por el asfalto -con sus constantes cortes, piquetes e imprevistos, como choques o arreglos a deshoras- y, además, hacer un viaje placentero, rápido y seguro.", "El servicio lo presta Proa Urbana, de la empresa de navegación Sturla Viajes. Cuenta con dos líneas: una que cumple con un servicio directo entre el puerto de Olivos y el puerto de Buenos Aires, en la Dársena Norte, y otra que une el clásico embarcadero en el corazón de Puerto Madero con Nordelta, con paradas intermedias en Náutico de San Isidro (servicio exclusivo para sus socios), San Fernando (Marina Punta Chica) y la estación Fluvial de Tigre.", "Ir y venir hasta Olivos por agua demanda unos 45 minutos de viaje, mientras que el trayecto desde y hasta la Bahía Grande de Nordelta insume una hora y media. El camino entre Tigre y Puerto Madero se desanda en una hora; la travesía a San Fernando, en 50 minutos, y a San Isidro, en tres cuartos de hora.", "El servicio chárter se cumple de lunes a viernes (no feriados), con un único viaje diario en cada sentido y línea. Se da a los pasajeros una vianda que consiste en un café y un alfajor, además de agua para el mate; también se pueden comprar aguas, gaseosas y cervezas. Es necesario hacer una reserva previa para asegurarse un lugar en el pasaje; por teléfono al 4731-1300 o 4314-8555, y por e-mail, a  reservas2@sturlaviajes.com.ar  o  ventasbue1@sturlaviajes.com.ar  .", "\"Antes tomaba una combi, pero la verdad es que me cansé de los cortes y del tránsito. Además, vivo a una cuadra del puerto de Olivos y la lancha me deja a cien metros de mi trabajo. No tuve que pensar demasiado para decidir cambiar el asfalto por el agua\", cuenta Kucinskas, mientras charla con otra compañera de viaje, Cristina Perticaro, que vive a 30 cuadras del puerto de Olivos, pero se acerca con el auto hasta la zona de embarque.", "\"El transporte público terrestre me saturó. Viajaba en tren, no tomaba la combi porque no soporto el tránsito en calles y avenidas. Además, me encanta el río; navego desde siempre y no le tengo temor, aunque algunos días la lancha se mueve bastante, pero es cuestión de acostumbrarse\", contó Perticaro, que dice que en lugar de estar atenta a los cortes de calle, huelgas y accidentes, se fija en el nivel del agua o en si hay posibilidades de tormenta a la hora de viajar.", "Es que las únicas causas que pueden evitar que la lancha suelte amarras son alguna tormenta que agite por demás las aguas del Río de la Plata o alguna marea o viento que baje el nivel de las aguas y, por lo tanto, vuelva al río intransitable.", "\"Eso sucede en muy pocos casos, pero cuando pasa, se avisa a todos por teléfono\", explicaron en Sturla Viajes, cuyos voceros aclararon a LA NACION que la lluvia, por sí sola, no es un impedimento para que el servicio se cumpla.", "Otro de los que eligió el agua en lugar del auto, el tren o la combi es el norteamericano Johnatan Howell, que vive en Martínez y trabaja en Puerto Madero. \"Probé todos los medios de transporte, me faltó el helicóptero. Comparados con la lancha, los demás son terribles; no la cambio por nada\", reconoció.", "A la hora de las críticas, todos coinciden en la falta de horarios. En cuanto al precio, todos aclaran que es similar al de las combis: 18 pesos por tramo, con la posibilidad de pagar $ 612 ida y vuelta por los 22 días hábiles del mes.", "La línea de Tigre parte a las 7.30 desde Nordelta y la de Olivos -la que más creció en número de pasajeros, según los propios usuarios- a las 8. El regreso es, para ambos ramales, a las 18.30. De ahí la desesperación por salir a horario del trabajo, ya que no hay segunda vuelta."], "url": "http://www.lanacion.com.ar/1368107-de-casa-al-trabajo-pero-en-lancha", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una empresa presta el servicio entre Puerto Madero y Nordelta, con paradas en Olivos, San Isidro y San Fernando", "titulo": "De casa al trabajo, pero en lancha", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ESPACIO EN COMODATO.  Abre Tus Brazos Asociación Civil, con sede en la ciudad de Buenos Aires, tiene como misión brindar asistencia primaria a las comunidades carenciadas del país y desarrollar talleres con salida laboral. Solicita un espacio en comodato de aproximadamente 80 metros cuadrados para poder continuar con la tarea que realizan. Las personas que deseen colaborar pueden comunicarse con la Sra. Graciela al teléfono (011) 15-5991-0110, o por e-mail a grafatala@fibertel.com.ar. Web: abretusbrazos@gmail.com.", "CAMARAS DIGITALES.  La Fundación Ruta 40 De Norte a Sur, la educación como camino, tiene como misión contribuir al capital físico, humano y social de las escuelas que se encuentran en comunidades próximas a esa ruta nacional. Solicita la donación de cinco cámaras digitales para las escuelas rurales N° 33 y 37, en Tucumán; N° 53, en Jujuy; N° 4396, en Salta, y N° 252, en Catamarca. Quienes deseen colaborar pueden comunicarse con Paula al Tel.: (011) 4732-4232. e-mail: info@fundacionruta40.org.ar; sitio web: www.fundacionruta40.org.ar ."], "url": "http://www.lanacion.com.ar/1368133-para-dar-una-mano", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Para dar una mano", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel Gallo LA NACION", "Un grupo importante de legisladores quiere abrir una discusión política sobre la forma en que debe protegerse el país del ingreso de drogas. Con la firma de 15 diputados, en especial de Pro y del Peronismo Federal, se presentó un proyecto de ley que no sólo incluye la necesidad de contar con radares para detectar vuelos ilegales, sino que establece el protocolo de maniobras para habilitar el derribo de aeronaves que no se identifiquen.", "El diputado Julián Obiglio fue el autor de la iniciativa, que resultó acompañada por legisladores con peso propio dentro del Congreso, como Gabriela Michetti, Federico Pinedo, Francisco de Narváez y Eduardo Amadeo, entre otros. \"La frontera argentina es un colador y eso está acarreando graves consecuencias para el país. El gobierno nacional se hace el distraído y por eso hemos presentado este proyecto\", dijo Obiglio.", "En esta iniciativa se pretende fijar un plazo de 180 días tras la potencial aprobación en ambas cámaras para avanzar en forma concreta hacia la protección integral de la frontera norte. En el proyecto se establece un período de dos años para instalar la red de radares necesaria y de 18 meses para dotar a la Fuerza Aérea de aeronaves con capacidad de interceptar avionetas ilegales, y se consignan los pasos para permitir el uso de armamento contra los vuelos irregulares.", "Los legisladores marcaron seis momentos en la interceptación, antes de permitirse la destrucción de la aeronave infractora:", "Para los legisladores de Pro y del Peronismo Federal, se trata, a su vez, de fijar una posición clara sobre las políticas de seguridad y de defensa que serán insertadas en sus plataformas electorales. El derribo de aviones ilegales es un tema que, más allá de las posturas partidarias, siempre dividió transversalmente las posiciones personales en los bloques. Por ejemplo, un proyecto similar había sido presentado en 2001 por el entonces senador Jorge Capitanich, hoy gobernador de Chaco, donde funciona un puesto de radar fijo operado por la Fuerza Aérea.", "El gobierno nacional rechaza esa posibilidad. La ministra de Seguridad, Nilda Garré, siempre se opuso a esa alternativa durante su gestión en Defensa, y ese pensamiento es compartido por sus colaboradores en el actual ministerio. Apoyan su rechazo en las experiencias de Perú, donde hace años fueron derribados dos aviones con personas que no habían cometido delitos.", "La oposición se hace fuerte con el antecedente inmediato de Brasil, país que aprobó una ley de derribos, de similares características a la presentada por estos 15 diputados. Brasil hizo varios disparos de advertencia desde entonces y forzó el aterrizaje de los infractores. Las autoridades brasileñas propusieron en reuniones de alto nivel político que los países del Mercosur adoptaran sus propias leyes de derribo.", "Por lo pronto, Brasil abastece de información de radares al centro de comando que la Fuerza Aérea tiene en un búnker subterráneo ubicado en el conurbano bonaerense. En ese lugar se reciben las señales de los radares para determinar vuelos ilegales y parte de la Mesopotamia queda bajo la cobertura de los radares de Brasil.", "El proyecto firmado por los diputados de la oposición, que buscarán el apoyo del radicalismo, sostiene que la provisión de radares móviles militares puede conseguirse a través de Invap y mantenerse el convenio establecido por el gobierno nacional. El prototipo de radar ya está muy avanzado, a tal punto que fue probado con mucho éxito este mes en un ejercicio de la Fuerza Aérea. Los pilotos quedaron sorprendidos por la prestación de ese aparato, que detectó a los aviones militares casi al mismo tiempo que despegaban.", "Invap entregó en los últimos tres años varios radares de uso civil, pero ésta es su primera experiencia en los módulos militares. La posición del Gobierno es rechazar el derribo de avionetas, pero a cambio pretende perseguirlas con unidades móviles de la Gendarmería, para lo cual se dotaría a esa fuerza de helicópteros Huey II, repotenciados en los talleres del Ejército en Campo de Mayo. Los gendarmes ya capturaron más de una veintena de aviones en los últimos dos años.", "De todas maneras, el Gobierno permitió el potencial derribo de aeronaves desconocidas durante el desarrollo de las cumbres presidenciales. Cada vez que un grupo de mandatarios se reúne en la Argentina, mediante un decreto se fija una zona prohibida para vuelos y se permite el disparo contra aeronaves que ingresen en esa área. Ni un fumigador voló por esas zonas durante las prohibiciones.", "Para los legisladores opositores, el nivel actual de inseguridad es directamente proporcional al ingreso de drogas, por la situación que se provoca en el mercado interno de consumo, y, en consecuencia, quienen endurecer las medidas.", "El proyecto de Pro, acompañado por el Peronismo Federal, avanza también con la necesidad de dotar a la Fuerza Aérea de aviones de interceptación. Es sabido que el sistema aéreo militar está, en la práctica, en un momento terminal. Este año tuvieron que juntarse los pocos aviones de entrenamiento de la Fuerza Aérea y de la Armada para poder dar los cursos finales a los aviadores, y la semana pasada cayó en la base aeronaval de Espora un avión antisubmarino Tracker (sin lesiones graves para los pilotos), que llevaba más de treinta años en servicio."], "url": "http://www.lanacion.com.ar/1368059-proponen-una-ley-para-derribar-aviones", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un grupo de 15 diputados opositores presentó un proyecto para reglamentar la interceptación de los vuelos ilegales; rechazo oficial", "titulo": "Proponen una ley para derribar aviones", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Brasil es el ejemplo al que se recurre inevitablemente al referirse a temas de seguridad y de defensa. Los brasileños ya dieron varios debates que tiene pendiente aún la Argentina. El \"tiro de destrucción\" es uno de los temas que el ex presidente Lula resolvió sin que esa decisión de fuerza afectara su imagen de líder progresista. En Brasil se pueden derribar aeronaves infractoras desde la ley promulgada en 2004. Sólo cinco años después fue necesario que un caza brasileño disparase la munición de advertencia antes de forzar el aterrizaje de una avioneta. En siete años no hubo derribos, no hubo muertes, pero sí una demostración de determinación política.", "Esa firmeza es la que obliga a los pilotos en infracción a aterrizar enseguida sus areonaves apenas son interceptados por la fuerza aérea de Brasil. Los irregulares saben que llegado el caso recibirán disparos. Por eso obedecen. Y se entregan.", "Ese 2004 también pudo ser el año en que la Argentina se diese su propia ley de derribos. El entonces ministro de Defensa, José Pampuro, se había reunido con su par brasileño y estaba convencido de copiar aquí el proyecto vecino. También el por entonces ministro de Justicia y Seguridad, Aníbal Fernández, era un entusiasta defensor de la ley de derribo. Hoy, ya jefe de Gabinete, piensa lo contrario con el mismo énfasis. En las últimas semanas hizo mención de que leyes internacionales prohíben el derribo de aviones civiles, situación que no parece preocupar a Brasil y Uruguay, por caso.", "Estos países desarrollarán hoy un ejercicio militar combinado que estará basado en la intercepción para \"combatir el tráfico de aeronaves comprometidas en actividades ilícitas transnacionales\", según se informó en la página web del Ministerio de Defensa de Uruguay.", "Los uruguayos tienen en su código aeronáutico la posibilidad de apelar al uso de disparos de advertencia y de derribo contra aeronaves ilegales, aunque los funcionarios de Montevideo aclaran que el tiro de destrucción aún no tiene un protocolo reglamentado. Sin embargo, también Uruguay avanza en ese sentido."], "url": "http://www.lanacion.com.ar/1368061-brasil-tiene-su-tiro-de-destruccion-desde-2004", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El gobierno de Lula lo utilizó en una ocasión", "titulo": "Brasil tiene su \"tiro de destrucción\" desde 2004", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cualquiera que haya estado unos meses en Twitter ya debe saber que hay tantas cuentas reales (amigos, periodistas, artistas locales, ídolos deportivos) como  fakes  . ¿Qué es un  fake  ? Bueno, para empezar es una cuenta falsa. O no. Para decirlo mejor, es al revés: una cuenta real (que escribe, manda privados, cuelga fotos) de una persona que no existe. Para qué sirve, se preguntarán ustedes. En principio, para divertirse y para experimentar. Si bien hay malos  fakes  (aburridos, que buscan engañar y hacerse pasar por un famoso) hay otros que además de construir un personaje polémico o divertido que nadie sabe si es real o no, experimentan sobre el lenguaje, parodian algún fenómeno social, ponen en relieve ciertos defectos o costumbres.", "No citaré ejemplos para no develar su condición de  fake  , pero hay una abogada nacional mezcla de Sarah Palin con Rosa Parrilli que manifiesta sus pensamientos de ultraderecha de forma tan exagerada que es fácil adivinar que se trata de un personaje. O una vedette acabada de la década del ochenta, que ahora hace una obra llamada \"Pasadísima\" en Carlos Paz y es archienemiga de Susana Giacomazzi, la dueña de una inmobiliaria que nadie conoce. O un fabricante de souvenires de Paternal que quiere conocer famosos a toda costa y le pide besos a Marley, a Flavia Palmiero, al Teto Medina usando frases patéticas y querendonas llenas de faltas de ortografía.", "En otros países,  en donde la figura existe hace mucho más tiempo  (les dicen  Phweeters  por  phony tweeters  ) y es un fenómeno valorado como un experimento humorístico y narrativo, hay, obviamente, mucha más variedad. Desde una cuenta de Darth Vader y una parodia del director Michael Bay (siempre grandilocuente, fanfarrón, muy afecto a onomatopeyas como \"Boom\" y \"F’yeah\"), hasta la famosa Bad Peggy Olson (una parodia del personaje de Mad Men, pero en versión malvada y especuladora).", "Acá, en Argentina, por suerte, todos los días aparecen nuevos. Y hablo de suerte, porque paradójicamente, los  fakes  son mucho más divertidos y útiles en la red que muchas cuentas reales. Es mucho más estimulante leer la parodia de un político que al político real, que no sabe twittear, tiene un asistente que escribe con faltas de ortografía, y solo usa la plataforma para pasar sus chivos. Los  fakes  son un show en sí mismos. Son como la interpretación de un actor, un espectáculo de stand up escrito, que se hace en vivo, todos los días, interviniendo en la actualidad, y construyendo el personaje las veinticuatro horas, como si efectivamente tuviera una vida detrás.  Su genialidad reside en balancearse entre la realidad y la ficción. Borronear el escenario, jugar con la duda constante de quienes los leen todos los días.  Sus twitts se cuelan, escurridizos como ladrones de guante blanco, en esa grieta de la realidad que le abren los que –sin saber que es un  fake  -  interactúan con ellos como si fueran usuarios de verdad.", "Salvo cuando es muy obvio, solo la mitad de sus followers saben que es un personaje e interactúan sólo para agrandar el juego. Le hacen preguntas, dialogan, retwittean sus comentarios porque los divierte ser parte de un fenómeno espontáneo. Ocupan el rol del elenco necesario para que las opiniones y los chistes reboten en la red.  La otra mitad, que no sabe, participa del juego sin saberlo y muchas veces es víctima de la mentira. Se enoja cuando el personaje lo increpa, le pide explicaciones y disculpas cuando dice algo desubicado, le quiere mandar cartas documento, pedirle autógrafos o llamarlo por teléfono.  Caen usuarios comunes, pero también políticos, periodistas, actores. Nadie está exento de jugar, incluso si no conoce el juego."], "url": "http://www.lanacion.com.ar/1368084-la-nueva-moda-de-los-fakes-en-twitter", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por Carolina AguirreEspecial para", "titulo": "La nueva moda de los fakes en Twitter", "fecha": "Lunes 25 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las autoridades de Chubut confían en poner rápidamente en funcionamiento el Viejo Expreso Patagónico, el tren de turismo conocido como La Trochita, que descarriló anteayer debido a fuertes ráfagas de viento.", "En las últimas horas empezó el operativo de rescate del material y se hizo la primera evaluación de daños, que no serían de gravedad estructural, sino más focalizados en detalles interiores y exteriores que padecieron los golpes en la caída.", "También se estudiarán las condiciones del fenómeno meteorológico que llevó al descarrilamiento de La Trochita, una situación anormal, pero que las autoridades esperan evitar con medidas de precaución.", "La locomotora y ocho de los nueve vagones descarrilaron anteayer por la tarde, cuando unos 150 turistas disfrutaban el paseo en la vía de trocha angosta entre El Maitén y Esquel.", "Pese a desbarrancarse la formación, los pasajeros no sufrieron heridas de consideración, según anticiparon las autoridades de Chubut a los medios locales.", "La información entregada a la prensa indicó que al menos 20 personas fueron atendidas en el hospital de Esquel, pero que sólo se reportaron algunos traumatismos y cortes en este incidente.", "Luego de la evacuación de los pasajeros, tarea que estuvo a cargo de varios organismos, desde los bomberos locales hasta la Defensa Civil provincial y el Ejército, las principales preocupaciones se orientaron a comprobar el estado del material ferroviario. El tren es uno de lo íconos para el turismo patagónico y transporta a miles de turistas cada año.", "La evaluación más precisa de daños será llevada a cabo en los talleres especializados de Maitén, donde generalmente se reparan las fallas de la locomotora de 1922 que es un símbolo de La Trochita.", "Hace una semana, fueron enviados a esos talleres una de las locomotoras, dos vagones y un furgón para evaluar posibles fallas estructurales en los materiales. Ahora deberá comprobarse el potencial daño sufrido en la formación descarrilada.", "Si bien son varias las locomotoras que integran el sistema de La Trochita, no todas están en servicio.", "La Trochita transitó el 25 de mayo de 1945 por primera vez el trayecto de 402 kilometros entre Ingeniero Jacobacci y Esquel, que fue el máximo recorrido de esta línea, que empezó a configurarse en 1922. En 1995 fue derivada a servicios turísticos."], "url": "http://www.lanacion.com.ar/1368104-evaluan-los-danos-sufridos-en-la-trochita", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Evalúan los daños sufridos en La Trochita", "fecha": "Lunes 25 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "}]