[{"cuerpo": ["Voldemars Dudums, fundador de Birdsontwitter.com, ideó un sistema para que las aves utilicen la red social Twitter.", "Un grupo de mujeres rusas se manifestron en topless por las calles de Moscú para comparar el desastre nuclear de 1986 con el gobierno del país.", "En China un hombre robó en un edificio y quiso escapar por la ventana, pero quedó atrapado y debió ser asistido por los bomberos; luego fue detenido.", "El robo de ganado en algunas zonas rurales de Inglaterra llevó a John Heard a implementar una solución: tiño a sus ovejas de color naranja para tenerlas marcadas.", "El artista británico Ed Diments realizó una réplica del portaaviones USS Intrepid con los famosos \"ladrillitos\". Utilizó 250.000 piezas.", "En el centro de Montreal, Canadá, aflora una huerta orgánica sobre un edificio cuyos productos pueden alimentar a 2000 familias."], "url": "http://www.lanacion.com.ar/1367406-hasta-los-pajaros-usan-twitter", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Noticias insólitas del mundo en video", "titulo": "¡Hasta los pájaros usan Twitter!", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gabinete del primer ministro Naoto Kan acordó hoy un proyecto de presupuesto por un monto de más de 4 billones de yenes (49.000 millones de dólares), con el que Japón tiene previsto financiar los trabajos de reconstrucción tras el sismo y tsunami del 11 de marzo.", "El proyecto del multimillonario presupuesto extraordinario será presentado el jueves al Parlamento y su aprobación está prevista para el 2 de mayo, informaron medios de prensa nipones, según despacho de DPA. Con estos fondos se financiarán entre otros la remoción de escombros, la reconstrucción de carreteras y puertos, así como la construcción de viviendas provisorias.", "Para la financiación de este presupuesto extraordinario se eliminarán gastos previstos previamente, como el aumento del subsidio familiar por hijos.", "Algunos políticos consideran necesarios más presupuestos extraordinarios. Entre los países industrializados, Japón es el que tiene la mayor deuda pública, que alcanza alrededor del 200 por ciento del Producto Bruto Interno."], "url": "http://www.lanacion.com.ar/1367590-multimillonario-plan-para-reconstruir-japon", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El gobierno nipón aprobó un proyecto de presupuesto por un monto de más de US$ 49.000 millones para lidiar con las secuelas del terremoto y el tsunami del 11 de marzo", "titulo": "Multimillonario plan para reconstruir Japón", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NANTES (AFP).- La policía francesa buscaba en forma intensa hoy en el sur de Francia a un hombre que decía ser agente secreto y que está desaparecido desde principios de abril, tras el hallazgo en una vivienda de Nantes, oeste, del cadáver de su esposa y sus cuatro hijos.", "Xavier Dupont de Ligonnés, de 50 años de edad, descendiente de la nobleza francesa, está siendo buscado por la policía para esclarecer lo ocurrido a sus cuatro hijos de 13 a 21 años y a su esposa, de 49 años, cuyos cuerpos baleados estaban enterrados en una fosa en el jardín de la casa.", "Ayer, uno de los vehículos de la familia, un Citroen C5, fue descubierto en el estacionamiento de un hotel en Roquebrune sur Agens, en el departamento de Var, al sureste de Francia, en el otro extremo del país, adonde la familia había vivido antes de instalarse en Nantes.", "Las investigaciones se orientaron hacia esa zona luego de detectar una extracción de dinero allí el 14 de abril, precisó una fuente cercana a las investigaciones. \"Todo es posible\" pues la situación es aún \"confusa\", indicó el jueves otra fuente cercana a las pesquisas. Según el fiscal de Nantes, Xavier Ronsin, la noche del 12 de abril el hombre buscado cenó solo y durmió en un albergue en Pontet, departamento de Vaucluse. El 14 de abril retiró 30 euros en un cajero automático de Roquebrune sur Agens.", "\"El 15 de abril, después de pasar la noche en un hotel Formule 1, una cadena de hoteles baratos, Xavier Dupont de Ligonnés \"abandonó solo su habitación y dejó su vehículo en cercanías sin tocarlo desde entonces\", dijo el fiscal, que indicó que los investigadores descubrieron que el paso por la región de Ligonnés coincide con \"la fecha de desaparición de una mujer\" del departamento de Var. Colette Deromme está desaparecida desde el 14 de abril, precisó el fiscal.", "Un vecino de la familia, Fabrice, explicó que hace 15 días vio a Xavier de Ligonnés vestido con un short y zapatos naúticos colocando \"enormes bolsos en el coche\", un \"C5\". Explicó que a su esposa, Agnés, madre de los cuatro hijos, la vio por última vez el domingo 4 de abril. A partir de esa fecha la familia ya no fue vuelta a ver. Fabrice aseguró que \"días después\", los dos perros labradores \"ladraron a muerte durante toda la noche, y luego, silencio absoluto\".", "Lejos de pensar en un ataque de locura, las investigaciones parecen inclinarse hacia un escenario preparado minuciosamente: el contrato de alquiler de la vivienda fue rescindido; los amigos y la dirección de la escuela a la que iban los más pequeños fueron advertidos por carta que la familia se mudaba al extranjero.", "Indicios.  Uno de los primeros elementos que llamó poderosamente la atención de la policía fueron las explicaciones que el padre de familia, que afirmaba ser agente secreto, habría dado a su entorno: el traslado profesional a Australia o Estados Unidos en el marco de un \"programa de testigos protegidos\".", "Los investigadores están además elaborando un estudio de personalidad del padre para intentar determinar algunos elementos que todavía son confusos. Según el fiscal, Xavier Dupont de Ligonnés estaba a menudo ausente del hogar por razones profesionales.", "Castaño de cabello corto, cara redonda y anteojos con el marco de metal, el individuo buscado habría sido gerente de una pequeña empresa cerca de Pornic, en inmediaciones de Nantes, según la policía judicial. Otras informaciones dicen que trabajaba en el turismo o en la hostelería.", "Los forenses efectuarán el viernes las autopsias a los cadáveres de Agnés, Arthur, de 20 años, Thomas, de 18, Anne de 16 y Benoît de 13. Mientras tanto, la policía científica revisará cada centímetro de la casa donde durante un primer registro, misteriosamente, no se vio ninguna huella de violencia."], "url": "http://www.lanacion.com.ar/1367603-intensa-busqueda-en-francia-de-un-hombre-que-asesino-a-su-esposa-y-cuatro-hijos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La policía intenta dar con el paradero de Xavier Dupont de Ligonnés, descendiente de la nobleza francesa; los vecinos lo vieron cargando bultos en su auto días atrás", "titulo": "Intensa búsqueda en Francia de un hombre que asesinó a su esposa y cuatro hijos", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["AMAN (Reuters).-Al menos 88 personas murieron en Siria en la jornada más violenta desde que comenzaron las protestas en contra del presidente Bashar al-Assad.", "Decenas de miles de sirios tomaron las calles de varias ciudades sirias y aclamaron por el \"derrocamiento del régimen\", reflejando la radicalización de las demandas que inicialmente se focalizaron en reformas y mayores libertades.   Las fuerzas de seguridad y hombres armados leales al régimen dispararon contra los manifestantes en medio de las protestas prodemocráticas.", "Las protestas continuaron a pesar de que Assad firmó un decreto el jueves levantando la ley de emergencia impuesta por su partido Baath cuando tomó el poder en un golpe hace 48 años, lo cual había sido una demanda central de los manifestantes.", "Los manifestantes incluso piden la liberación de los presos políticos y el desmantelamiento de los servicios de seguridad.", "En tanto, Washington instó a Siria a detener la violencia contra los manifestantes y el ministro de Relaciones Exteriores británico, William Hague, advirtió que la ley de emergencia debe ser \"levantada en la práctica, no sólo de palabra\".", "La escalada de violencia registrada hoy  eleva a unos 300 la cantidad de muertos desde que estallaron los disturbios el 18 de marzo en la sureña ciudad de Derá, según activistas de los derechos humanos.", "Los activistas colocaron el mayor número de víctimas en la cercana aldea de Izra'a, desde donde los manifestantes habían estado tratando de avanzar a Derá. Residentes dijeron que 14 personas murieron.", "\"Izra'a está en la oscuridad. No funcionan los teléfonos móviles ni los fijos. La gente ha estado hablando desde las aldeas cercanas a Izra'a pero no en la ciudad\", dijo Wissam Tarif de la organización de derechos humanos Insan.", "Al igual que en los levantamientos en Túnez y Egipto, los ciudadanos se están rebelando contra la falta de libertad y oportunidades y contra la impunidad de las fuerzas de seguridad y la corrupción que ha enriquecido a la élite, mientras que una tercera parte de los sirios vive por debajo del umbral de la pobreza.", "En el primer comunicado conjunto desde que las protestas estallaron, los activistas que han coordinado las manifestaciones masivas demandaron  la abolición del monopolio del partido Baath en el poder y el establecimiento de un sistema político democrático.", "\"Todos los presos de conciencia deben ser liberados. El aparato de seguridad actual debe ser desmantelado y reemplazado por uno con jurisdicción específica y que opere de acuerdo con la ley\", indicaron.", "Ayudado por su familia y un aparato de seguridad omnipresente, Assad, de 45 años, tiene un poder absoluto en Siria."], "url": "http://www.lanacion.com.ar/1367601-siria-mas-de-88-muertos-tras-la-feroz-represion-policial-a-una-manifestacion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las fuerzas de seguridad dispararon contra los opositores del presidente Bashar al-Assad; piden el \"derrocamiento del régimen\"; las protestas se extendieron en todo el país;", "titulo": "Siria: más de 88 muertos tras la feroz represión policial a una manifestación", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Juan GómezEl País", "BERLIN.- El blanco de los populistas en la Europa más próspera tiene muchos rostros: para empezar, el de los inmigrantes. Están además los socios del Sur, percibidos como derrochadores en constante necesidad de ayuda. Las oleadas de refugiados magrebíes en Lampedusa y las turbulencias en la zona euro dieron alas al populismo de derecha en varios países de Europa.", "Al Norte, en el país que encabeza los informes Pisa europeos de rendimiento escolar, un partido llamado Auténticos Finlandeses (PS) obtuvo el 19% de los votos en las elecciones legislativas del domingo pasado. Basó su campaña en el rechazo a la inmigración y a la ayuda económica a Portugal.", "También en Francia se disparan el apoyo al ultraderechista Frente Nacional (FN), que se llevó un buen mordisco de los votos de centroderecha del presidente Nicolas Sarkozy en las municipales del mes pasado.", "El éxito de los populistas finlandeses podría dificultar la estabilización del euro y encarecer las medidas de rescate de Grecia, Irlanda y Portugal. Así, se ahonda la brecha entre los países más prósperos y los más afectados por la crisis.", "En Holanda, el Partido por la Libertad (PVV), de Geert Wilders, es la tercera fuerza parlamentaria, lo mismo que el PS en Finlandia. En el resto de la Unión Europea (UE), también Suecia, Dinamarca, Letonia, Lituania, Hungría, Eslovaquia, Eslovenia, Bulgaria y Grecia abrieron sus Parlamentos a partidos de derecha populista recientemente.", "En Alemania, que es la primera potencia económica y demográfica de Europa, el panorama político es a primera vista menos inquietante. Pero se ha enquistado un hondo descontento por la astronómica participación en los sucesivos planes de rescate del euro. El sentimiento de haber sido estafados por las promesas de estabilidad financiera se parece al que cunde en Finlandia y en Holanda. Mientras tanto, los demócratas cristianos no pierden oportunidad de contradecirse unos a otros sobre si el islam es parte o no de la sociedad alemana. Paradójicamente a su derecha, el militante socialdemócrata y ex directivo del Banco Central alemán (Bundesbank) Thilo Sarrazin manifiesta en la televisión pública su pánico racista a la inmigración musulmana.", "El mes pasado, todos celebraron que el Partido Nacional Democrático (NPD) se quedara a las puertas del Parlamento regional de Sajonia-Anhalt. El partido neonazi, que es uno de los más radicales de Europa, obtuvo no obstante más apoyo en Sajonia-Anhalt que el liberal FDP, socio de gobierno de Angela Merkel en Berlín.", "Como en Finlandia, llama la atención el bajo porcentaje de población inmigrante. Solo el 1,8% de los habitantes del  länd  oriental es extranjero, la tasa más baja de Alemania. El NPD ocupa, además, escaños en los Parlamentos regionales de Sajonia y Mecklemburgo-Pomerania.", "Políticamente a años luz del radicalismo del NPD, los liberales del FDP de vez en cuando se muestran euroescépticos y populistas. Hundido en las encuestas, recién descabezado y carente de rumbo ante la imposibilidad de cumplir su promesa electoral de bajar los impuestos, el FDP asumió en los últimos meses el papel de guardián de las finanzas nacionales. Su avance más reciente fue pedir que el Bundestag asuma un mayor control sobre los aportes de Alemania a los mecanismos de estabilización del euro. Como medida adicional para entorpecer los rescates, el FDP pide que también decida sobre ellos el Bundesbank. No les faltan razones legales. Pero tienen el ojo puesto en los votantes más descontentos con el desarrollo de la crisis de deuda europea.", "Si los ricos sueñan con cortar las amarras de una (en Alemania denostada) \"Unión de transferencias\" económicas, entre los peor parados se extiende la sensación de que les están imponiendo unos exorbitantes planes de austeridad desde el extranjero. El duelo de tapas insultantes entre la prensa alemana y la griega durante la pasada crisis ofreció buenos ejemplos de ello. En la cancillería alemana son tan conscientes de este resquemor que recelan incluso de los encomiásticos titulares que pintan a Merkel como \"la inspectora\" del buen hacer financiero de sus socios sureños. Esta desconfianza mutua ahonda una zanja apenas habitable por populistas y euroescépticos de cualquier procedencia.", "Otro asunto candente es la inmigración. Las masas de refugiados de los conflictos del norte de Africa abrieron una crisis en el corazón de Europa. Para evitar que llegaran más refugiados, el gobierno francés cerró las fronteras ferroviarias con Italia. Los italianos reaccionaron con protestas. La crisis afecta la libre circulación de personas en la UE.", "En Alemania, el socialdemócrata Thilo Sarrazin se convirtió en el adalid de los xenófobos. El neonazi NPD usa una cita de su best-seller  Alemania se suprime  para su campaña electoral de Berlín. Sarrazin dice que la escasa inteligencia congénita de muchos inmigrantes los aboca a depender de las ayudas públicas alemanas. Sus tesis encontraron enorme eco y le reportaron pingües ganancias.", "© El País, SL"], "url": "http://www.lanacion.com.ar/1367479-la-zona-euro-bajo-la-amenaza-del-populismo", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Crecen las fuerzas que piden frenar los rescates financieros", "titulo": "La zona euro, bajo la amenaza del populismo", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA.- En los bares, en las peluquerías, en cualquier charla de café y, sobre todo, en Internet, donde el tema hace furor, no se habla de otra cosa. Si no es psicosis, es algo muy parecido: todo gira en torno de una profecía que indica que el próximo 11 de mayo habrá un terremoto devastador en Roma.", "Aunque muchos la consideran una bufala -palabra romana traducible como \"bolazo\"-, otros la toman muy en serio y relacionan la apocalíptica profecía con catástrofes ocurridas recientemente en días 11, como el ataque a las Torres Gemelas (el 11 de septiembre de 2001) o el terremoto seguido de tsunami que devastó el norte de Japón el pasado 11 de marzo. Tanto es así que hay quienes decidieron salir de Roma el 11 de mayo -que, para peor, cae un miércoles- y quienes directamente anularon las reservas de hotel que habían hecho para esa semana, por las dudas.", "La previsión de la destrucción de la ciudad eterna por un terremoto fue realizada por Raffaele Bendandi, un sismólogo-astrólogo autodidacta fallecido hace 32 años, cuyas teorías atrajeron en su época el interés de Benito Mussolini.", "Nacido en Faenza (centro de Italia) en 1893, Bendandi fue un autodidacta que se apasionó por el tema después de los sismos que destruyeron, en 1908, las ciudades de Messina y Reggio Calabria. El \"profeta de sismos\" elaboró su propia teoría sobre las causas de los terremotos. Sostenía que la luna, varios planetas y el sol afectan, con su atracción gravitacional a la corteza terrestre e inducen en ella movimientos, así como ocurre con las masas líquidas de los océanos.", "Bendandi se anticipó al terremoto del 21 de diciembre de 1923 en América Central y al del 2 de enero de 1924 en la península balcánica, aunque su fama llegó a su ápice cuando, el 23 de noviembre de 1923, ante un escribano de Faenza, dejó sentada su previsión sobre un terremoto que iba a ocurrir en la región de las Marcas el 2 de enero de 1924. El terremoto ocurrió, pero dos días más tarde. Considerado un \"charlatán\" por el mundo académico, Bendandi también previó el terremoto que golpeó la región del Friuli en 1976, sin que nadie escuchara su voz de alarma.", "Su profecía de un terremoto devastador en Roma el 11 de mayo de 2011 desencadenó ahora una virtual psicosis. En Facebook hay grupos que van de uno que se llama \"Yo no lo creo\" a otros denominados \"Me voy de Roma\".", "Tal es la sensación que hasta el Departamento de Defensa Civil tuvo que intervenir con un dossier sobre el tema en su sitio, en un intento de desechar lo que considera una especulación sin asidero.", "Defensa Civil destacó que es imposible prever científicamente un terremoto, que en Italia todos los días tienen lugar terremotos imperceptibles, que Roma no es una zona de alto riesgo sísmico y que no es cierto que Bendandi predijera un terremoto para el 11 de mayo de 2011 en Roma. \"Paola Lagorio, presidente de la institución cultural La Bendandiana y custodio de los documentos del sismólogo, dijo, en varias entrevistas, que en los documentos de Bendandi relativos a 2011 no existe ninguna referencia a lugares o fechas precisas\", recuerda.", "Pero los llamados de atención no parecen suficientes. Mientras Enzo Boschi, presidente del Instituto Nacional de Geofísica y Vulcanología, también trató de calmar las aguas y no ocultó que está furioso con el espacio que se le ha dado a la \"bufala\", la profecía del terremoto sigue viva.", "Sus defensores más aguerridos explican que si no existen documentos de Bendandi que certifiquen la previsión es por un motivo muy simple: esos apuntes fueron quemados para que no cundiera el pánico."], "url": "http://www.lanacion.com.ar/1367480-la-profecia-sobre-un-sismo-desvela-a-roma", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Elisabetta PiquéCorresponsal en Italia", "titulo": "La profecía sobre un sismo desvela a Roma", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa CorradiniCorresponsal en Francia", "PARIS.- Cuando falta un año exacto para la batalla presidencial en Francia, prevista para el 22 de abril de 2012, el presidente Nicolas Sarkozy se encuentra en posición crítica en los sondeos y podría quedar fuera de la primera vuelta, mientras que la candidata de extrema derecha Marine Le Pen se consolida en las encuestas.", "Según un reciente sondeo, la sorpresa de las próximas elecciones presidenciales podría ser que Le Pen encabece los resultados de la primera vuelta, lo que conspira contra los planes de reelección del mandatario.", "La líder del Frente Nacional (FN) pasaría a la segunda vuelta de las presidenciales contra cualquier candidato socialista (Dominique Strauss-Kahn, Martine Aubry, François Hollande o Ségolène Royal). Sarkozy, por su parte, sería eliminado de la primera vuelta en tres de cuatro escenarios posibles, según un sondeo del instituto Harris Interactive, publicado anteayer.", "Le Pen llega primera en la primera vuelta, en tres de cuatro escenarios: frente a Aubry (con el 23% de intenciones de voto contra el 21% para la primera secretaria del Partido Socialista), Hollande (23% contra 22%) y Royal (22% contra 15%).", "Entre los candidatos socialistas analizados por el sondeo, sólo Strauss-Kahn llegaría en primera posición (30% contra 21% para Le Pen). En casi todas las hipótesis, Sarkozy sería eliminado en la primera vuelta, salvo en una: frente a Royal. En ese caso, llegaría segundo detrás de Le Pen, con 19% de los votos.", "\"Todo esto me parece del peor augurio, francamente\", confesó uno de los líderes del partido de gobierno, la Unión por un Movimiento Popular (UMP). \"Ni yo ni los demás vemos bien cómo podríamos modificar la tendencia\", añadió.", "Cuatro años después de su entrada triunfal en el Palacio del Elíseo, las perspectivas de reelección de Sarkozy nunca parecieron tan remotas. Con el 27% de aprobación, es el presidente de la V República menos querido por sus conciudadanos.", "Sin embargo, Sarkozy manifiesta una confianza insolente en sus posibilidades de volver a ganar en 2012. A sus interlocutores escépticos, el presidente les sigue demostrando una fe absoluta y la misma energía de siempre. \"Yo creo que la situación está muy bien\", lanzó recientemente a los azorados diputados de la UMP.", "Según afirmó en esa ocasión, tampoco le inquietan las veleidades de independencia del flanco centrista de la UMP, escandalizada por la \"derechización\" de su discurso sobre la inmigración o el islam.", "Además de François Bayrou, presidente del MoDem y de Hervé Morin, líder del Nuevo Centro, también Dominique de Villepin -que acaba de lanzar su partido, República Solidaria- y Jean-Louis Borloo, presidente del Partido Radical, amenazan con lanzar sus candidaturas, potencialmente asesinas para la UMP.", "\"Todo esto es muy peligroso\", constató un diputado de la mayoría. \"El presidente corre un auténtico riesgo de ser eliminado en la primera vuelta.\"", "Pero Sarkozy no es ingenuo: si bien públicamente manifiesta su convicción de que los rebeldes terminarán por volver al redil, es perfectamente consciente de los riesgos de la división. Desde hace unas semanas, no cesa de abogar por la unidad y ha dado un contenido mucho más social a su discurso.", "Después de haberlo defendido con uñas y dientes, terminó por enterrar el tristemente célebre escudo fiscal, particularmente interesante para los contribuyentes con mayores ingresos. Mediante esa disposición, que le valió el apodo de \"Presidente de los Ricos\", nadie en Francia podía ser sometido a una punción fiscal de más del 50% de sus ingresos.", "Ahora, Sarkozy ha vuelto a vestir los hábitos del \"presidente del poder adquisitivo\", que prometió ser en 2007 y promete imponer a las grandes empresas que aprovechan la reactivación y reparten importantes beneficios el pago de una prima para sus empleados.", "Pero, sobre todo, sigue convencido de su capacidad para derrotar a la izquierda. \"Cuando se sepa cuál será el candidato socialista, lo voy a reventar\", repite a quien quiera oírlo. No, Sarkozy no tiene dudas. Como todos los voluntariosos, jamás duda de sí mismo. Concentrado en su papel de superhombre, está seguro de que sus esfuerzos terminarán por dar resultados.", "\"Hay en él como una forma de ceguera\", se lamenta un responsable centrista. \"Nicolas Sarkozy no se da cuenta del rechazo que suscita en la opinión pública. Tampoco ve que algunos de sus colaboradores apuestan a su derrota, como su mismo primer ministro, François Fillon\", precisó.", "En esas condiciones, el despertar que le espera dentro de 12 meses se anuncia realmente brutal.", "LISBOA (AFP).- El gobierno portugués declaró ayer que confía en que se adopte a mediados de mayo el plan de ayuda financiera pedido a la UE y el FMI, a pesar de que la extrema derecha de Finlandia, que se opone a ayudar a los países más endeudados de la eurozona, se convirtió en la tercera fuerza política del país. \"La decisión del Ecofin [foro de ministros de Finanzas] con vistas a la adopción del programa de ayuda exterior de aquí al 16 de mayo sigue siendo válida\", dijo el vocero del gobierno portugués. Tras los comicios del domingo pasado, la extrema derecha será la tercera fuerza del Parlamento de Finlandia, que debe aprobar la ayuda a Portugal."], "url": "http://www.lanacion.com.ar/1367477-el-auge-de-le-pen-aleja-a-sarkozy--de-la-reeleccion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La candidata del Frente Nacional encabeza los sondeos cuando falta un año para las elecciones", "titulo": "El auge de Le Pen aleja a Sarkozy  de la reelección", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- Para impedir que miles de afectados regresen a sus hogares, el gobierno japonés prohibió ayer el acceso al radio de evacuación de 20 kilómetros implementado alrededor de la central nuclear de Fukushima, severamente dañada tras el terremoto y el posterior tsunami del 11 de marzo pasado.", "La medida, anunciada ayer por el primer ministro japonés, Naoto Kan, durante una visita a la provincia de Fukushima, pretende impedir que unos 80.000 residentes regresen a sus hogares, de los que fueron evacuados ante el alto grado de radiactividad detectado en la zona.", "A partir de ahora nadie podrá ingresar en la zona sin un permiso estatal. Además, el gobierno decretó un límite de radiación en escuelas y lugares de recreo infantil.", "\"Pedimos a los residentes que no entren en esta zona porque existe un riesgo enorme para su seguridad\", subrayó en conferencia de prensa Yukio Edano, vocero gubernamental.", "El incumplimiento de la medida puede conllevar multas de hasta 1200 dólares. Cada familia refugiada fuera de ese perímetro de 20 kilómetros tendrá derecho a enviar a uno de sus miembros para recuperar bienes abandonados en sus casas durante un máximo de dos horas. Para acceder a la zona deberán vestir un traje protector y llevar consigo un dosímetro para medir la radiactividad.", "El gobierno japonés ya había declarado previamente una zona de evacuación en proximidades de la central nuclear dañada. Sin embargo, varios habitantes regresaban de vez en cuando a sus hogares para buscar sus pertenencias, algo que ahora estará estrictamente prohibido, salvo con un permiso especial.", "Muchos evacuados expresaron sus reservas por la medida aprobada por el gobierno japonés. \"Es totalmente inaceptable que el gobierno imponga una zona de prohibición. Aunque podamos ir momentáneamente, en una o dos horas no podremos hacer nada. El techo de mi casa ha desaparecido seguramente y no podré repararlo\", lamentó un residente evacuado de Narahamachi, cerca de la central, a la cadena de televisión NHK.", "\"Decirnos que no entremos en la zona está injustificado cuando ni siquiera nos informan de las cifras de la radiación local\", denunció otro de los afectados.", "El gobierno pidió en su momento a los residentes que vivían a 20 kilómetros de la central que abandonaran la zona tras el sismo.", "Las fugas radiactivas en la planta nuclear de Fukushima se produjeron después de que los sistemas de refrigeración de los reactores resultaran dañados, provocando un sobrecalentamiento, fusiones parciales y explosiones.", "Tepco, la empresa administradora de la planta, informó ayer que las sustancias radiactivas filtradas al mar del reactor 2 superan en 20.000 veces el límite anual permitido. Según la empresa, las sustancias radiactivas se encontraban en unas 520 toneladas estimadas de agua que salió de la planta. En tanto, decenas de miles de toneladas de agua contaminada continúan en los reactores, impidiendo los trabajos de reparación.", "Por otra parte, la organización ecologista Greenpeace anunció que su buque Rainbow Warrior efectuará pruebas de radiación en las aguas del Pacífico próximas a la central de Fukushima.", "Agencias AFP, AP y DPA"], "url": "http://www.lanacion.com.ar/1367481-prohiben-el-ingreso-en-la-zona-de-fukushima", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Se restringirá el paso a 20 km de la central", "titulo": "Prohíben el ingreso en la zona de Fukushima", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES (Reuters).- Ahora que Inglaterra, Francia e Italia van a enviar asesores militares a los rebeldes de Libia y que tanto el líder libio Muammar Khadafy como la oposición trabajan para asegurarse los suministros esenciales, todos los bandos parecen prepararse para una larga guerra.", "El presidente francés, Nicolas Sarkozy, prometió anteayer intensificar los ataques aéreos, pero pocos creen que esos ataques, por sí mismos, sirvan para decidir el conflicto.", "El calor del verano hará más dura la lucha en los próximos meses y posiblemente profundice el punto muerto del conflicto. Si Khadafy no es derrocado por un golpe interno, el resultado de la guerra dependerá de que los rebeldes consigan los fondos, el combustible y las armas necesarias para mantener una campaña durante meses o incluso años.", "\"Si los rebeldes fueran una fuerza de combate cohesiva y formal, los ataques aéreos bastarían -dijo el analista de Stratfor Marko Papik-. Pero no lo son, y todo el mundo lo sabe. El problema es que existe un desajuste entre el objetivo real, un cambio de régimen, y las fuerzas dedicadas a conseguirlo.\"", "El envío de asesores militares para coordinar los ataques y ayudar a estructurar la lucha puede resultar un error pero -como ocurre en Afganistán- ahora no hay más opción que seguir adelante.", "Sin los ataques aéreos, el bastión rebelde de Benghazi podría caer en unos días, y ni Sarkozy; ni el primer ministro británico, David Cameron; ni el presidente de Estados Unidos, Barack Obama desearían sufrir las consecuencias políticas de ese acontecimiento. Y tampoco pueden acceder fácilmente a hacer cualquier trato que deje a Khadafy en el poder.", "Después del éxito relativamente rápido de las revoluciones de Egipto y Túnez, los líderes occidentales habían esperado que el régimen de Khadafy se desmoronara rápidamente tras el inicio de los ataques aéreos, Pero el líder libio ha resultado ser mucho más tenaz de lo previsto.", "Por otro lado, los aliados siguen diferentes estrategias, pese a que operan bajo el paraguas de la OTAN. Jets británicos y franceses apoyan directamente a los rebeldes, mientras que Estados Unidos se muestra mucho menos dispuesto a comprometer sus más efectivos aviones de combate de la misma manera.", "Aunque Rusia y China se abstuvieron de votar la resolución de la ONU que respaldaba el inicio de las acciones, ahora se oponen a una escalada. También los rebeldes han expresado repetidamente su reticencia a permitir que las tropas occidentales operen en Libia. Desplegar tropas podría estar permitido, según la resolución del Consejo de Seguridad, siempre que el operativo no se convierta en una abierta ocupación. Pero hay poco entusiasmo por esa posibilidad, por lo que sólo queda la opción de reforzar la capacidad bélica de los rebeldes.", "\"Ninguna cantidad de asesores conseguirá hacer lo que a nosotros nos llevó años lograr en Irak y en Afganistán. Es un asunto que requiere material, compromiso y tiempo\", dijo un ex comandante occidental.", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1367476-todos-se-alistan-para-una-larga-guerra", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Peter AppsAgencia Reuters", "titulo": "Todos se alistan para una larga guerra", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José Bordón Para LA NACION", "SANTA FE.- La crecida del río Paraná, que se manifiesta en todo su curso medio e inferior, ya inundó sectores ribereños bajos de las islas situadas frente a esta capital.", "El mayor problema lo viven desde hace unos días los pobladores del paraje conocido como Vuelta del Paraguayo, en un islote situado en el distrito Alto Verde, frente al puerto de esta capital. Al ascenso del río se sumó desde ayer el problema de las intensas lluvias en la región. Como el terreno isleño se está saturado, el agua de lluvia no drena y alimenta la posibilidad de anegamientos, que ya afecta a medio centenar de familias. \"El agua ya entró en varias casas y (los vecinos) tienen miedo a quedarse aislados debido a que sigue lloviendo y ahora hay alerta meteorológica en la zona\", dijeron voceros de las 20 familias radicadas en la zona, que convocaron a funcionarios municipales para evaluar la crítica situación.", "Los damnificados solicitan materiales para poder ubicarse a la vera de la ruta 168 (a unos 500 metros del paraje) durante el período en que sus viviendas se encuentren inundadas, tal cual lo vienen haciendo durante décadas cada vez que las recurrentes crecidas del río los obligan a desalojar sus hogares.", "Frente al puerto de esta capital, el río Paraná alcanzó anteayer una altura de 4,87 metros, marca que se ubica sólo a 43 centímetros del registro en el que comienza a regir la etapa alerta del plan de evacuación.", "Los expertos tienen en cuenta el comportamiento del Paraná en Corrientes, para pronosticar lo que sucederá en esta capital. En Corrientes, el río alcanzó anteayer una altura de 5,53 metros, en ascenso. Si en el hidrómetro del Dique 2 del puerto local se superan los 5,50 metros, serán necesarias evacuaciones masivas de poblaciones costeras. La última inundación fluvial importante ocurrió en noviembre del 2009 y se prolongó hasta abril de 2010.", "El Instituto Nacional de Agua (INA) emitió un informe en el que advierte que para mediados de mayo el río Paraná tendrá un nuevo pico de crecida en el territorio santafecino. Calculan que en el puerto local la marca treparía a los 5,60 metros, muy por debajo de la medida alcanzada en febrero de 2010, cuando se registró una altura de 6,04 metros.", "Otro desvelo de los santafecinos es el comportamiento del río Salado, que confluye en el río Coronda, y éste en el Paraná, el mismo que en 2003 provocó la catástrofe hídrica más importante de la historia de Santa Fe, con más de 12 muertos y pérdidas materiales por más de 3000 millones de pesos. Anteayer, frente a la costa de Santo Tomé, 12 kilómetros al sur de esta capital, alcanzó una altura de 5 metros y podría crecer aún entre 50 y 70 centímetros."], "url": "http://www.lanacion.com.ar/1367473-la-crecida-del-parana-y-las-lluvias-causan-inundaciones-en-santa-fe", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Afecta a 20 familias que viven en la zona ribereña, frente a la Capital; hubo fuertes precipitaciones", "titulo": "La crecida del Paraná y las lluvias causan inundaciones en Santa Fe", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mayte Carrasco Para LA NACION", "TRIPOLI.- Las ruinas de Leptis Magna se atisban a lo lejos, tras el magnífico arco de la victoria y bajo un cielo limpio, salpicado de nubes bajas. De fondo, se oye el sonido de los cazas de la OTAN, sobrevolando Misurata, a 90 kilómetros de aquí. El azul del mar Mediterráneo baña la llamada Roma de Africa, de incalculable valor histórico sólo comparable con Efeso, ahora desierta de turistas desde que hace dos meses comenzó la guerra. Es la villa natal del Khadafy romano, Lucio Septimio Severo, el único emperador de origen libio y norafricano, conocido por su carácter dictatorial, al que se reconocía por esa túnica similar a la que viste el coronel en sus excéntricas apariciones.", "Las similitudes entre los dos líderes libios son sorprendentes. El emperador ejecutó a docenas de senadores con acusaciones de corrupción y conspiración; creó un círculo de fieles y su propia guardia personal. Llegó al poder tras participar en una rebelión y fundó una dinastía que perpetuaron sus hijos, Caracalla y Geta. Es el objetivo del coronel Khadafy, que quiere asegurar la sucesión con su hijo Saif al-Islam. Curiosamente, el vástago menor de Septimio Severo fue asesinado por su hermano, extremo al que no han llegado los Khadafy, aunque las relaciones entre Saif y Mutawasil tampoco son muy buenas. Su rivalidad por el trono del padre está en boca de todos los tripolitanos.", "\"La caída del Imperio Romano y un fuerte terremoto acabaron con la historia de Leptis Magna\", explica el guía turístico. La pregunta contemporánea es cómo y cuándo se derrumbará el imperio de Khadafy y sus acólitos, atrincherados en Bab al-Alziziya, el complejo residencial del líder de la Gran Jamahiriya. \"Es cuestión de tiempo; el régimen colapsará desde adentro. Cada vez son menos los apoyos. Se nota en el ambiente\", asegura Muhammad, un experto en marketing que realizó sus estudios en el extranjero y ahora trabaja de mozo en un restaurante del centro de la capital.", "La vida cotidiana se ha deteriorado para los ciudadanos, bajo el control del régimen, pero todavía no han llegado a un punto extremo de ahogo. Las colas en las estaciones de servicio son la única señal de que algo empieza a faltar. En todo el oeste, de Zwara a Misurata, los libios esperan durante horas para conseguir nafta para sus vehículos. La única refinería bajo control de Khadafy no produce lo suficiente para el consumo de los habitantes de la zona en que el verde es un color omnipresente, los controles de las milicias crean engorrosos embotellamientos en todas la rutas y las fotos del dictador forman parte del paisaje en edificios de viviendas, prendedores en las solapas, decoración en los autos o hasta en los  fondos de pantalla de los celulares.", "Da la impresión de que cada vez son menos los seguidores que salen a la calle en las concentraciones de Bab al-Aziziyah o en las esporádicas apariciones del líder.", "\"La gente está asustada. Está empezando a acumular en su casa dinero en efectivo por si cierran los bancos\", dice Jalal, un vendedor libio de suvenires que posee una tienda en la Medina. \"Aunque no confiamos en los del Este. La verdad, siempre hemos sido muy diferentes\", añade. Es una opinión generalizada en Trípoli, donde no confían en las intenciones del Consejo Nacional Libio, el gobierno rebelde con sede en Benghazi, la antigua Berenice griega.", "En ellos influye la propaganda del régimen, que señala a Al-Qaeda como el responsable de la revolución. También desconfían de los extranjeros que bombardean la capital, con especial intensidad estos últimos días.", "La huida de millones de extranjeros, perseguidos y acusados de estar al frente de las revueltas, paralizó muchos sectores. Todas las construcciones  están ahora totalmente desiertas, sin un solo obrero a la vista. \"No tenemos ayudantes de cocina porque los chinos se fueron\", dicen en un lujoso hotel de Trípoli.", "Un asalariado del régimen sufrió un ataque en su casa, donde destrozaron los muebles, señal de una pequeña venganza que hace presagiar malos tiempos para los que están cerca del poder. \"Todo está listo para salir a la calle. Sólo nos faltan armas, pero estamos listos para cuando llegue el momento\", asegura un opositor tripolitano que no quiere dar su nombre y se esconde de las miradas, feliz con el aumento de los bombardeos de la OTAN sobre su ciudad.", "Imposible saber cuántos son los que apoyan a Khadafy o cuántos lo odian, dado el férreo control que ejerce el régimen sobre la prensa extranjera, que no puede moverse con libertad para desplazarse a zonas opositoras.", "En un cartel situado a la entrada de un hotel, pueden verse fotografías de las \"víctimas de los cruzados bárbaros\", lenguaje ancestral utilizado en el siglo XXI por el régimen, que encuentra también similitudes con Septimio Severo, que tuvo que defender en sus últimos años de reinado las fronteras de los ataques de los bárbaros, que ponían en peligro la integridad territorial del Imperio.", "¿Acabará el régimen de Khadafy como el del emperador romano? Según los historiadores, Septimio Severo fue amado por el pueblo hasta el final de sus días..."], "url": "http://www.lanacion.com.ar/1367475-las-ruinas-de-un-imperio-que-se-resiste-a-la-caida", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El coronel, ante el espejo del emperador romano Septimio Severo", "titulo": "Las ruinas de un imperio que se resiste a la caída", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un hombre murió por las heridas sufridas esta mañana al chocar su auto contra la parte trasera de un camión \"mosquito\" cuando transitaba por la autopista Buenos Aires-La Plata, en el partido bonaerense de Avellaneda.", "Policía Vial informó a DyN que el accidente se produjo minutos antes de las 8, en la autovía sureña, a la altura del kilómetro 12,500, mano a La Plata, por donde transitaba el camión de transporte de vehículos y el automóvil que lo chocó.", "\"El conductor de un auto, Fiat Uno, murió por las heridas sufridas al incrustarse contra la parte trasera del camión\", aseguraron los informantes."], "url": "http://www.lanacion.com.ar/1367597-un-hombre-murio-al-chocar-contra-la-parte-trasera-de-un-camion", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue en la autopista Buenos Aires-La Plata a la altura de Avellaneda; el conductor del Fiat Uno murió por las heridas sufridas tras el choque", "titulo": "Un hombre murió al chocar contra la parte trasera de un camión", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI.- Luego de que la OTAN diera en los últimos días señales de un posible despliegue de fuerzas terrestres en Libia, el régimen de Muammar Khadafy comenzó ayer a distribuir armas en la población y organizó milicias para hacer frente a la infantería de la Alianza Atlántica, que, tras un mes de ataques aéreos, todavía no logra impulsar la victoria de los rebeldes.", "No obstante, el primer ministro británico, David Cameron, insistió ayer en que la OTAN no se encamina hacia el despliegue de tropas terrestres en Libia porque no está permitido por el mandato de las Naciones Unidas (ONU), que sólo autorizó ataques aéreos para proteger a la población civil.", "\"Muchas ciudades se han organizado en escuadrones para luchar ante cualquier posible invasión de la OTAN\", declaró el vocero del gobierno libio, Mussa Ibrahim, y añadió que toda la población está recibiendo rifles y armas ligeras.", "\"Si la OTAN viene a Misurata o a cualquier ciudad de Libia, nosotros desencadenaremos un infierno sobre la OTAN. Seremos una bola de fuego [...]. Haremos que sea 10 veces peor que Irak\", advirtió.", "Sus declaraciones se producen un día después de que Francia prometió a los rebeldes libios que intensificaría los ataques aéreos contra las tropas de Khadafy y enviará oficiales militares de enlace para ayudarlos. El día anterior, la Unión Europea (UE) había anunciado que preparaba el envío de tropas a Libia para escoltar a las misiones humanitarias y Gran Bretaña que iba a mandar militares para asesorar a los rebeldes.", "Sin embargo, el premier Cameron dijo a la BBC que la OTAN y los aliados deben \"incrementar la presión [sobre el régimen de Khadafy]'', pero que no desplegarán soldados en territorio libio.", "Asimismo, indicó que la resolución 1973 del Consejo de Seguridad de la ONU, aprobada el pasado 17 de marzo, dos días antes de que comenzara la ofensiva, señala que los aliados \"no están autorizados [...] a tener un ejército invasor\".", "\"Eso no es lo que queremos; eso no es lo que desean los libios ni es lo que desea el mundo'', recalcó.", "Pese a estas declaraciones, el régimen libio interpretó el envío de asesores militares y la intención de mandar tropas para escoltar la ayuda humanitaria, como la antesala de una incursión a gran escala de la infantería de la OTAN.", "\"Estamos armando a toda la población, no para que luchen contra los rebeldes [...]. Contra lo que estamos luchando es contra la OTAN, y si la OTAN piensa venir por tierra para ocupar cualquier ciudad de Libia no serán confrontados por el ejército de Libia, sino por las tribus, los jóvenes hombres y mujeres libios\", resaltó el vocero Ibrahim.", "En la misma línea, el ministro de Relaciones Exteriores ruso, Sergei Lavrov, dijo que el envío de consejeros militares occidentales a Libia era el inicio de una operación terrestre, que calificó de arriesgada y con consecuencias imprevisibles.", "En cuanto a los combates en el terreno, el vocero de Trípoli dijo que las fuerzas del gobierno controlan un 80% de Misurata, donde insurgentes y residentes son bombardeados a diario por las tropas de Khadafy desde hace siete semanas.", "Los rebeldes, por su parte, sostienen que aún se mantienen firmes en Misurata, la tercera gran ciudad de Libia y la única con presencia opositora en el oeste del país, y anunciaron que ayer habían tomado el control del puesto de frontera con Túnez en Wazzan, uno de los pasos principales entre los dos países.", "Luego de enconados combates con unos 200 soldados leales que terminaron escapando, las tropas rebeldes tomaron Wazzan y lograron así el primer avance estratégico en más de una semana.", "Además, la televisión estatal libia informó que aviones de la OTAN bombardearon anoche la zona de Khallat al-Farjan en Trípoli, la capital, donde mataron a siete personas e hirieron a otras 18.", "La coalición internacional, que desde el 19 marzo ataca a las fuerzas del gobierno libio con el aval de la ONU, pidió a los civiles mantenerse alejados de las tropas libias para evitar ser alcanzados por sus bombardeos, especialmente en Misurata.", "En ese sentido, el secretario de Defensa estadounidense, Robert Gates, anunció ayer que Washington aprobó el uso de aviones no tripulados en Libia, que tienen una capacidad que otros no tienen para evitar víctimas civiles. Según dijo el jefe del Pentágono, estos aviones Predator permitirán lanzar ataques más precisos contra las fuerzas de Khadafy y bajar el índice de daños colaterales y errores.", "Con una ofensiva que lleva más de un mes, la OTAN evitó lo que en su momento parecía una victoria inminente del régimen de Khadafy sobre los sublevados, pero emparejó de tal forma la lucha que la situación militar se halla mayormente estancada, con el este del país bajo control de la insurgencia y el oeste libio bajo dominio del gobierno.", "Agencias AP, AFP, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1367474-khadafy-se-prepara-para-una-invasion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El régimen libio distribuye armas a la población y organiza milicias para hacer frente a una eventual ofensiva terrestre de la OTAN", "titulo": "Khadafy se prepara para una invasión", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Seguridad y Justicia bonaerense, Ricardo Casal, confirmó hoy la convocatoria para incorporar a 2.000 civiles para que reemplacen al personal policial que cumple funciones administrativas y haya más presencia de efectivos en la calle a fin de prevenir el delito.", "\"Nosotros estamos en plena campaña de sustitución de policías. Ya hemos sustituido a más de 800 que están cumpliendo tareas de seguridad en edificios judiciales reemplazados para la prevención a la vía pública\", explicó Casal.", "El funcionario detalló que \"todo policía de la agrupación comando, que es de seguridad, que esté haciendo tareas administrativas, va a tomar su lugar en la vía pública, las comisarías y zonas de prevención\".", "Durante un reportaje en radio 10, Casal convocó a varones y mujeres de entre 18 y 35 años con título secundario completo a incorporarse en el escalafón administrativo de la Policía, pero no portarán armas.", "La idea oficial es que aquellos que ingresen para trabajar en las comisarías puedan sumarse a la fuerza policial, aunque únicamente para tener a cargo distintos trámites burocráticos que se realizan en las seccionales, como confección de formularios, atención al público y diligencias ante los juzgados, entre otros.", "Casal añadió que la iniciativa es que las personas que ingresen en este plan administrativo puedan desempeñarse en comisarías \"cercanas a sus domicilios\".", "El funcionario del gobierno de Daniel Scioli informó que los interesados en ingresar al escalafón administrativo de la fuerza de seguridad deberán llamar al teléfono 0800-222-6237."], "url": "http://www.lanacion.com.ar/1367599-ratifican-la-idea-de-contratar-personal-civil-para-tareas-administrativas-en-la-bonaerense", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Asó lo confirmó el ministro de Seguridad y Justicia bonaerense, Ricardo Casal; buscan que haya más presencia de efectivos en la calle", "titulo": "Ratifican la idea de contratar personal civil para tareas administrativas en la bonaerense", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El canciller Héctor Timerman se sumó hoy al debate sobre el futuro del santuario de la calle Bartolomé Mitre próximo al ex boliche Cromañón y consideró que la arteria debe cambiar el nombre en homenaje a las víctimas de la tragedia.", "\"Que la Legislatura (porteña) abra ya el debate a los vecinos sobre un nuevo nombre para la calle en homenaje a las víctimas de Cromañon\", escribió Timerman, en su cuenta de la red social Twitter. Anteayer, el fallo de la Sala III de la Cámara de Casación Penal dispuso la liberación de la calle Bartolomé Mitre, entre Jean Jaures y Ecuador, del barrio porteño de Balvanera, cerrada al tránsito desde la tragedia de 2004.", "Los familiares se resisten a cumplir la orden judicial en virtud de que allí se levantó un santuario en homenaje a los 194 muertos por el incendio del boliche mientras tocaba la banda de rock Callejeros."], "url": "http://www.lanacion.com.ar/1367610-timerman-propone-cambiarle-el-nombre-a-la-calle-mitre", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Para el canciller, lo debería tratar la Legislatura porteña en \"homenaje a las víctimas de Cromagnon\"; la arteria permanece cerrada desde 2004", "titulo": "Timerman propone cambiarle el nombre a la calle Mitre", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La justicia santacruceña intervino hoy el Sindicato de Petroleros Privados de Santa Cruz por pedido del gobierno provincial tras 22 días de conflicto que mantiene paralizada la producción hidrocarburífera, mientras el ministro de Trabajo, Carlos Tomada afirmó que se designará un funcionario del Gobierno \"hasta tanto se normalice el funcionamiento del sindicato\".", "En tanto, el secretario general del Sindicato de Petroleros Privados de Santa Cruz, Héctor \"Chaco\" Segovia,  instó hoy a los trabajadores a mantenerse en alerta y movilización para defender el gremio, y aseguró que el mandatario , Daniel Peralta, \"le está incendiando la provincia\" a la presidenta Cristina Kirchner.", "\"Peralta está perjudicando seriamente a la Presidenta involucrándose en internas gremiales para desestabilizarnos, comprometiendo el desabastecimiento de combustible en todo el país, y afectando el bolsillo de los consumidores\", advirtió Segovia por medio de un comunicado.", "Tras la intervención del gremio de petroleros, Segovia señaló esta tarde que el conflicto se enrudeció por \"intenciones políticas\".  \"No puedo entender cómo el gobernador protege a sectores que han protagonizado hechos vandálicos casi homicidas con la toma del sindicato y que están procesados por la justicia\", agregó el sindicalista.", "Intervención.  El pedido de reposición lo presentó el fiscal de Estado Carlos Ramos ante el juzgado de Instrucción N° 1 de Caleta Olivia, a cargo del juez Mario Albarrán.", "La medida fue presentada por la provincia ya que considera que \"hay una situación anárquica dentro del sindicato, incumplimiento de una conciliación obligatoria dictada por el Ministerio de Trabajo de la Nación y sumado a los graves perjuicios económicos que este conflicto acarrea para la provincia\" sostuvo Raúl Santibañez, secretario de Trabajo de Santa Cruz.", "Por el conflicto, el ministro de Trabajo de la Nación, Carlos Tomada, convocó a una conferencia de prensa en la sede de la cartera laboral, donde indicó que se designará a un funcionario para garantizar el normal funcionamiento del sindicato, adoptando todas las medidas para regularizar la situación hasta tanto la Federación intervenga.", "Los trabajadores llevan adelante una medida de fuerza por reclamos salariales. Hoy se cumplen 22 días de paralización total en los yacimientos petroleros de Santa Cruz ubicados en la cuenca del golfo San Jorge, que extraen el 95% de la producción provincial y el 20% de la producción nacional. El paro provocará un desabastecimiento de combustibles que se notará en los próximos días, según advirtieron en las últimas horas empresarios del sector.."], "url": "http://www.lanacion.com.ar/1367615-intervienen-el-sindicato-de-petroleros-de-santa-cruz-y-el-gobierno-designa-un-funcionario", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La decisión fue tomada por la justicia tras un pedido del gobierno provincial; Tomada aseguró que la medida será \"para garantizar el normal funcionamiento del sindicato\"; peligra el abastecimiento de combustible", "titulo": "Intervienen el sindicato de petroleros de Santa Cruz y el Gobierno designa un funcionario", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SAN CARLOS DE BARILOCHE.- La nieve superó las expectativas de los turistas que llegaron a Bariloche para pasar el fin de semana largo y la base del cerro Catedral se transformó en el principal atractivo del día.", "Cientos de familias disfrutaron de la intensa nevada que se registró durante toda la jornada en el cerro donde la sensación térmica marcaba -8 º C en la cima de Punta Princesa aunque era más benévolo en la base donde la \"guerra\" con bolas de nieve fue parte del entretenimiento para chicos y adultos.", "Las condiciones meteorológicas permitieron que las nevadas se extiendan durante todo el día con intensos vientos y ráfagas de más de 100 km/h en la zona de montaña, mientras que en la ciudad la lluvia fue una constante. El paisaje del cerro Catedral dejó a un lado los colores amarillos y ocres del otoño y la montaña se cubrió con un manto blanco radiante que permitió la acumulación de 10 centímetros de nieve en polvo en la base.", "Algunos diseñaron los típicos muñecos blancos, otros armaron colinas de nieve compacta para deslizarse sobre ella sin pensar en el frío que provocaba rozarla y otros llevaron sus esquís y tablas de snowboard para practicar aunque las condiciones para hacerlo no eran ideales por la falta de firmeza.", "Durante en día cuando el viento aminoraba el Cablecarril transportaba a los que se arriesgaban a ascender a más de 1.600 msnm, una altura que desde la base no se divisaba por el cielo cerrado y las precipitaciones. El sector turístico se manifestó conforme con la afluencia de los últimos días que dejó una \"interesante ocupación\" según afirmó a  lanacion.com  Rubén Kodjaian, presidente Asociación Empresaria Hotelera y Gastronómica.", "La zona urbana estuvo signada por la lluvia lo que obligó a los visitantes a refugiarse en casas de té y chocolaterías y realizar paseos de compras en la comercial calle Mitre, además de visitar ferias de artesanías y exposición de productos regionales.", "En el Centro Cívico la lluvia no impidió que realicen sus tareas los escultores en madera que tradicionalmente muestran sus habilidades con motosierras tallando enormes tronco que derivarán en esculturas que se exhibirán el domingo. Los primeros turistas en llegar el jueves fueron recibidos en el acceso a la ciudad con obsequios, descuentos en gastronomía y pases libres para excursiones."], "url": "http://www.lanacion.com.ar/1367666-la-nieve-sorprendio-a-los-turistas-en-bariloche", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Aquellos que visitaron la ciudad cordillerana por Semana Santa y sus habitantes disfrutaron del manto blanco que cubrió el Cerro Catedral con 10 centímetros en su base", "titulo": "La nieve sorprendió a los turistas en Bariloche", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En medio del creciente conflicto que enfrenta al gobierno nacional con el Grupo Techint, el ministro del Interior, Florencio Randazzo, aseguró que Siderar  \"debería sentir vergüenza de tener los fondos de los trabajadores y de querer impedir la representación política que corresponde\".", "Luego de que Techint impidiera el ingreso de tres directores del Estado durante una asamblea de accionistas celebrada la semana pasada, la administración Nacional de la Seguridad Social (Anses) demandó a la siderúrgica. \"Deberían sentir vergüenza de tener fondos de nuestros trabajadores y querer impedir la representación política que corresponde. Porque lo que se reclama es ni más ni menos que controlar el dinero de miles de trabajadores y jubilados\", explicó Randazzo en declaraciones a Radio Rivadavia.", "Por otra parte, el funcionario consideró que \"es una barbaridad decir que se intenta avanzar en un proceso de reestatización\". \"La Argentina estuvo gobernada por muchos de estos grupos corporativos, económicos y mediáticos durante los últimos 25 años. Y tienen que acostumbrarse a que esto se desterró. Hoy gobierna una presidenta que ejerce la representación política que le corresponde\", exclamó Randazzo.", "El ministro del Interior se sumó así a los duros cuestionamientos lanzados por el jefe de Gabinete, Aníbal Fernández, quien había acusado a Techint de \"estar floja de papeles\" .", "El conflicto entre el Gobierno y la firma del Grupo Techint se originó tras la publicación del decreto 441, que dispone la eliminación del límite que tenía la Administración Nacional de la Seguridad Social (Anses) para ejercer sus derechos accionarios en 32 empresas privadas.", "\"Lo más importante es que la Presidenta ha tomado una decisión histórica: que los fondos de nuestros trabajadores y jubilados tengan una custodia permanente del Estado, y que la representación sea equivalente a la cantidad de acciones que fueron compradas en su momento a estas empresas\", enfatizó Randazzo.", "Y agregó: \"El Estado tiene una inversión cercana a los 23 mil millones de pesos en 42 empresas. Y creemos que es importante que esas inversiones se usen en el desarrollo de la economía porque eso genera un círculo virtuoso, y lo único que se reclama es una participación acorde al nivel de inversión que se hizo\".", "Según el funcionario, \"quien no quiera aceptar estas reglas puede buscar financiamiento en otro lugar que no sea el Estado\".", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1367716-randazzo-el-grupo-techint-deberia-sentir-verg%C3%BCenza", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "En medio del creciente conflicto que enfrenta al Gobierno con Siderar, el ministro del Interior lanzó duras críticas a la empresa por impedir el ingreso de tres directores del Estado; \"Es una barbaridad decir que se intenta avanzar en un proceso de reestatización\"; dijo", "titulo": "Randazzo: \"El Grupo Techint debería sentir vergüenza\"", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1367596-grillos-y-gusanos-esperanzas-de-los-pobres", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, se viene el foro industrial automotriz;Samsung responde a la demanda de Apple", "titulo": "Grillos y gusanos, ¿esperanzas de los pobres?", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe del radicalismo en Diputados, Ricardo Gil Lavedra, consideró esta mañana un \"paso más hacia el autoritarismo\" la decisión del Gobierno de disponer por decreto la ampliación de representantes estatales en compañías que cuentan con fondos de la Anses.", "\"No estoy en contra de que el Estado pueda intervenir en el mercado de capitales, o que las empresas puedan tomar préstamos estatales, y decidir con reglas previas hasta dónde una inversión institucional puede conceder o no derechos políticos. Ahí no hay una cosa sacrosanta, pero donde la hay es en dónde se debe dar la discusión, que es en el Congreso\", enfatizó.", "En declaraciones a radio Continental, Gil Lavedra señaló que el decreto 441/11 del Gobierno supone la \"ausencia de respeto a un principio democrático básico, que es que las decisiones las tiene que tomar los representantes del pueblo\".", "\"El hecho de haber dictado por enésima vez un decreto para establecer esta disposición estando el Congreso en sesiones ordinarias, es una violencia muy clara a la Constitución y a la posibilidad de que el Congreso pueda revisar esa norma\", agregó.", "\"Estas decisiones las debe tomar el Congreso, donde se reúne la pluralidad de la representación política de toda la comunidad. La Presidenta no puede arrogarse esas facultades porque no las tiene, no tiene competencia para decidir esto\", completó.", "A comienzos de semana Gil Lavedra había dicho que \"bajo el amparo de una absoluta falta de controles, la Presidenta continúa dictando decretos que no cumplen con los requisitos constitucionales. El ejemplo más evidente es el reciente DNU que dispuso la ampliación de la participación del Estado en empresas privadas\"."], "url": "http://www.lanacion.com.ar/1367600-la-ucr-considero-un-paso-mas-hacia-el-autoritarismo-la-intervencion-del-estado-en-empresas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Ricardo Gil Lavedra cuestionó la utilización de un DNU para ampliar la representación estatal en compañías; \"Estas decisiones las debe tomar el Congreso\", afirmó", "titulo": "La UCR consideró \"un paso más hacia el autoritarismo\" la intervención del Estado en empresas", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RIO GALLEGOS.- Desde que se inició el conflicto petrolero se cruzan agravios, amenazas y pintadas que van desde un grafiti violento hasta ataques con piedras a las viviendas de dirigentes gremiales y delegados.", "La hija del secretario general, Héctor Segovia, denunció días atrás, en las radios, la rotura de los vidrios de su casa con piedras y palos. Luego aparecieron dos grafitis de tono mafioso: \"Chaco, da la cara en la asamblea, te voy a matar, tengo una bala para vos\" (ver foto). Nadie se atribuye los hechos, pero tanto el oficialismo como el sector disidente del sindicato reciben mensajes. \"Si te borrás, date por traidor, muerto\", rezaba otro grafiti.", "Días pasados, el delegado Javier Núñez, de la empresa Geolog, volcó cuando volvía de un piquete en una camioneta del Sindicato de Petroleros Privados, que quedó destruida. Los petroleros aseguraron que se les cruzó otra camioneta que obligó al vuelco. Ayer a la madrugada, en Pico Truncado, otro opositor a Segovia tuvo la puerta de su casa bloqueada por una camioneta y varias personas."], "url": "http://www.lanacion.com.ar/1367522-amenazas-a-traves-de-grafitis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Amenazas a través de grafitis", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martin Kanenguiser LA NACION", "No son alumnos obligados a asistir a clase para eludir una inasistencia, pero igualmente los integrantes de las universidades que hicieron el crítico informe sobre el Instituto Nacional de Estadística y Censos (Indec) acudirán con escaso entusiasmo al seminario convocado por el Gobierno para los próximos días.", "Así lo pudo comprobar La Nacion con representantes de tres de las cinco universidades que culminaron en 2010 el informe de 180 páginas, a pedido del Gobierno, con recomendaciones sobre el Indec que hasta ahora no fueron tomadas en cuenta.", "Mientras esperan precisiones tras el anuncio que hizo en Washington el ministro de Economía, Amado Boudou, para un seminario de discusión, los representantes de la UBA, Rosario y Tucumán aclararon que, como parte del mandato que les dio el Gobierno, concurrirán al debate.", "Sin embargo, esperan que luego sea el Congreso el que reciba el reporte, tal como lo establece el decreto presidencial que dio origen al consejo académico que integraron también las universidades de Mar del Plata y Tres de Febrero. De hecho, el informe ya fue analizado por el FMI y no por el Parlamento argentino.", "Las claves del escepticismo que predomina entre los académicos consultados se basa en la poca predisposición que exhibió la conducción del Indec para colaborar con la elaboración del informe y en el curioso diagnóstico que tiene Boudou, que públicamente niega la existencia del fenómeno inflacionario. \"Habrá que ir porque somos una universidad pública, pero con pocas ganas porque es posible que lo utilicen más para una foto más que para discutir el informe\", indicaron desde el rectorado de la UBA.", "En la Facultad de Ciencias Económicas, el diagnóstico fue similar: \"Cuando el director del Indec [Norberto Itzcovich] vino a la facultad, no pudo discutir preguntas básicas que le hicimos y que fueron claves para el informe. ¿Qué van a discutir ahora?\", indicó uno de los elaboradores del informe de la UBA.", "En cambio, Enrique Zuleta Puceiro, otro de los integrantes de la UBA que formaron parte del CAES, elogió \"la idea de colocar la reestructuración del IPC y del Indec con sugerencias de las organizaciones internacionales especializadas\".", "Desde Rosario, Ernesto Seselovky admitió que concretar el debate que había quedado pendiente \"es una muy buena idea\" para dar por concluido el trabajo académico. Pero de inmediato relativizó las posibilidades de que la discusión se traduzca en cambios en el Indec. \"No lo puedo asegurar; la clave es el interés político\", explicó.", "En tanto, Mario Jorrat, desde la Universidad de Tucumán, aclaró que en realidad \"la conducción del Indec ya participó en todo el proceso de discusión de nuestro informe hasta la Semana Santa de 2010\". Jorrat consideró que será difícil que \"el Gobierno esté dispuesto a aceptar las conclusiones del informe\", que cuestiona la legitimidad del IPC como instrumento para medir la inflación y otras variables de la economía real, los excesivos nombramientos registrados desde 2007 con un escaso aumento de la  productividad y realiza sugerencias."], "url": "http://www.lanacion.com.ar/1367523-las-universidades-van-al-debate-sobre-el-indec-sin-entusiasmo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Predomina el escepticismo para el seminario organizado por el Gobierno", "titulo": "Las universidades van al debate sobre el Indec sin entusiasmo", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela Arias Corresponsal en Santa Cruz", "RIO GALLEGOS.- El conflicto petrolero alcanzó ayer su máxima tensión cuando el gobernador Daniel Peralta pidió públicamente al secretario general Héctor Segovia que renuncie al Sindicato de Petroleros Privados de Santa Cruz sin demoras para evitar enfrentamientos entre trabajadores que atenten contra la paz social. El clima de tirantez que viven las localidades petroleras de la provincia se asemeja a los conflictos petroleros que en 2006 terminaron con el asesinato del policía Jorge Sayago y la posterior renuncia del gobernador Sergio Acevedo.", "Hoy se cumplen 22 días de paralización total en los yacimientos petroleros de Santa Cruz ubicados en la cuenca del golfo San Jorge, que extraen el 95% de la producción provincial y el 20% de la producción nacional. El paro provocará un desabastecimiento de combustibles que se notará en los próximos días, según advirtieron en las últimas horas empresarios del sector.", "En declaraciones a la FM San Jorge, de Caleta Olivia, Peralta le pidió a Segovia que revea la situación, que escuche el pedido de renuncia que más de 5000 trabajadores firmaron el viernes en Cañadón Seco, y consideró que \"muchas veces un renunciamiento es un acto de grandeza\". En declaraciones desde El Calafate, le recordó al cuestionado dirigente sindical que a veces \"un paso al costado, un paso atrás, significa en el futuro, muchos pasos adelante\".", "Mientras tanto, el gremialista aseguraba que seguiría al frente de su cargo ante un millar de petroleros y desocupados, a quienes convocó a presentarse hoy a los yacimientos. En tanto, le pidió al gobierno de Santa Cruz que garantice las condiciones de trabajo. La convocatoria de Segovia fue leída como una incitación a la violencia, ya que quienes lo escuchaban deberán atravesar los piquetes que están en el ingreso de todos los yacimientos de zona norte: un enfrentamiento aparece como inevitable.", "\"Lo que Chaco [el apodo de Segovia] debería estar viendo es que no puede mandar a la gente a trabajar cuando está claro que la mayoría no va a volver porque están pidiendo su renuncia\", afirmó.", "Desde el gobierno provincial urgieron a la federación que agrupa a los sindicatos petroleros a que intervenga en el conflicto, algo que aún no ocurrió. También el fiscal de Estado Carlos Ramos concretó una presentación ante un juez de Caleta Olivia para que intervenga.", "Segovia afirmó que Peralta le había pedido que se tome una licencia de 30 días y agregó \"que iban a llamar a una intervención en 90 días y luego a elecciones\". También aseguró que si él cumplía el pedido le habían prometido un alto cargo en el gobierno nacional. \"Pero yo no me voy, me voy a quedar al lado de los trabajadores\", sentenció.", "Desde hace dos días, Segovia está atrincherado en Pico Truncado. Ayer responsabilizó al ex gobernador Sergio Acevedo y al intendente de Caleta Olivia, Fernando Cotillo (FVS), como impulsores del conflicto y la huelga. Ayer, para contar con gente en la asamblea, movilizó dos colectivos y cinco Traffic desde Río Gallegos, distante 681 kilómetros, con desocupados del sector que cobran un subsidio tras el conflicto del año pasado. Entre los presentes estaba la barra brava de Huracán de Comodoro Rivadavia."], "url": "http://www.lanacion.com.ar/1367521-maxima-tension-en-el-paro-petrolero", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El gobernador le pidió la renuncia al líder gremial, acorralado por las bases del sindicato; temen una escalada de violencia y desabastecimiento", "titulo": "Máxima tensión en el paro petrolero", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El día miércoles de la semana pasada, la Reserva Federal de los EE.UU. dio a conocer su informe periódico acerca de la situación económica del país (\"Current Economic Conditions\"). Un análisis detallado del mismo permite inferir que -a juicio de dicha entidad-  el nivel de actividad continúa mejorando.", "En efecto, desagregando la información por sectores, se advierte que -por primera ve desde la crisis 2008/2009- todos los sectores, salvo el castigado mercado inmobiliario, muestran mejoras: consumo, servicios y producción de manufacturas, entre otros. Más importante aún: la demanda de préstamos muestra una leve mejora, lo que podría estar indicando el inicio de la reversión de la tan negativa restricción crediticia; vigente desde el primer trimestre de 2008. Asimismo, el crítico mercado laboral se encuentra en un gradual proceso de afianzamiento (el desempleo bajó de un nivel máximo del 10,2% en septiembre de 2009, al actual del 8,8%)", "Otro punto a destacar es el reconocimiento de que, si bien  los incrementos exógenos en los precios de energía y  commodities  están provocando presiones inflacionarias, las mismas se hallan compensadas por salarios estables y niveles de capacidad ociosa suficientes para enfrentar los incrementos de oferta. A este respecto, como dato ilustrativo, la inflación \"core\" -que excluye, precisamente, los mencionados componentes de alimentos y energía- arrojó en marzo un valor anual del 1,2%; bien por debajo del target máximo de la Fed del 2%.", "Respecto del tema fiscal, es claro que EE.UU. presenta un alto déficit (10% del PBI) y una elevada deuda pública (1005% del PBI) , pero los incrementos en dichos ratios a partir de la crisis 2008/2009 han sido una consecuencia directa de las políticas de estímulo seguidas por la Fed , las cuales han sido fundamentales para lograr la actual recuperación. A este respecto, el día viernes pasado el Presidente Obama anunció oficialmente que negociará con el Congreso una ley que en 5 años permita reducir el actual déficit a un ratio no mayor al 6% del PBI.", "Por eso llama la atención que, el día lunes, la calificadora Standard and Poor's rebajara la perspectiva de la Calificación AAA de \"estable\" a \"negativa\", lo cual significa que a juicio de esa firma existe un 33% de probabilidades que dentro de un período de 18 meses se baje la calificación a AA, debido a los altos niveles de déficit y deuda pública. Esta posición es poco seria; o debieran haberla hecho antes o debieran haberla acompañado de iguales definiciones para la mayoría de las naciones avanzadas. En vez de pronosticadores, se convierten en \"profetas de lo obvio\".", "En consecuencia, a nuestro juicio esta \"degradación\" de la calificación por parte de Standard and Poor's no agrega nada nuevo y, por lo tanto, coincidimos con la  actual visión macroeconómica positiva. Ahora bien: ¿ayuda este escenario a pronosticar cuál sería la política monetaria de la Fed en los próximos meses? Sin duda. En efecto, si bien la mejora en los niveles de actividad  es evidente, no es menos cierto que aún necesita de estímulos para convertirse en autosostenida y lograr reducir aún más el elevado nivel de desempleo. El tema crucial aquí, entonces,  es el momento adecuado para ir endureciendo la política monetaria; esto es: ¿cuándo comenzará la autoridad monetaria a subir la tasa de interés de referencia (hoy en el mínimo histórico del 0,0%/0,25%) y/o a abandonar la actual política de relajamiento monetario, que ya ha llevado casi a triplicar el circulante?", "Es claro que la Fed -liderada en esta posición por su Presidente, Ben Bernanke- no aflojará los estímulos hasta que no se confirmen la recuperación de los niveles de actividad y la tendencia positiva del mercado laboral.  Claro está que el condicionante es la inflación. Como ya se mencionado, las presiones de alimentos y energía  no se han trasladado significativamente a los precios. Si la inflación sigue contenida, es altamente probable que el retiro de los planes monetarios de estímulo se realice en dos etapas: la primera sería  dejar de lado la actual política de relajamiento (o emisión) a más tardar el 30 de junio próximo, cuando finalice el segundo programa de inyección por 600.000 millones de dólares, implementado a partir de noviembre de 2010; la segunda sería comenzar un proceso gradual de suba de tasas, lo que suponemos sería hacia fines del corriente año o – más probablemente- durante el primer trimestre de 2012. Si se diera este escenario, el mismo indicaría que -a juicio de la Fed- para esa fecha  la economía ya habría entrado en un proceso de crecimiento sostenido del orden del 3,0% anual, acompañado por  un mercado laboral con tendencia creciente; con todo lo positivo que ello implicaría para la economía y los mercados globales.", "Si, por el contrario, de acá a junio distintas causas llevaran la inflación en EE.UU. a niveles superiores -por ejemplo debido a fuertes subas en el petróleo, como consecuencia de un eventual agravamiento de la situación política en el mundo árabe- seguramente la Fed  mantendría la fecha de la primera etapa, pero la suba de tasas comenzaría mucho antes. Si este fuera el caso, la autoridad monetaria deberá encontrar un difícil equilibrio a los efectos de atacar las presiones inflacionaria sin ahogar la recuperación; lo cual -por cierto- no sería una tarea menor."], "url": "http://www.lanacion.com.ar/1367592-cuando-empezara-eeuu-a-enfriar-su-economia", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Por Luis Palma CanéEspecial para", "titulo": "Cuándo empezará EE.UU. a enfriar su economía", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hugo Alconada MonLA NACION", "La idea era cocinar un asadito simple, sencillo, familiar. Nada raro, apenas algo de carne, unos choris, unas papitas de picada, un par de cervezas bien frías, un par de cosillas más y, dado que estábamos en la previa de Semana Santa de 2010, un conejito de chocolate de Pascua para los chicos. Total: 104,50 pesos. Ahora, en la Pascua siguiente, la misma compra, idéntica, cuesta 42,37% más.", "El porcentaje no es arbitrario. No. Ocurre que soy algo metódico -según los que me aprecian- o quizás un poco obsesivo -según esos mismos que me aprecian cuando los exaspero-. Y la cuestión es que me gusta guardar papeles. Entre otros, los tickets de supermercado como el del asadito de la noche del sábado 20 de marzo del año pasado.", "La compra, vale aclarar, fue en un local de una conocida cadena de supermercados nacional. No se trata, pues, ni de un súper chino ni de un almacén de barrio ni de una tienda fashion con productos premium o que te arranque la cabeza ya por sólo respirar el aire que, según promocionan, trajeron de París.", "También vale aclarar -por las dudas de que el lector se lo pregunte- que la compra de este año fue idéntica a la de 2010. Mismo súper, mismos productos -también incluyó una morcilla salada, un par de choclos, hamburguesas para los chicos y el clásico dulce de batata-, de las mismas marcas y hasta el mismo pesaje de pan blanco.", "Comparar la compra, también debo reconocer, puede resultar arbitrario. Porque si quizás hubiera comprado otro producto -¿otra marca de cerveza, acaso?- la suba porcentual habría sido más baja. Pero es lo que es: el asado que me costó $ 104,50 aquel 20 de marzo salió $ 148,78 el 7 de este mes.", "¿Por qué no lo hice el mismo día? Bueno, en rigor, también lo hice. Pero, como la Pascua cayó este año unas semanas más tarde que el año pasado, el conejo de chocolate no estaba aún disponible en las góndolas. Ergo, la comparación era incompleta. Así que esperé hasta la primera oportunidad en que encontré al chocolatoso orejudo en el súper.", "De todos modos, si al lector le interesa, aquí le va la comparación \"preconejiana\". El aumento año contra año fue de poco más del 43 por ciento. Es decir que el mamífero orejudo ayudó a bajar, siquiera un poco, la cuenta definitiva.", "También se preguntará el lector -si revisara mi lista del súper- cómo se me ocurrió comprar peceto para un asado. Bueno, se me chispoteó. Era tarde -y quería empezar cuanto antes el fuego-, leí a las apuradas que era novillito y me di cuenta del error demasiado tarde. Es decir, ya en mi casa y cuando mi mujer me preguntó lo mismo.", "Por suerte, en casa teníamos unos bifes, por lo que el peceto quedó para la semana, al horno y con papas, y para ese asado nocturno suplimos la falta de potencia carnívora con la picada, los choris y las hamburguesas.", "¿Qué aumentó más? Como si fuera una cruel ironía, el peceto -de 21,82 a 43,14 pesos, o 97,70%-, mientras que las cervezas subieron 42 por ciento -pero, como comprenderá el lector, son innegociables-, entre lo más llamativo. ¿Y lo que menos subió? Los chorizos -raro, ¿no?- y el pan. Pasaron de $ 3,06 los casi 400 gramos a $ 3,33, sólo 8,82 por ciento más.", "Constatar la diferencia pecuniaria que media entre uno y otro asado convalidó siquiera un poco el reclamo del líder de la Confederación General del Trabajo (CGT), Hugo Moyano, quien a la hora de exigir aumentos salariales apeló a la \"inflación del supermercado\".", "Moyano expuso, así, sus diferencias de visión con la polémica estadística oficial que provee el Instituto Nacional de Estadística y Censos (Indec) y que, por ejemplo, estimó el viernes pasado que la evolución de precios minoristas al consumidor entre marzo de 2010 y marzo de 2011 fue del 9,7% en el área de la ciudad de Buenos Aires y el conurbano.", "El cálculo del Indec, también vale remarcar, incluye muchos más factores en su ecuación que sólo alimentos y bebidas. Y algunos de esos factores, a su vez, no subieron tanto como otros, lo que como en todo cálculo reduce el promedio.", "Pero al revisar los tickets el camionero me sonó más auténtico. \"Nosotros tenemos como base la inflación del supermercado\", alertó Moyano el 14 de enero último, cuando reclamó una suba salarial de \"entre 20 y 20 y pico por ciento\", que luego cerró en el 24 por ciento. Lejos de mi casero índice \"asadoril\", pero para los choris y la cerveza alcanza y sobra."], "url": "http://www.lanacion.com.ar/1367487-el-mismo-asado-pero-42-mas-caro", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Un periodista de La Nacion verificó esa suba al comprar lo mismo que hace un año, en el mismo local", "titulo": "El mismo asado, pero 42% más caro", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las piezas siguen donde estaban. El tiempo, que nada sabe de quietud, transcurre a sus anchas, irremediable. En la misma semana, Gobierno y oposición volvieron a exponer su desigual poder de fuego. La Casa Rosada ahogó el espíritu con el que había impulsado la reforma política (cuando Néstor Kirchner vivía y pretendía encorsetar al PJ) y  consagró las colectoras. El Peronismo Federal convirtió una preinterna poco entendible desde su origen en muestra elocuente de la impotencia, torpeza y personalismo que acosa al arco no kirchnerista.", "Mientras tanto, la fecha límite para definir los candidatos a jefe de gobierno está a menos de un mes de distancia. Mauricio Macri duda. Sopesa. Calcula. Como nunca antes, de lo que decida sobre su sucesión se desprenderán muchas otras definiciones que exceden, y por mucho, los límites de la ciudad. Repasar esa cadena es una buena vía para descifrar un tablero que, aunque huérfano de movidas definitivas, crece en complejidad.", "El impacto más directo recaerá, desde ya, en su propio futuro. \"Si se queda en la ciudad es porque gana seguro, mientras que en la Nación pierde. Es así de simple\", sintetizó con crudo sentido común un funcionario que lo trata casi a diario. Buscar la reelección es el camino menos arriesgado y más conservador. Elegirlo implicaría retroceder (o no avanzar, que en este caso es lo mismo). Privilegiar el calor de un triunfo en tres meses podría sepultar sus aspiraciones presidenciales más allá de 2011. Convertirse en el referente aglutinador de la oposición al kirchnerismo no parece una tarea que se pueda encarar desde un (repetido) gobierno de la ciuad.", "Gabriela Michetti y Horacio Rodríguez Larreta, con ausencia y silencio ella, con frases repetidas hasta el cansancio él, dejaron claro que una fórmula conjunta no es para ellos opción. ¿En qué orden? ¿En el que marcan las encuestas? ¿Aceptaría Rodríguez Larreta secundar a su rival? ¿Podría Michetti volver  a postularse para el cargo que abandonó hace menos de dos años? La perspectiva sólo suma sombra al panorama de Macri.", "Si, en cambio, decide ir por la presidencia, el jefe de la ciudad se expone a una derrota hoy segura. Pero también apuesta a cuatro años: hacer una elección digna y quedar posicionado como el líder de la oposición en un escenario de kirchnerismo exhausto. Claro que si en octubre perdiera por paliza, otra sería la historia.", "Además, la permanencia de Macri en Bolívar 1 haría temblar el armado nacional en casi todos sus rincones. Francisco de Narváez, protagonista de las especulaciones más variadas en los últimos días, se quedaría sin candidato \"natural\" a presidente. Paradójicamente, esa libertad lo dejaría en una situación casi inmejorable: como el candidato a gobernador bonaerense que (casi) todos querrían en sus filas. Recluido, y abrazado a los votos que en 2009 le sacó a Kirchner, el diputado espera en silencio.", "¿Terminará De Narváez jugando con Alfonsín? Margarita Stolbizer ya puso el grito en el cielo. El radical tuvo que hacer equilibrio. Después de que Angel Rozas soltara que un acuerdo con el bonaerense es posible, salió a aclarar que no hará ningún movimiento sin el visto bueno de sus socios originales. El frente de tormenta está, sin embargo, abierto de par en par.", "Al mismo tiempo, si Macri optara por la ciudad, desaparecería el límite que hoy muchos invocan al momento de hablar de acuerdos. Alfonsín y Binner ya aclararon que su vocación acuerdista llega hasta  el líder de Pro. La desaparición del límite acercaría las fronteras, aunque no borraría las diferencias que existen entre el peronismo no kirchnerista, con Duhalde en su ¿nuevo? rol de armador, Cobos, Sanz y el resto del mundo.", "Tampoco para Cristina Kirchner sería igual tener enfrente a Macri, a Alfonsín o a ambos. El líder de Pro concentraría el voto de derecha (que no se toca con el suyo), mientras que el radical le restaría votos por izquierda. Por lo pronto, la Presidenta sigue jugando con los beneficios de la campaña muda que le permite la gestión y no se priva de sembrar dudas alrededor de su futuro. En la última semana habló en público de la \"dificultad\" de seguir adelante y de la prescindibilidad de los seres humanos.", "El rompecabezas se completa con el dilema de Pino Solanas. Cerca suyo, como cerca de Macri, crece la presión para que, en lugar de saltar a la Nación, vuelva a competir en la ciudad. El cálculo de costo beneficio es similar en estructura al que hacen en Pro: más vale apostar a una buena elección porteña que a un papelón nacional.", "Cerca de Claudio Lozano acusan al entorno del cineasta de poner sus intereses por encima de la construcción a largo plazo y de dinamitar los acuerdos que le permitirían a la izquierda jugar por fin en las ligas mayores. \"Que Pino baje es un disparate, pero lo vamos a acompañar igual\", dicen entre iracundos y resignados.", "La semana próxima podría haber definiciones. Solanas, Lozano, Binner, Stolbizer y Luis Juez se verán las caras sentados alrededor de la misma mesa. El santafecino, que hasta ahora está comprometido con Alfonsín, supeditará sus próximos pasos a la interna en su provincia el 22 del mes próximo. El resto espera algo de claridad para saber cómo seguir.", "La urgencia es compartida. Todos aguardan decisiones que despejen incógnitas. Pero nadie quiere mostrar las cartas antes de tiempo. La incertidumbre se abre lugar a sus anchas (como el tiempo). Poderosa. Dispuesta a sobrevolar la escena política unas semanas más."], "url": "http://www.lanacion.com.ar/1367397-macri-agita-las-llaves-de-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Por Lucrecia BullrichDe la Redacción de", "titulo": "Macri agita las llaves de la ciudad", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RAWSON.- El apoderado del Frente para la Victoria de Chubut, Blas Meza Evans, afirmó esta mañana que los 2000 ciudadanos que corresponden a las mesas anuladas de las ciudades de Puerto Madryn, Comodoro Rivadavia y Camarones tienen que \"expresarse en las urnas para elegir a las autoridades de acuerdo a lo que esta consagrado en la Constitución\".", "Tras apelar este mediodía ante el Superior Tribunal de Justicia de la provincia el fallo dado por el tribunal electoral, que rechazó el llamado a elecciones complementarias en las seis urnas con irregularidades, Meza Evans señaló: \"Seguimos insistiendo en nuestra posición de que acá debe darse la oportunidad de que esos 2.000 ciudadanos se expresen\".", "\"Independientemente de todas las acciones judiciales que llevamos adelante hemos hecho sistemáticamente reserva de recurrir ante la Suprema Corte de Justicia y una vez que tengamos la resolución de este fallo, vamos a adoptar una decisión al respecto\", adelantó.", "Y cuestionó el fallo del tribunal electoral: \"Adolece de vicios insalvables, ya que los miembros de este tribunal que se manifiestan en contra de llamar a elecciones complementarias lo hacen en nombre de los electores y en realidad lo que están haciendo es suplir el principio del sufragio universal\".", "El fallo negativo del tribunal electoral determinó un paso importante, pero no definitivo. Si bien rechazó por cuatro votos a uno la solicitud del FPV, la judicialización del proceso augura todavía un período de incertidumbre."], "url": "http://www.lanacion.com.ar/1367608-chubut-el-kirchnerismo-apelo-el-fallo-que-anula-las-elecciones-complementarias", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La presentación se hizo hoy ante el Superior Tribunal de Justicia provincial; \"Los ciudadanos de las mesas anuladas tienen derecho a expresarse\", afirmó el apoderado del FPV", "titulo": "Chubut: el kirchnerismo apeló el fallo que anula las elecciones complementarias", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo Ybarra LA NACION", "La presidenta Cristina Kirchner tendrá vía libre para gobernar por decreto durante los próximos meses ante la virtual parálisis en que ingresó el Congreso a raíz de la campaña electoral y por la inactividad de la comisión bicameral encargada de controlar los decretos de necesidad y urgencia.", "Este escenario cobra relevancia luego de la polémica decisión del Poder Ejecutivo de modificar por decreto la ley de estatización de las AFJP para incrementar la participación oficial en los directorios de las empresas en las que el Estado tiene parte accionaria por medio de la Anses.", "Las estadísticas son claras y hacen pensar que el decreto presidencial seguirá siendo una constante del gobierno kirchnerista. Sucede que desde agosto de 2007, cuando el ahora gobernador de Chaco, Jorge Capitanich (FpV), era senador y presidía esa comisión bicameral, los dictámenes de control de los decretos nunca más volvieron a discutirse en el recinto de alguna de las cámaras parlamentarias.", "La situación empeoró con el cambio de la conformación del Congreso en diciembre de 2009. Producto del avance opositor en ambas cámaras, la comisión quedó empatada en ocho miembros por lado como consecuencia de un fallo judicial que avaló un reclamo del oficialismo.", "Esto se tradujo en una casi nula actividad de la bicameral, ya que sólo se celebraron cuatro reuniones y en un número aun menor de dictámenes. Apenas dos DNU recibieron despacho de esta comisión y fueron por partida doble: hubo uno en favor y el otro en contra. Estos dictámenes, además, nunca llegaron a discutirse en el recinto de alguna de las dos alas que componen el Congreso.", "\"Estamos ante una política de Estado bien definida, que tiene que ver con avalar la discrecionalidad del Poder Ejecutivo y la intención de legislar a espaldas del Congreso\", denunció el senador Luis Petcoff Naidenoff (UCR-Formosa), secretario de la Comisión Bicameral de Trámite Legislativo, tal su nombre oficial.", "Para el senador radical, la causa principal de la carencia de control legislativo de los DNU está en la ley que reglamentó el trámite parlamentario de esos instrumentos. La norma fue sancionada en 2006 con el impulso de Cristina Kirchner, cuando era senadora justicialista e impuso, a contramano de lo que sostenía cuando era opositora en épocas del menemismo, el sistema de sanción ficta. En otras palabras, si un decreto de necesidad y urgencia no es rechazado explícitamente por las dos cámaras legislativas, mantiene su validez.", "Desde el oficialismo, rechazan las quejas de la oposición. \"El rol de control de los DNU lo tiene el Congreso, y evidentemente los controla porque el silencio les da validez\", afirmó la diputada Diana Conti (FpV-Buenos Aires), quien ocupa la otra secretaría de la comisión bicameral que, como consecuencia de la paridad de fuerzas con la oposición, lleva más de un año sin elegir a su presidente y vicepresidente.", "Si bien la cantidad de decretos de necesidad y urgencia emitidos por la Presidenta es escasa en comparación con otros jefes del Estado  -apenas una docena en algo más de tres años-, es el contenido altamente polémico de esas decisiones lo que irrita a la oposición.", "Así, el primer DNU que firmó Cristina Kirchner fue en septiembre de 2008, e implicó la ampliación del presupuesto en $ 36.000 millones. La práctica se repite todos los años desde entonces.", "Además, en diciembre de 2009 apeló a un DNU para usar más de US$ 4000 millones de reservas del Banco Central de la República Argentina para el pago de deuda pública. El decreto fue derogado, pero inmediatamente reemplazado por otro de similar tenor en marzo siguiente.", "\"Nunca hemos rehuido el debate\", afirma a La Nacion el jefe del bloque oficialista del Senado y miembro de la bicameral, Miguel Pichetto (Río Negro). Para el legislador oficialista, si los DNU no llegan a discutirse en el recinto es porque \"a la oposición no le interesa tratar temas que sabe que va a perder\" a la hora de la votación.", "La senadora Laura Montero (UCR-Mendoza), cercana al vicepresidente Julio Cobos, rechazó de plano la imputación de Pichetto. \"No hay voluntad del oficialismo para permitir el funcionamiento de la comisión\", aseguró. En ese sentido, la legisladora cobista dijo que impulsará en la próxima sesión la discusión de los DNU que permanecen sin tratamiento parlamentario. La apuesta es complicada, ya que la oposición no tiene número para imponer su agenda.", "Esta situación produce desazón e impotencia en el arco antikirchnerista, como lo demuestra el jefe del bloque de diputados de Pro, Federico Pinedo (Capital). \"El oficialismo impide que se cumpla con la función de control de los DNU, por lo que la única forma de controlarlos es con la Justicia\", sentenció, en diálogo con La Nacion.", "Pero Pinedo tampoco confía en el papel del Poder Judicial, del que dijo que hasta ahora no ha sido muy efectivo para responder a los reclamos contra el uso de decretos de necesidad y urgencia sin cumplir con los requisitos constitucionales por parte del Poder Ejecutivo.", "\"La Corte se lavó la manos\", se quejó. \"Mientras la Justicia no cumpla con su deber, los argentinos seguirán sin tener protección contra los abusos del Poder Ejecutivo\", concluyó Pinedo.", "Este senador de Santa Cruz es uno de los pocos legisladores de suma confianza de Cristina Kirchner en el Senado.", "\"Desde el oficialismo nunca rehuimos el debate en la comisión bicameral de control de decretos\", dijo el senador.", "Es vocal de la comisión bicameral de control de decretos y defiende a rajatabla al kirchnerismo.", "\"El control de los decretos lo tiene el Congreso y los controla porque el silencio les da validez\", expresó.", "\"Estamos ante una política que tiene que ver con avalar la discrecionalidad\", se quejó."], "url": "http://www.lanacion.com.ar/1367582-la-presidenta-sin-limites-para-gobernar-por-decreto", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Desde 2007 el Congreso no trata las normas que dicta el Ejecutivo", "titulo": "La Presidenta, sin límites para gobernar por decreto", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Trabajo, Carlos Tomada, aseguró que la Justicia le \"dio la razón\" al Gobierno, tras la suspensión del decreto de necesidad y urgencia firmado por el jefe de gobierno porteño, Mauricio Macri, que sanciona con penas de arresto y multas a quienes bloquean la circulación de diarios.", "En su cuenta de la red social Twitter, Tomada destacó que \"el juez (Marcelo) Gallardo concedió el amparo que pedía la nulidad del decreto de Mauricio Macri que penaliza la protesta gremial en empresas periodísticas\".", "\"La justicia nos dio la razón. Agradezco a todos los partidos políticos que acompañaron el rechazo al DNU suscripto por Mauricio Macri\", escribió el titular de la cartera laboral y precandidato a jefe de gobierno porteño por el kirchnerismo.", "El juez en lo Contencioso Administrativo número 2 porteño aceptó un recurso de amparo y suspendió el DNU de Macri que sanciona con penas de arresto y multas a quienes bloquean la circulación de diarios.", "El decreto publicado días atrás en el Boletín Oficial de la Ciudad incluyó en el Código Contravencional penas de arresto de hasta 10 días y sanciones que llegaban a los 50 mil pesos a quienes \"convoquen, organicen o apoyen logísticamente\" el bloqueo de diarios o amenacen a periodistas."], "url": "http://www.lanacion.com.ar/1367593-el-gobierno-contra-macri-la-justicia-nos-dio-la-razon", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "A través de Twitter, el ministro de Trabajo, Carlos Tomada, celebró la decisión del juez Gallardo de dar luz verde a un amparo contra el DNU que multaba la paralización de la distribución de diarios", "titulo": "El Gobierno contra Macri: \"La Justicia nos dio la razón\"", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime RosembergLA NACION", "\"Estoy a mil\", dice Miguel del Sel con una sonrisa forzada. Y no parece ser broma: mientras él baja las escaleras desde la habitación de su hotel porteño, sus asesores los esperan para consultarlo sobre el color de los afiches y la agenda de campaña. Sobran los papeles con apuntes sobre propuestas de gestión y las entrevistas que se suceden casi sin parar. Para colmo, la maratón de shows de despedida del grupo Midachi le insumirá los fines de semana hasta que termine mayo, a riesgo de perder valioso tiempo en su intento por instalarse como candidato a gobernador de Pro en Santa Fe.", "Bronceado y bien peinado, Del Sel no parece preocupado. \"Está todo bien. Combino la leche, la harina, los huevos y la pasión por lo que hago\", dice Del Sel mientras se sienta en un sillón. Bromea con la cantidad de tomas que le saca el fotógrafo de La Nacion, y cuenta que ya eligió la música de su campaña: \"Todo o nada\" de Rubén Blades. Recita la letra: \"La definición del fracaso ha sido siempre el no tratar. A partir de eso podés empezar a preguntar\", desafía, mientras su manager, Raúl Fernández, lanza un estiletazo: \"Ya es político, aprendió a mentir\".", "Del Sel se prepara, según dicen en su entorno, para una campaña \"casa por casa\". Amarillo Pro, pero sin exagerar. Con Mauricio Macri, pero basado más en su carisma personal más que en su pertenencia a Pro.", "Dispuesto a relajarse, dice que ahora con las mujeres \"la cosa es más difícil\", porque los asesores le piden no acercarse a las tentaciones. \"Y eso que estoy buscando primera dama\", dice, no demasiado convencido.", "Cuenta un día de intensa campaña como los que ha venido teniendo: recorrida por fábricas, besos y más besos a señoras en barrios humildes, encuentros y entrevistas en medios de comunicación locales. Ya lleva 24 ciudades y pueblos pequeños, aunque le quedan unas cien más. \"Me tienen 14 horas por día a agua y café. Pero tengo feeling con los más pobres, que son los que más sufren\", afirma.", "No quiere hablar demasiado de los socialistas y del kirchnerismo, durísimos rivales para él, aunque dice: \"Están peleados entre sí y a la gente no le gusta eso\", afirma. Emilio Monzó y Humberto Schiavoni, encargados del armado Pro, le acercan datos en los que aparece con 10 puntos de intención de voto para las primarias y unos 19 para los comicios de julio, por debajo de los socialistas, pero por encima de los candidatos del Gobierno. \"Soy más divertido que los socialistas, aunque Mauricio no te creas que es muy divertido: por ahí se traga el bigote y hace reír a unos cuantos\", sorprende.", "En tono jocoso, le recrimina a su jefe político que todavía no le cedió dinero para avisos. \"Tenemos siete afiches, los otros un millón… espero que empiece a mejorar la cosa con el cartonero Báez\", se divierte. Lo acompañan en los viajes, en un modesto Fiat, amigos íntimos: Fernández (candidato a diputado); el productor de espectáculos Juanchi Guadarrama, y el Ati Aranda, periodista que le atiende el celular. ¿ Sólo aficionados? \"También me acompañan estos genios (señala a tres prolijos jóvenes de Pro que están atentos a sus palabras) manejan Twitter, Facebook, cosas que no entiendo\", se sincera. Miguel hace morisquetas para la cámara junto a la imagen de su afiche de campaña. Se pone a hablar en serio. \"Cada día aprendo algo, voy por la calle y no me insultan\", desafía.", "–Lo acusan de menemista…", "–Soy amigo de Menem, se bañó en mi casa antes de un acto en Luz y Fuerza… nunca le pedí ni le di nada, por eso nos tenemos cariño como personas. Todos lo conocieron y hoy lo niegan. Quien dijo que fue el mejor presidente de la historia no fui yo sino Kirchner (se pone serio).", "–¿Se ubica en la derecha, el centro, la izquierda?", "–Se les complica, no saben dónde ponerme. Hay que trabajar para la gente, hacer obras, ser honesto, no hay izquierda ni derecha, son todas mentiras. Apunto a lo social, la educación, a los más humildes, muchos dicen que soy de izquierda.", "Será una campaña con presencia Pro –Macri y Gabriela Michetti estarán en distintos actos– pero sin exagerar. \"Mauricio está muy ocupado. Y queremos una campaña no tan de antes\", se ataja Del Sel.", "¿Cuál es su modelo de gestión? Del Sel habla maravillas de Carlos Reutemann y dice que sus dos gobiernos provinciales fueron \"muy buenos\". Comenta que el senador y eterno candidato a presidente lo alentó. \"Me dijo: sos un buen tipo, sabés lo que está bien y lo que está mal. Metele para adelante\", dice el humorista antes de irse. Se le hace tarde: lo esperan de un canal de TV."], "url": "http://www.lanacion.com.ar/1367561-del-sel-reutemann-dice-que-le-de-para-adelante", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El candidato de Pro le pide fondos a Macri y defiende a Menem", "titulo": "Del Sel: \"Reutemann dice que le dé para adelante\"", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["electoral en San Luis", "El gobernador de San Luis, Alberto Rodríguez Saá, convocó las elecciones provinciales para el 14 de agosto y despertó una fuerte polémica con sus opositores: señalan que podría traer confusión en el electorado, ya que coincidirán con las primarias abiertas obligatorias nacionales. Además, sostienen que no cumple con los plazos establecidos por ley. Rodríguez Saá no consultó a los demás partidos antes de fijar la fecha, tal como había prometido.", "La senadora Hilda \"Chiche\" Duhalde cuestionó las políticas de alianzas de la oposición, en especial a los peronistas disidentes que negocian con la UCR: \"Que De Narváez y Solá, dos peronistas, puedan ir como colectoras de Alfonsín es un disparate. No están privilegiando las convicciones, sino si llegan a un lugar\"."], "url": "http://www.lanacion.com.ar/1367528-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Víctor Martínez, testigo en una causa sobre un posible delito de lesa humanidad, apareció deambulando en el barrio porteño de Liniers después de permanecer tres días desaparecido. Relató que unos desconocidos lo habían secuestrado y que lo retuvieron drogado en una vivienda del conurbano, hasta que decidieron liberarlo.", "El caso había causado preocupación en el gobierno nacional, que horas antes de la reaparición anunció que dispondría un operativo policial especial para hallarlo.", "Martínez es testigo de una causa en la que se intenta determinar si la muerte del obispo Carlos Ponce de León, en 1977, fue un crimen perpetrado por la dictadura y no un simple accidente vial, como se dijo entonces. La abogada de Martínez dijo que lo soltaron luego de la preocupación que mostró el Gobierno por el caso.", "Según fuentes policiales, Martínez, de 52 años, relató que había salido el lunes pasado de su casa, en Palermo, y caminó hacia la estación Angel Gallardo del subte B. Dijo que lo abordaron varios hombres en Pringles y Estado de Israel, lo subieron a un auto y lo tiraron en la parte de atrás.", "Con los ojos vendados, lo metieron en una casa y le dieron de tomar una gaseosa, que sospecha que contenía algún somnífero o droga, según añadieron las fuentes. Anteanoche, a última hora, dijo haber sido liberado en Rivadavia y General Paz. Desde allí, le pidió a una transeúnte un celular para llamar a su esposa, y acordaron encontrarse en Rivadavia y Acoyte.", "Luego fueron a la comisaría 11, en Caballito, a radicar la denuncia. Un médico confirmó que no tenía lesiones físicas, pero que estaba conmocionado."], "url": "http://www.lanacion.com.ar/1367526-aparecio-el-testigo-desaparecido", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Víctor Martínez se presentó en una comisaría y denunció que lo habían secuestrado y drogado", "titulo": "Apareció el testigo desaparecido", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La amistad que decían profesarse quedó ayer definitivamente quebrada. El jefe de Gabinete, Aníbal Fernández, y uno de sus antecesores en el cargo, Alberto Fernández, protagonizaron ayer un cruento duelo verbal que incluyó insultos y descalificaciones personales de lo más variadas.", "\"Alberto se cagó en la amistad de Néstor Kirchner\", disparó primero el actual funcionario. La réplica llegó enseguida: \"Aníbal es un energúmeno verbal y necesita de un psicólogo que resuelva su complejo de inferioridad\".", "El inicio del conflicto entre \"Los Fernández\", como se los conocía cuando se turnaban en el papel de voceros del Gobierno, ocurrió durante un extenso reportaje que el actual jefe de los ministros dio a la radio La Red. La respuesta llegó horas más tarde, en otra entrevista, en un programa de radio Mitre.", "El punto de discordia fue la relación de ambos con el fallecido ex presidente y por la posición que tomó Alberto Fernández tras su renuncia, en 2008, que lo ubicó como un \"kirchnerista crítico\".", "\"Alberto Fernández es un cagón. Cuando iba a Santa Cruz, dormía en la cama de Máximo [el hijo del ex presidente]. El día que te vas, los caballeros cierran el pico\", sostuvo el jefe de Gabinete, y descalificó a su ex colega al definirlo como \"un crítico de la política, tipo Macaya Márquez\", en referencia al experimentado comentarista deportivo.", "El funcionario nacional cuestionó a Alberto Fernández porque días atrás objetó la candidatura del ministro de Economía, Amado Boudou, a jefe de gobierno porteño.", "\"Aníbal Fernández necesita de un psicólogo que resuelva su complejo de inferioridad\", le respondió el ex funcionario, tras lo cual lanzó una confusa advertencia: \"Si él revisa lo que me debe a mí personalmente, se daría cuenta que no tendría que hablar así\".", "Al ser consultado en el reportaje a qué se refería con esas palabras, Alberto Fernández sólo añadió: \"El sabe...\".", "\"Sabía que Aníbal era un energúmeno verbal para otros, pero ahora también lo es conmigo -señaló Alberto Fernández-. Nunca fui obediente. Nunca me disfracé de progresista. No lo conocí a Arturo Jauretche porque La Cámpora me recomendara conocerlo. Nunca trabajé con José Manuel de la Sota. Nunca quise irme escondido en un baúl.\" Se refería en esto último al pedido de detención que sufrió Aníbal Fernández en una causa penal que se le abrió por su función, en la década del 90, como intendente de Quilmes.", "El jefe de Gabinete se refirió al tema al decir que \"nunca\" estuvo prófugo, al tiempo que calificó el relato como \"una estupidez sin sentido\".", "\" Aníbal se convirtió en un energúmeno verbal, yo renuncié porque tenía diferencias. Nunca fui obsecuente \"", "\"Alberto es un cagón. Si uno se va y es un caballero no puede pararse de la vereda de enfrente a tirar piedras \""], "url": "http://www.lanacion.com.ar/1367502-inusual-duelo-de-insultos-entre-anibal-y-alberto-fernandez", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Inusual duelo de insultos entre Aníbal y Alberto Fernández", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La firma argentina Megatrans, dedicada a la logística y servicios de seguridad, firmó un convenio con la alemana Mühlbauer AG -especializada en el desarrollo y la producción de documentos, pasaportes y otros productos de identificación-. La alianza, que significará una inversión de 1,5 millones de dólares, implica la incorporación, en Megatrans, de una tecnología para automatizar el ensobrado de documentos.", "Aerolíneas Argentinas acordó con Wells Fargo Bank Northwest NA la refinanciación de una deuda ya vencida por el alquiler de aeronaves a Wells Fargo durante la gestión de la española Marsans. Según comunicó la compañía, el acuerdo desactiva reclamos judiciales por más de 74,6 millones de dólares. La aerolínea recordó haber firmado previamente, por otras causas, acuerdos con doce dueños de aviones, siete talleres de mantenimiento, cuatro empresas de sistemas de reservas y tres aerolíneas comerciales.", "La sociedad de inversiones Euromayor informó que cambió de manos el 41,6% de su paquete accionario por un valor de 21,8 millones de pesos. Según un comunicado enviado a la Bolsa porteña, la transferencia fue realizada del fideicomiso AVG Plan Fideicomiso Financiero, en favor de Bilanx Fideicomiso Financiero. Euromayor es una compañía dedicada al desarrollo de emprendimientos inmobiliarios, principalmente en la provincia de Córdoba.", "La plataforma de compras cooperativas  on  line,  Groupalia, que desembarcó en la Argentina en octubre pasado, anunció que constituyó en el país su agencia de viajes Groupalia Travel SRL. A través de la firma podrán contratarse servicios de transporte aéreos, alojamiento en hoteles y excursiones turísticas. Las ofertas estarán disponibles por plazos máximos de cuatro días.", "El Banco Galicia anunció que emitirá obligaciones negociables por un valor de hasta 300 millones de dólares. Los papeles para el financiamiento de la entidad tendrán un vencimiento a un plazo de 7 años a partir de su fecha de emisión y pagarán intereses en forma semestral. Como agentes colocadores trabajarán el Banco Galicia y el Deutsche Bank.", "La escasez de financiamiento a largo plazo y su costo, la burocracia y la falta de personal calificado son las principales restricciones para el crecimiento de las empresas en la Argentina, según los resultados de una encuesta realizada por la consultora Grant Thornton. De acuerdo con un informe de la compañía, las dificultades para encontrar personal según los perfiles requeridos fue el factor de preocupación que mayor crecimiento tuvo aquí respecto de la encuesta hecha en 2010. Ese aspecto fue señalado como una dificultad para el crecimiento por el 37% de las firmas.", "La Superintendencia de Seguros de la Nación y la Facultad de Derecho de la Universidad de Buenos Aires elaboraron en conjunto un digesto jurídico del sector asegurador. El trabajo permitió presentar en forma simplificada las normas que rigen el funcionamiento del mercado asegurador en la Argentina. Según informó el organismo de regulación, que dirige Francisco Durañona, antes de la revisión había 37.000 resoluciones y circulares: esa cantidad de escritos se redujo a 299 normas vigentes.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1367485-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hay errores que se pagan caros. La reforma de 1994 incorporó los DNU en la Constitución. Fue una idea de la UCR, que creía que de ese modo limitaría el uso que el entonces presidente Carlos Menem hacía de ese instrumento. Fue una ingenuidad. Todos los presidentes continuaron abusando de esa atribución. Ahora, el país paga caros esos errores.", "El DNU le permite al presidente tomar una decisión salteando al Congreso. En otras palabras, un mandatario, en el secreto de su despacho y rodeado de algunos pocos colaboradores, toma una medida que sorprende al país y pretende convertirla en fuente de verdad indiscutida.", "Por eso, son muy pocos los países del mundo donde se admite tal tipo de decretos, que, si bien pueden dar soluciones a algunas circunstancias extremas (por ejemplo, la necesidad de cambiar, de urgencia, el signo monetario o devaluar), también son fuente de inseguridad jurídica.", "A contramano de la experiencia internacional, los DNU fueron admitidos por el artículo 99 inciso 3 de la Constitución, donde se escribieron las circunstancias excepcionales que habilitan su dictado.", "Pero, claro está, los presidentes no se detienen frente a las palabras escritas. Y Menem, Fernando de la Rúa, Eduardo Duhalde y Néstor Kirchner dictaron, cada uno, decenas  de esos decretos. La presidenta Cristina Kirchner abusó de otra manera: dictó unos pocos DNU, pero con muy fuerte impacto en los campos económico y empresarial.", "Pero el problema, en la Argentina, es mucho más grave aún. El hiperpresidencialismo, la debilidad de la oposición -en ocasiones, también su complicidad, para evitar asumir el costo político de decisiones impopulares-, una tendencia al populismo y la poca vocación del Congreso y de los jueces por controlar al Ejecutivo hacen que los DNU queden sin control posible.", "En efecto, la Comisión Bicameral está empatada y empantanada, gracias a que la Justicia no permitió que la oposición conservara supremacía numérica en este órgano de control. Pero, en el recinto, los  legisladores tampoco mostraron mucho fervor por controlar el uso de esa herramienta.", "Y si el Congreso fue ineficaz, la Justicia lo fue más aún. En 1998, la Corte dictó un fallo (caso Verrocchi) que fue repetido en 2010 (caso Consumidores Argentinos). En ambos casos, el tribunal, con distinta composición, señaló la obligación del Ejecutivo de respetar los límites. La Corte y los jueces inferiores siempre controlaron los DNU, pero lo hicieron muchos años después de haber sido dictados. Nadie controla al presidente en funciones."], "url": "http://www.lanacion.com.ar/1367501-un-error-que-se-paga-caro", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Un error que se paga caro", "fecha": "\r\n                \r\n              Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El juez en lo contencioso administrativo de la ciudad Roberto Gallardo suspendió ayer la vigencia del DNU 2/2011 del jefe de gobierno porteño, Mauricio Macri, por el que se imponía sanciones a quienes impidieran la circulación de diarios o amenacen a periodistas.", "Los abogados Arístides Corti, Eduardo Tavani, Marcelo Churin y Lisandro Teszkiewicz habían presentado anteayer un recurso de amparo ante la justicia porteña en el que pidieron la nulidad de la medida firmada la semana pasada.", "En el gobierno de la ciudad cuestionaron al juez Gallardo, que mantiene una larga historia de tensiones con la administración Macri. El fallo conocido ayer será apelado por la Jefatura de Gobierno, indicaron fuentes del macrismo."], "url": "http://www.lanacion.com.ar/1367504-suspenden-un-dnu-de-macri", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Suspenden un DNU de Macri", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nicolás BalinottiLA NACION", "El mail que partió desde Ginebra se titulaba \"Intervención\" y estaba dirigido al \"Señor Secretario General\". El mensaje fue enviado por Karen Curtis, una funcionaria de jerarquía de la Organización Internacional del Trabajo (OIT), para Pablo Micheli, uno de los dos dirigentes que se consideran referentes de la Central de Trabajadores Argentinos (CTA).", "Cuando falta un mes y medio para la visita de la Presidenta a la sede de la OIT, el organismo intervino directamente ante el gobierno argentino por el conflicto que mantiene fracturada a la CTA, con el liderazgo en disputa entre Micheli y el kirchnerista Hugo Yasky.", "Cristina Kirchner prevé asistir el 6 de junio, en Ginebra, a la 100a Conferencia Internacional del Trabajo. En su última visita a la OIT, hace dos años, la Presidenta había incluido en la delegación oficial a la cúpula de la CGT, con Hugo Moyano a la cabeza. Pero para esta ocasión se había barajado la alternativa de subir al avión a Yasky, a quien la Casa Rosada considera el verdadero secretario general de la CTA.", "\"Si Yasky viaja a Ginebra será como miembro de la delegación gubernamental porque la OIT nos pidió a nosotros la nómina oficial de los asistentes de la CTA\", dijo Adolfo Aguirre, secretario de Relaciones Internacionales del sector conducido por Micheli.", "En su mensaje, Karen Curtis reconoce que la OIT objetó la decisión del Gobierno de cursar al despacho de Yasky las instrucciones para oficializar los representantes de la CTA para la conferencia de Ginebra.", "\"Se considera un acto de injerencia del Gobierno que el Ministerio de Trabajo haya hecho llegar al despacho del secretario general de la CTA, con mandato vencido, los formularios e instrucciones a fin de proponer a los representantes que concurrirán a la conferencia y no a quienes fueron proclamados como autoridades por la Junta Electoral Nacional\", se destaca en un fragmento del mail que la funcionaria de la OIT le envió a Micheli.", "El conflicto entre Yasky y Micheli enlaza una trama de decisiones judiciales y administrativas que aún no están firmes. Comenzó luego de las elecciones para renovar autoridades en la CTA, del 23 de septiembre pasado. Micheli se impuso por 11.500 votos, pero los comicios estuvieron salpicados por denuncias de fraude.", "Después de impugnaciones y un llamado a la intervención de una mesa nacional, la junta electoral reconoció a Micheli como el jefe de la CTA. Yasky lo desconoció.", "La Justicia, entonces, intervino a través del juez laboral Pablo Candal, que inicialmente reconoció en un fallo el liderazgo de Micheli. El juez luego dio marcha atrás y convocó a una mediación judicial en un intento de celebrar elecciones complementarias en las mesas que sufrieron irregularidades. Hay una citación a ambos dirigentes para el 9 de mayo en el Juzgado N° 26.", "\"Las quejas de Micheli son una payasada. No queremos exportar este quilombo a Ginebra, por eso vamos a sugerir que la delegación oficial de la CTA sea compartida\", propuso Yasky.", "Así y todo, los cortocircuitos se mantienen y el Gobierno reconoce en Yasky al líder de la central. Tanto es así que Yasky se reunió el lunes con el secretario general de la Presidencia, Oscar Parrilli, para informarle de un acto previsto por el Día del Trabajador.", "\"No acepto que digan que hay dos CTA. Lo que hay es una corriente kirchnerista que se metió de prepo. Es un sector que es más del Gobierno que de los trabajadores\", se quejó Micheli.", "En medio de este clima de tensión, Micheli y Yasky conviven bajo el mismo techo en la sede de Piedras 1065. Una frontera imaginaria divide el edificio: las oficinas que dan al frente de la calle Piedras son ocupadas por Yasky y su tropa, y las del fondo están pobladas por los seguidores de Micheli. La cuestión territorial se solucionará en dos semanas, cuando el sector de Micheli mude su gente y sus despachos a un edificio en Lima 609. Así, la fractura de la CTA será definitiva."], "url": "http://www.lanacion.com.ar/1367524-la-oit-objeto-al-gobierno-por-la-fractura-de-la-cta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Reconoce a Micheli como el jefe de la central y no a Yasky, como sí lo ha hecho la Casa Rosada", "titulo": "La OIT objetó al Gobierno por la fractura de la CTA", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Sin un plazo perentorio que obligue al Congreso a expedirse sobre los decretos presidenciales y con la necesidad de un rechazo de ambas cámaras para derogarlos, el papel de la Comisión Bicameral de Trámite Legislativo se ha convertido en una mera formalidad.", "El panorama empeoró en diciembre de 2009, cuando tras el recambio legislativo producto de las elecciones de junio de ese año, que perdió el kirchnerismo, la bicameral quedó empatada en ocho legisladores oficialistas y otros tantos opositores. Esto no hizo más que paralizar su funcionamiento.", "El equilibrio estuvo a punto de romperse cuando la oposición en el Senado aprobó una modificación de la composición del cuerpo que incluía una mayoría de cinco miembros de la oposición y tres del oficialismo.", "Corrían los tiempos en que el Poder Ejecutivo denunciaba la \"judicialización de la política\" por parte de la oposición, por los reclamos de sus legisladores ante la Justicia contra el decreto de necesidad y urgencia por el uso de reservas para el pago de deuda pública.", "Y eso fue lo que hizo el oficialismo: recurrir a los estrados judiciales con un recurso de amparo para restituir en el cargo que en esa comisión le había arrebatado la oposición a la tucumana Beatriz Rojkés de Alperovich, esposa del gobernador José Alperovich.", "El amparo salió favorable al oficialismo. Desde ese día, la comisión está empatada entre oficialistas y opositores y ha dejado de funcionar."], "url": "http://www.lanacion.com.ar/1367499-artilugios-kirchneristas-para-eludir-el-debate", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Artilugios kirchneristas para eludir el debate", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver GalakLA NACION", "De los casi 120 países donde McDonald's tiene presencia, sólo en dos su producto emblemático, el Big Mac, no figura entre los más promocionados. En la India, el Maharaja Mac de pollo fue la salida que encontró la cadena de comidas rápidas para no violar la prohibición hinduista de comer carne vacuna. En la Argentina, en cambio, la religión podría denominarse \"morenismo\" y el pecado a combatir es la exhibición de datos que contradigan el relato oficial de que no hay inflación .", "En el resto del mundo, y hasta hace un tiempo en la Argentina también, el Big Mac -ese sándwich de hamburguesa doble del cual se venden 50.000 millones de unidades anuales en todo el planeta- aparece en un lugar destacado en el menu board exhibido arriba de la línea de cajas. Y su precio se ubica en general en el promedio de los otros menús que se promocionan acompañados por papas fritas y gaseosa.", "Los locales argentinos de McDonald's, sin embargo, no cumplen ninguna de las dos premisas. Aquí, los otros menús tradicionales superan en hasta un 50% el precio del Big Mac (los premium casi lo duplican). Y, quizás para compensar, la cadena de la \"M\" amarilla prácticamente escondió el Big Mac de su cartelería: hay que buscarlo en un cartel más chico en el extremo de la línea de cajas.", "Aunque la empresa aduce que obedece a diversas políticas de promoción, en el sector es casi un secreto a voces que la decisión de pisar el precio de la hamburguesa doble con queso y pepinos se habría tomado luego de un pedido del secretario de Comercio Interior, Guillermo Moreno. El funcionario no contestó la consulta de La Nacion.", "¿Por qué el guardián de los precios se la agarró con el sándwich más popular del mundo? Hay dos teorías. La primera, de difícil comprobación, es que se trata de uno de los productos relevados por el índice de precios al consumidor (IPC) del Indec; al plancharlo, se baja artificialmente el indicador de inflación, aunque en una proporción muy reducida.", "La segunda es más evidente. La revista británica  The Economist  elabora anualmente el \"índice Big Mac\". Esa comparación deja en evidencia que, aquí, los precios argentinos están muy cerca de los norteamericanos, aunque el ingreso promedio de sus ciudadanos muestre una brecha considerable. Si el índice releva un precio del Big Mac argentino artificialmente bajo podría llevar a pensar que el peso aún mantiene la competitividad cambiaria que ganó con la devaluación de 2002. En varios locales porteños, el menú Big Mac (con papas y gaseosa) se vende a 20,25 pesos, mientras que el resto de los menús oscila entre 28 y 30 pesos (los de carne seleccionada llegan a $ 37). El sándwich solo (el del índice Big Mac) cuesta 16 pesos, contra el rango de 21 a 23 en que se ubican los demás. El Whooper Doble, que sería el equivalente de la cadena competidora Burger King, cuesta $ 23 (o $ 30 en forma de menú).", "La empresa atribuye estas diferencias a una política de marketing destinada a realzar la performance de distintos productos. \"Vamos jugando de distintas formas con lo que al público le genera más interés. Hay otras hamburguesas que van entrando y saliendo del menú; ahora, por ejemplo, estamos apostando fuerte a todo lo que es la línea Angus. El Big Mac ya es el ícono de la marca, con lo cual necesita menos promoción\", sostuvo el director de Comunicaciones Corporativas para Latinoamérica Sur, Federico Ovejero. El vocero reconoció que existe la versión de que el precio del Big Mac \"está pisado\", pero lo vinculó con la necesidad de \"dejarlo más competitivo para otros sectores\" de la población.", "El índice Big Mac se basa en la teoría de la paridad del poder de compra (PPP, por sus siglas en inglés), que permite comparar el costo de vida a través de una canasta de productos. En la última edición, en julio del año pasado, la revista  The Economist  debió hacer una revisión para el caso argentino. En la publicación original se consignaba que el precio de la hamburguesa era de 7 pesos (o 1,78 dólares al cambio de ese momento), lo que mostraba la moneda argentina muy subvaluada respecto del dólar, y al Big Mac argentino, entre los más baratos del mundo. Pero ese precio correspondía a una promoción temporal y el verdadero valor del Big Mac fue pronto corregido a 14 pesos, con lo cual el peso argentino quedó de mitad de tabla para arriba: comprar el sándwich aquí o en Estados Unidos costaba casi lo mismo.", "\"Estados Unidos es uno de los países con los que peor estamos porque nos atamos al dólar y el resto de las monedas en realidad se apreciaron frente al dólar\", explicó Soledad Pérez Duhalde, analista de la consultora Abeceb.com.", "El tipo de cambio multilateral (base 2001) es de 2,01, mientras que el bilateral con Estados Unidos se ubica en 1,30. \"En 2010, el peso se devaluó 4,66 por ciento frente al dólar, contra una inflación argentina del 23,9 por ciento y una inflación en Estados Unidos del 1,5 por ciento. Así se va perdiendo competitividad desde el lado de la paridad cambiaria\", agregó la economista."], "url": "http://www.lanacion.com.ar/1367486-los-pedidos-de-moreno-ya-tienen-impacto-en-el-big-mac", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "McDonald’s quitó de sus mostradores la foto del producto, que estaría más barato por orden del secretario", "titulo": "Los pedidos de Moreno ya tienen impacto en el Big Mac", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Es cierto que Cristina Kirchnerno deja caer de su boca una sola frase que pueda revelar su decisión de postularse a la reelección. Y es verdad que esto provoca ansiedad en sus seguidores, en especial en quienes perciben que su subsistencia está ligada a la continuidad de la Presidenta. Pero, más allá de algunos factores personales, la primera mandataria sabe desde hace meses que está condenada a buscar su reelección.", "En sus últimas apariciones públicas, se encargó de sembrar una atmósfera de misterio en torno de su candidatura. Desde aquel 1º de marzo en que, al inaugurar el período de sesiones del Congreso, preguntó si alguien la había escuchado decir que buscaría un nuevo período presidencial, hasta cuando, en actos más recientes, se autodefinió como una \"líder absolutamente temporal\" y expresó que \"un modelo político debe permanecer más allá de las personas\" o cuando anteayer, en el Luna Park, dijo que \"no hay hombres o mujeres imprescindibles\".", "Todo forma parte de una operación tendiente a aumentar el suspenso y crear la sensación de que su candidatura será la consecuencia de un clamor popular antes que el fruto de una ambición personal.", "¿Hasta cuándo proseguirá cultivando esa interesada actitud de desprendimiento? Por lo menos, hasta que, hacia la tercera semana de mayo, se definan las candidaturas para el gobierno de la ciudad de Buenos Aires y se sepa, finalmente,si Macri se postulará para una segunda gestión local o buscará, definitivamente, la presidencia de la Nación. Y no habrá que descartar que la definición de Cristina Kirchner se demore todavía algo más.", "Claro que hay dudas en la Presidenta frente a algunas incomodidades que le depararía un segundo mandato. En primer lugar, la probabilidad de que su gobierno se vea obligado a aplicar un ajuste en la economía frente a la cada vez mayor debilidad de las cuentas fiscales y del comercio exterior, consecuencia del aumento del gasto público y del incremento de las importaciones. En segundo lugar, la dificultad de gobernar sin contar con la chance de una segunda reelección, prohibida por la Constitución, con la posibilidad de convertirse en un \"pato rengo\", como llaman los norteamericanos a aquel presidente que atraviesa la última etapa de su gestión sin poder sucederse a sí mismo.", "Pero ninguna de esas dudas de la Presidenta se compara con la incertidumbre que en el kirchnerismo depararía su renuncia a la reelección. No tiene la jefa del Estado un delfín. Nunca ha confiado suficientemente en Scioli, el hombre que tendría más probabilidades de asegurarle un triunfo al oficialismo. Tampoco confían en el gobernador bonaerense los integrantes del núcleo duro del kirchnerismo ni los jóvenes de La Cámpora, para quienes Scioli encarnaría un proyecto político y económico distinto.", "La conclusión es que Cristina Kirchner no está en condiciones de abandonar el rol de heredera del liderazgo de un movimiento que, a juicio de ella y de su grupo referencial, trasciende al propio peronismo. En la concepción de poder del grupo gobernante, sólo Cristina puede ser la depositaria de ese legado, cuyo dueño final será la nueva generación de militantes K a la que tanto alabó la Presidenta tras la muerte de su esposo.", "La virtual beatificación de Néstor Kirchner es un indicador más de que el operativo para la rutinización del liderazgo kirchnerista y la reelección de su heredera sigue vigente. A menos que se produzca un abrupto cambio de tendencia, que dé cuenta de una derrota inexorable, nada hace presumir un escenario con otro postulante presidencial en el oficialismo.", "Twitter: @ flaborda"], "url": "http://www.lanacion.com.ar/1367525-cristina-una-obra-en-suspenso-con-final-cantado", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Cristina: una obra en suspenso con final cantado", "fecha": "\r\n                \r\n              Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José Crettaz  LA NACION", "Todavía no cesó la lluvia de sitios de descuentos  online  (también llamados de compras colectivas) que desembarcan en distintas ciudades argentinas para ofrecer una sola gran oferta diaria que se hace efectiva si es adquirida por un número mínimo de compradores. Mientras esa precipitación continúa, empiezan a consolidarse los agregadores de descuentos, sitios web que agrupan y clasifican las ofertas de entre 50 y 100 páginas de ofertas.", "A los que ya llevan algunos meses,  Dealandia.com  ,  Misdescuentos.com, Descuentocity.com  y  Dscuento.com  , se le agregadesde esta semana  Pinggers.com.  Este último se presenta como \"el primer agrupador de sitios de compra colectiva que emplea inteligencia artificial\". Además de agrupar descuentos y clasificarlos por ciudades, este sitio identifica compras anteriores y sus valores y recomendaciones de los amigos. De esa manera, ofrece una selección de ofertas acorde con los intereses del usuario. La tecnología de Pinggers, que también se comercializa con marca blanca para terceras empresas que requieran ordenar y agrupar ofertas, fue desarrollada por tres firmas, dos argentinas y una india.", "En general, los agregadores incluyen las ofertas de  Groupon.com  (el mayor jugador mundial del sector),  Agrupate.com  (sitio de Covedisa, del grupo La Nacion),  Pezurbano.com  ,  Groupalia.com  y muchos otros sitios. En algunos casos, también clasifican descuentos de clubes de afinidad, tarjetas de crédito o entidades bancarias.", "\"La principal función de  Dscuento.com.ar  es reunir las ofertas de todos los portales de compra colectiva en la Argentina en un solo lugar y clasificarlos por ciudades y categorías para facilitar la búsqueda\", explicó Joaquín Suárez, integrante de la empresa.", "Por su impacto en el  e-commerce  , los descuentos  online  revolucionaron el negocio de Internet en la Argentina. Los sitios empiezan ahora a diferenciarse (ya no sólo ofrecen cupones para spa o gastronomía) y a incursionar en nuevos segmentos, como electrónicos y entradas a espectáculos."], "url": "http://www.lanacion.com.ar/1367464-llegan-los-descuentos-agrupados", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Llegan los descuentos agrupados", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El mercado de Chicago cerró ayer la semana con un resultado netamente positivo para la comercialización de granos, aunque el volumen de negocios fue reducido antes del feriado largo de Pascua.", "Según informó la agencia Reuters  los precios de la soja cerraron en alza en Chicago por la debilidad del dólar, que cayó a su menor nivel en años frente a una cesta de monedas, y por las compras de fondos.", "Los contratos de futuro subieron casi un 2 % en la jornada y terminaron la semana con un alza de casi un 4 por ciento. Las pizarras indicaron 507,21 dólares para el contrato mayo y 510,59 para el correspondiente a julio, lo que significó una mejora de 8,32 y 7,47 dólares, respectivamente.", "El maíz, en tanto, avanzó apoyado por las demoras en la siembra en la región productora de los Estados Unidos, también por la debilidad del dólar y por la suba del petróleo.", "Los contratos para mayo y julio subieron 1,75 y 1,54 dólares al ajustarse en 290,22 y 293,06 dólares, respectivamente.", "Por su lado, el trigo subió debido al temor a que el tiempo seco en los grandes llanos de los Estados Unidos afecte el rendimiento de la cosecha del cereal.", "Las pizarras marcaron el cierre del contrato mayo en 293,73 dólares, con una suba de 5,29 dólares, y del futuro para julio en 306,66 dólares, lo que significó una mejora de 5,08 dólares por tonelada."], "url": "http://www.lanacion.com.ar/1367443-chicago-cerro-en-alza", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Chicago cerró en alza", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobierno porteño informó el cronograma para los servicios públicos durante el feriado de hoy:", "Ver Cortes de tránsito por Semana Santa en un mapa ampliado", "Más información"], "url": "http://www.lanacion.com.ar/1367571-cronograma-de-servicios-publicos-para-el-feriado", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Además, habrá corte de tránsito durante la noche por el Vía Crucis;", "titulo": "Cronograma de servicios públicos para el feriado", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tal como estaba anunciado, llueve en el conurbano bonaerense y la Capital, según informó el Servicio Meteorológico Nacional (SMN).", "Para mañana se prevé cielo algo nublado, vientos del sudoeste, una temperatura mínima de 10 grados y una máxima de 20.", "El domingo se esperan condiciones similares, aunque los vientos soplarán del noroeste y las temperaturas oscilarán entre 8 y 21 grados. Para el lunes, los vientos rotarán al norte y las temperaturas estarán comprendidas entre 8 y 20 grados."], "url": "http://www.lanacion.com.ar/1367589-viernes-santo-lluvioso-en-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Mirá el pronóstico para los próximos días", "titulo": "Viernes Santo lluvioso en la ciudad", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- Una familia de la ciudad bonaerense de Merlo pasó una noche de terror cuando cuatro delincuentes armados irrumpieron en su casa, amenazaron a los presentes y amenazaron con llevarse secuestrado a un niño de dos años si no les entregaban todo el dinero que tenían, se informó oficialmente ayer.", "El hecho ocurrió cerca de la 1.30 de la madrugada en la vivienda ubicada en Libertad 564, en la zona céntrica de esa ciudad del oeste del Gran Buenos Aires.", "Todo empezó cuando Gladys Lúquez, una de las moradoras de la vivienda, salió a la calle a sacar la basura. Al llegar a la vereda, la sorprendió un desconocido enca­puchado, que sostenía un arma de fuego. \"Esto es un asalto\", le dijo. Y agregó que tenía el dato de que la familia guardaba muchos dólares en la casa: habían sido \"entregados\".", "El delincuente obligó a la mujer a franquearles la entrada a la casa a él y a tres cómplices que esperaban en las inmediaciones y que también estaban encapucha­dos y armados. Una vez adentro, redujeron y ataron a Lúquez y a otros tres miembros de la familia: a su hija, a su yerno y a la hija de ambos, de doce años. Al menor de los chicos, un varón de dos años, no lo ataron, pero amenazaron con llevárselo si no obtenían los dólares que querían.", "Los malhechores revolvieron la casa durante una hora y media y se alzaron con dinero (pesos, euros y dólares), joyas, ropa, cámaras fotográficas, teléfonos celulares y otros objetos de valor. Luego, huyeron, al parecer en una camio­neta negra. Fuentes policiales dijeron a la prensa que el efectivo robado suma unos 40.000 pesos.", "El jefe departamental de Merlo de la policía bonaerense, Marcelo Ciszewski, dijo que se analizarán numerosas huellas digitales halladas en la vivienda y que se investiga quién pudo ser el \"entregador\" que puso a los delincuentes al tanto sobre la pista del dinero en efectivo que poseía la familia en su casa. Al cierre de esta edición no había detenidos por el hecho."], "url": "http://www.lanacion.com.ar/1367536-pesadilla-para-una-familia-en-un-asalto", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Amenazaron con secuestrar a un niño", "titulo": "Pesadilla para una familia en un asalto", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Al menos cuatro integrantes de una banda de delincuentes conocida como \"La banda de los abuelos\", fueron detenidos esta mañana en varios allanamientos efectuados en las localidades de Claypole y Rafael Calzada, partido de Almirante Brown, donde se los acusa de al menos cuatro homicidios contra ancianos tras el robo en sus viviendas.", "Las fuentes policiales informaron a Télam que los cuatro detenidos están acusados de los homicidios contra los abuelos, ya que tenían la modalidad de asesinar a aquellas víctimas que lograban verles el rostro.", "Los allanamientos son llevados a cabo por integrantes de la DDI de Esteban Echeverría por orden de una fiscalía de Lomas de Zamora."], "url": "http://www.lanacion.com.ar/1367591-detienen-a-cuatro-integrantes-de-la-banda-de-los-abuelos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La Policía los encontró en allanamientos Claypole y Rafael Calzada; se los acusa de varios homicidios contra ancianos tras el robo en sus viviendas", "titulo": "Detienen a cuatro integrantes de \"La banda de los abuelos\"", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El fallo de la Cámara de Casación que condenó a la banda Callejeros por homicidio culposo por el incendio en República de Cromagnon todavía genera repercusiones.", "El ex guitarrista Maximiliano Djerfy rechazó el fallo de segunda instancia, ratificó su inocencia y amenazó con quitarse la vida antes de ir a prisión.", "\"En este país las víctimas se transforman en victimarios. Preso no voy a ir, antes me mato, porque yo no hice nada. Sólo estaba tocando la guitarra. A mi me sacan con las patas para adelante\", advirtió el músico en declaraciones al canal Todo Noticias.", "Además, Djerfy, que perdió cinco familiares en la tragedia, atacó a los familiares de las víctimas, a la Justicia y al ex jefe de gobierno porteño Aníbal Ibarra.", "\"Los padres quieren venganza, no Justicia. Estoy pidiendo que investiguen bien qué pasó. Todavía no sé quién habilitó el lugar. Ibarra no estuvo en el juicio y era el jefe de gobierno. Trajeron a dos perejiles, los funcionarios, que no saben nada\", acusó.", "También se refirió a su alejamiento del grupo. \"Hace tres años que no tengo relación\", afirmó. Y los acusó de haberlo echado porque no quería tocar \"para estar tranquilo durante el juicio\".", "Pidió analizar \"qué responsabilidad tiene cada uno\", aunque sostuvo que \"la banda no tiene que ir presa porque estaba tocando, no organizó nada\".  Y sentenció: \"Cinco familiares míos murieron, entonces qué me van a decir\"."], "url": "http://www.lanacion.com.ar/1367594-antes-de-ir-preso-me-mato-dijo-el-ex-guitarrista-de-callejeros", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Maximiliano Djerfy rechazó el fallo de Cámara y ratificó su inocencia; \"Yo no hice nada, sólo estaba tocando, entonces a mi me sacan con las patas para adelante\", afirmó", "titulo": "\"Antes de ir preso, me mato\", dijo el ex guitarrista de Callejeros", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una estación de servicio de la localidad de Los Hornos, partido de La Plata, fue asaltada dos veces en cinco minutos, informó este mañana una fuente policial.", "El primer hecho sucedió cuando uno de los playeros se acercó a un motociclista para atenderlo y en ese momento fue amenazado con un arma de fuego por el conductor, que le exigió la entrega de su billetera.", "El playero no se resistió y entregó el dinero, tras lo cual el delincuente escapó en la moto.", "A los cinco minutos, cuando el empleado se disponía a dar aviso a la policía se presentó nuevamente el mismo delincuente en moto y le pidió más dinero.", "El empleado entregó una suma de dinero que guardaba en una garita y el ladrón escapó sin que hasta esta mañana haya podido ser detenido o identificado."], "url": "http://www.lanacion.com.ar/1367595-asaltan-una-estacion-de-servicio-dos-veces-en-cinco-minutos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue en Los Hornos, partido de La Plata; un motociclista robó al playero y minutos después le volvió a sacar dinero", "titulo": "Asaltan una estación de servicio dos veces en cinco minutos", "fecha": "Viernes 22 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tres personas murieron y otras dos sufrieron heridas ayer cuando la camioneta en la que viajaban fue arrollada por un tren de la línea Sarmiento, en la ciudad bonaerense de Carlos Casares. Según informaron fuentes policiales a DyN, el accidente ocurrió a las 6, cuando había niebla. Las víctimas eran de Pergamino.", "La Gendarmería se incautó de más de 16 kg de cocaína en un ómnibus que se encontraba en la terminal de la ciudad salteña de Pichanal y que tenía como destino la ciudad de Buenos Aires. La cocaína estaba distribuida en 11 paquetes escondidos en los paneles sobre los asientos del primer piso del ómnibus."], "url": "http://www.lanacion.com.ar/1367534-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hoy se celebra en todo el mundo el Día de la Tierra. Desde 1970 se estableció el 22 de abril con el objetivo de promover la concientización sobre la importancia de proteger el ambiente, y se convoca a los ciudadanos a realizar diversas actividades que incluyen la música y el entretenimiento.", "Aunque en la ciudad de Buenos Aires se suspendió el evento que usualmente se realiza en la Plaza de las Naciones Unidas, habrá actividades durante la próxima semana organizadas por el gobierno porteño para revalorizar el patrimonio arbóreo. La iniciativa prevé colocar gigantografías de las especies que identifican a la ciudad en la Plaza de la República.", "También los canales de televisión, especialmente en la TV por cable, dedicarán buena parte de su programación a la conmemoración. Por caso, National Geographic Channel, Cartoon Network, Nickelodeon, Disney Channel y Disney Junior y Dicovery Kids, entre otros, incluyeron en sus grillas una programación con temas ecológicos, con el fin de aumentar la conciencia sobre la necesidad de cuidar el planeta.", "Las organizaciones ambientalistas han propuesto una acción diaria para colaborar con la convivencia planetaria sin contaminar. Ayer Amigos de la Tierra y Greenpeace coincidieron en señalar que el cambio climático es \"el principal problemas ambiental\" y \"la principal amenaza a la que se enfrenta ahora mismo la Tierra\".", "En ese sentido, ambas organizaciones han reclamado que se apueste por las energías renovables que \"no sólo ayudan a luchar contra el cambio climático, sino también contra la crisis económica, ya que se ahorra y se genera empleo\".", "Por su parte, ONG locales, como Fundación Patagonia Natural, la Fundación Ambiente y Recursos Naturales y Coepsa, apelaron a la toma de conciencia sobre los problemas que afectan a la Argentina."], "url": "http://www.lanacion.com.ar/1367533-actividades-por-el-dia-de-la-tierra", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Actividades por el Día de la Tierra", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["A fines de los años 70 y comienzos de los 80, fue uno de los automóviles más exitosos y vendidos del país, pero el Dodge 1500 de la foto perdió hace rato su esplendor y fue abandonado hace varias semanas en la calle Luis Viale al 2300, junto a un templo evangélico, en el barrio Villa General Mitre. Los vecinos afirmaron que, tras ser desmantelado, se convirtió en un contenedor de basura, donde las ratas suelen \"organizar\" importantes festines."], "url": "http://www.lanacion.com.ar/1367532-por-la-calle", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Quejas de los vecinos del barrio porteño de Villa General Mitre", "titulo": "Por la calle", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Autoridades sanitarias de San Juan confirmaron siete casos de Encefalitis de San Luis (ESL), una enfermedad viral aguda que afecta al sistema nervioso central y que transmiten los mosquitos que pican a palomas, gorriones y pollos, por lo que Salud Pública recomendó a la población prevenir la proliferación de insectos.", "Los diagnósticos comenzaron a reportarse hace 20 días y el gobierno sanjuanino, a través del laboratorio del Instituto Nacional de Epidemiología, confirmó el séptimo caso de la enfermedad, que genera inflamación del cerebro tras cuadros de fiebre alta.", "La directora de Epidemiología de la provincia, Frida Capato, pidió \"tranquilidad\" a la población y mantener las mismas medidas de prevención que rigen para evitar la proliferación del mosquito transmisor del dengue, como colocar mosquiteros en las casas, evitar la acumulación de agua en reservorios y usar repelentes.", "El último paciente afectado es un hombre que se encuentra \"bajo observación y en buenas condiciones de salud\", según el informe del Ministerio de Salud Pública provincial. Voceros recordaron que si bien el virus de San Luis \"es transmitido por el mosquito  Culex pipiens  a los humanos, no se contagia de persona a persona\".", "A partir de la infección, una persona puede o no desarrollar la enfermedad, situación que depende de las defensas y anticuerpos que tenga. En marzo se investigó la muerte de una persona cuyo diagnóstico era similar al de la infección que causa el virus de San Luis, pero no se confirmó oficialmente la causa del deceso."], "url": "http://www.lanacion.com.ar/1367531-confirman-7-casos-de-encefalitis-en-san-juan", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Confirman 7 casos de encefalitis en San Juan", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Darío Palavecino Corresponsal en Mar del Plata", "MAR DEL PLATA.- Su reconocimiento como una de las joyas de la arquitectura moderna no la salvó del maltrato ni de la desidia. El maltrato, a comienzos de la década pasada, de parte de intrusos que ganaron las instalaciones y no escatimaron a la hora de los destrozos. La desidia corrió por cuenta de gobernantes poco ágiles para conservar una obra que ya se había ganado el título de monumento histórico nacional, uno de los tres que existen en esta ciudad.", "Las buenas noticias para la Casa del Puente, la emblemática propiedad diseñada y construida en 1943 por el arquitecto Amancio Williams, llegan ahora con un aporte del gobierno nacional, que permitirá al municipio adquirir el edificio a su actual propietario, restaurarlo y habilitarlo como un nuevo espacio para actividades culturales.", "\"Estamos empezando a ver cumplido un viejo anhelo, que es que la Casa del Puente sea de todos los marplatenses\", dijo el intendente local, Gustavo Pulti, que hizo el anuncio acompañado de reconocidas figuras vinculadas a la conservación del patrimonio.", "La novedad incluyó la confirmación de una primera partida de dinero enviada por la administración nacional para iniciar el proceso de compra. Esta semana se firmará una carta de intención con el dueño del inmueble, operación que luego requerirá la aprobación del Concejo Deliberante.", "En el anuncio se dejó en claro que la compra se haría al mismo valor que rige para cualquier otra propiedad de la misma zona. \"El valor histórico y cultural de la Casa del Puente es una suma monetaria que donamos con mi esposa a la comunidad marplatense\", dijo a La Nacion el propietario del inmueble, Juan José Lago.", "El titular había firmado hace cinco años un acuerdo con el municipio para que se efectuaran obras que garantizaran la conservación del edificio histórico y el predio de 10.700 m2 en el que está emplazado. Ese convenio se venció a comienzos de este mes. \"Lo extendimos porque las negociaciones prosperaban\", explicó Lago, que siempre destacó dos cuestiones bien puntuales: sabía que el municipio quería comprar la propiedad que él heredó de su padre, Héctor, y siempre tuvo la intención de que esta pieza de la arquitectura moderna quedara en manos de la comuna.", "La Casa del Puente ocupa la manzana delimitada por las calles Matheu, Saavedra, Funes y Guido, en proximidades del complejo de la Universidad Nacional de Mar del Plata. Su entorno está pleno de robles y olmos, a un lado, y otro de lo que fue el arroyo Las Chacras.", "Williams diseñó y construyó la propiedad para su padre, Alberto, músico y compositor. Lo hizo de tal manera que la caja en la que se reparten las distintas dependencias quedó dispuesta sobre un arco de hormigón que apoya sobre ambas márgenes del arroyo, ya seco desde hace algunas décadas.", "Los profesionales de la arquitectura le reconocen a esta obra su presencia como conjunto armónico integral y la aplicación de técnicas de vanguardia. El lugar es visitado permanentemente por estudiantes y profesionales del país y el exterior, pero sólo se la puede ver desde el perímetro externo.", "La propiedad, a partir de aquel acuerdo entre el dueño y municipio, tiene seguridad privada. También se colocaron todos los vidrios para evitar el ingreso de animales. Puertas adentro, poco y nada se ha modificado tras el paso de los vándalos. Hay grafitis sobre las paredes y evidencias de varios incendios que en 2004 afectaron casi la totalidad de las instalaciones, incluido el piano que perteneció a Alberto Williams.", "Martín Repetto, presidente de la Comisión Nacional de Monumentos Históricos, participó del acto de anuncio de compra de Casa del Puente y destacó que la ciudad está comprando uno de los monumentos más importantes de la arquitectura contemporánea.", "La propiedad está incluida en el lote de las 30 obras más destacadas del siglo XX y es uno de los tres monumentos nacionales que tiene Mar del Plata, junto al edificio del Instituto Unzué y la capilla Santa Cecilia."], "url": "http://www.lanacion.com.ar/1367530-recuperan-en-mar-del-plata-un-icono-de-la-arquitectura-moderna", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La intendencia local comprará la Casa del Puente, que será destinada a centro cultural", "titulo": "Recuperan en Mar del Plata un ícono de la arquitectura moderna", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA PLATA.- A partir de una ordenanza local para promover la seguridad nocturna en los bares y boliches de esta ciudad, los propietarios de este tipo de locales deberán instalar aparatos de última tecnología, como cámaras de seguridad y detectores de metales, en los accesos. El proyecto oficialista provocó una fuerte reacción en el arco opositor, que lo calificó de irracional.", "Uno de los puntos más discutidos del nuevo y polémico Código de Espectáculos Públicos, Actividades Recreativas y Nocturnidad, aprobado anteayer por el Concejo Deliberante platense, es la obligatoriedad que se les impone a los locales vinculados con la nocturnidad para que instalen un detector de metales para prevenir el ingreso de personas con armas blancas o de fuego.", "\"Con esta medida, parece que el intendente [Pablo Bruera] admite que vivimos en el Lejano Oeste. Como no puede controlar que la gente ande armada, exige a los dueños de bares que pongan detectores de metales, unos instrumentos inaplicables por un particular, ya que es imposible que un empleado de un comercio de este tipo pueda requisar a alguien en caso de que suene el detector\", dijo, ante la consulta de La Nacion, la concejal María Teresa Urriza.", "En el mismo sentido se expresó la edil Susana Sánchez, quien consideró que \"la incorporación de videocámaras y de detectores de metales es una herramienta más que no hace al fondo de la cuestión\" y agregó que \"el código de nocturnidad debe incluir a los jóvenes y el alcohol, a los padres de los jóvenes y a un trabajo regional para establecer pautas básicas de control de la noche\".", "La iniciativa aprobada autoriza a bares y restaurantes a albergar hasta tres personas por cada metro cuadrado, lo que supone una importante modificación del cupo que hasta ahora es de una persona por metro cuadrado y que continúa vigente para las discotecas.", "En tanto, los centros culturales, clubes sociales, centros de jubilados y de estudiantes también fueron alcanzados por la nueva normativa, pese al descontento de los dirigentes barriales. Estos locales podrán realizar bailes o alquilar sus instalaciones como salones de fiestas, siempre que cumplan con los mismos requisitos de seguridad y controles acústicos.", "Pablo Pérez, referente de la localidad platense de Tolosa, dijo: \"Debemos aclarar que la mayoría de esas instituciones acuden a bailes o peñas como una herramienta para generar ingresos y solventar gastos que demandan otras disciplinas; por ejemplo, deportes. Introducirlas en la misma ordenanza de los bares es un error\"."], "url": "http://www.lanacion.com.ar/1367512-detectores-de-metales-en-los-bares-de-la-plata", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Polémica medida para combatir la inseguridad", "titulo": "Detectores de metales, en los bares de La Plata", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Maximiliano Djerfy era el guitarrista de la banda Callejeros. En la tragedia ocurrida en República Cromagnon murieron su tío, dos primas, el marido de una de ellas y su madrina.", "Anteayer, la Sala III de la Cámara de Casación Penal lo consideró responsable de haber provocado el incendio en el local de la zona de Once en el que murieron 194 personas, entre las que había parte de su familia. Para las juezas Liliana Catucci y Angela Ledesma, Djerfy,  que actuaba esa noche con el grupo de rock, tuvo una conducta negligente e imprudente que facilitó que se produjera el incendio.", "\"Yo tengo que ser absuelto, no hice nada. No soy un asesino. A mí el incendio en Cromagnon me costó media familia. Es una locura que metan presa a una banda de rock. Nosotros no éramos coorganizadores del recital y tampoco le pedíamos a la gente que encendiera bengalas. Pato Fontanet tenía asma y no podía cantar si se encendían bengalas\", expresó Djerfy en una entrevista emitida por Canal 26. La preocupación del músico se funda en que, a partir de la nueva sentencia, afronta una posible condena por un delito por el que podrían aplicarle hasta 11 años de prisión.", "\"Es mentira que la banda funcionara como una cooperativa. Acá venía Diego Argañaraz y decía que apareció tal lugar para tocar. Entonces Pato Fontanet decía sí o no y el resto del grupo asentía. Las decisiones las tomaban ellos, especialmente  Fontanet\", agregó el guitarrista.", "\"Durante el juicio me di cuenta de un montón de cosas. Pensé que Callejeros era como una cooperativa, ya que los ocho integrantes de la banda ganábamos un sueldo fijo por mes. Pero en la actualidad no puedo defender a todos. No sé qué hay atrás y hace más de tres años que no los veo\", comentó Djerfy.", "El guitarrista se fue de la banda en 2008. Estaba en desacuerdo con sus colegas porque no quería que el grupo realizara recitales durante el juicio oral. \"Nos habíamos puesto de acuerdo para tocar hasta que empezara el juicio porque debíamos juntar plata para pagar a los abogados. Pero el juicio comenzó y mis compañeros decidieron seguir haciendo recitales y entonces me fui de la banda. Querían hacer plata y nada más. Ya no tengo relación con  Fontanet y tampoco con Eduardo Vázquez\", agregó.", "Djerfy afirmó que vio al chico que arrojó la candela que provocó el incendio, pero que no podría identificarlo si lo tuviera enfrente.", "\"El primer responsable de la tragedia fue el inspector que recibió coimas para mantener el local habilitado. También hubo fallas del gobierno porteño y también fallamos como sociedad. Fue un error haber ido a tocar a Cromagnon después de haber llenado la cancha de Excursionistas. De todas maneras, es algo que le podría haber pasado a cualquier banda. De hecho, después de Cromagnon cerraron como 200 boliches que presentaban irregularidades\", concluyó Djerfy."], "url": "http://www.lanacion.com.ar/1367511-djerfy-tengo-que-ser-absuelto-no-hice-nada", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El ex guitarrista de la banda criticó la sentencia", "titulo": "Djerfy: \"Tengo que ser absuelto, no hice nada\"", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo Carabajal LA NACION", "El fiscal Raúl Pleé presentará un recurso extraordinario ante la Corte Suprema de Justicia porque considera que los músicos de la banda de rock Callejeros y Omar Chabán cometieron una cadena de hechos intencionales que terminaron provocando el incendio en el local República Cromagnon, en el que murieron 194 personas.", "En opinión del representante del Ministerio Público, la conducta de Chabán y de los ocho integrantes de Callejeros fue dolosa y no culposa, tal como sostuvieron dos juezas de la Sala III de la Cámara de Casación que, anteayer, condenaron al encargado del boliche de la zona de Once y a los músicos por incendio culposo y cohecho, delitos que, en concurso real, tienen una pena máxima de 11 años.", "Pero el fiscal insistirá en que los músicos de Callejeros y Chabán deben ser condenados por la figura delictiva más grave: la de incendio o estrago doloso y cohecho, con penas de hasta 20 años de cárcel.", "En tanto que el abogado de los músicos, Manuel Martín Gutiérrez, también anticipó que apelará la resolución y sostuvo que el fallo \"ha puesto un límite a esta locura de que se hizo un recital para matar a 194 personas en Cromagnon\".", "Según ese letrado, \"la sentencia es incongruente y presenta autocontradicciones. No obstante, pone un techo a las acusaciones contra la banda, que impedirán que se le impute un delito superior al de incendio culposo\".", "Distinta es la posición del fiscal  Pleé, quien sostuvo: \"Lo más importante del fallo de la Cámara de Casación fue que se determinó la responsabilidad de los 14 acusados, que tanto Callejeros como Chabán fueron responsables de la tragedia. Aunque, en mi opinión, hubo una serie de hechos que probarían que existió una conducta dolosa por parte de los acusados. Por tal motivo, presentaré un recurso extraordinario\", expresó Pleé.", "La tragedia en el boliche República Cromagnon ocurrió el 30 de diciembre de 2004, minutos después del comienzo del recital del grupo de rock Callejeros, cuando una candela lanzada por uno de los casi 3500 espectadores encendió la mediasombra y los paneles de poliuretano colocados para insonorizar el local.", "\"Con resolución de la Cámara de Casación se puso fin a la impunidad de Callejeros. Quedó claro que la tragedia ocurrida en Cromagnon se trató de un hecho que reviste una importante gravedad institucional. Esto es así a partir de la cantidad de episodios que quedaron al descubierto, como la falta de controles por parte de los funcionarios del gobierno porteño y el pago de coimas a policías. Por tal motivo, estoy convencido de que el recurso debe ser analizado por la Corte Suprema de Justicia\", afirmó el fiscal.", "Uno de los integrantes del tribunal que dictó la nueva sentencia coincidió parcialmente con el fiscal. El juez Eduardo Riggi votó en disidencia respecto del fallo de sus colegas Liliana Catucci y Angela Ledesma.", "En su voto, el primero que figura en la resolución de 1250 páginas, Riggi consideró que Chabán y los integrantes de la banda Callejeros fueron responsables de incendio doloso y cohecho, por el pago de coimas al subcomisario Carlos Díaz, de la seccional 7a., para acceder a que en el local ingresaran más personas que las que permitía la habilitación otorgada por el gobierno porteño.", "Riggi consideró que debía dejarse firme la condena de 20 años de prisión contra Chabán y, además, agravó la calificación jurídica de Raúl Alcides Villarreal, colaborador del empresario, quien, en el juicio oral, había sido condenado a un año de prisión en suspenso por su participación secundaria en el delito de cohecho. Según el juez Riggi, Villarreal tuvo una participación similar a la de Chabán en lo ocurrido.", "A partir del momento en el que tomaron conocimiento de la tragedia, tanto el fiscal Pleé como los abogados querellantes y los defensores tienen diez días hábiles para presentar los correspondientes recursos.", "La orden judicial de la apertura de la calle Bartolomé Mitre al 3000, donde funcionaba Cromagnon y está instalado el llamado santuario armado por los familiares de las 194 víctimas, no será inmediata. Esta decisión generó polémicas en las últimas horas entre los familiares de los fallecidos. En el fallo de la Sala III de la Cámara de Casación Penal, también se refiere que el tribunal oral que juzgó a los acusados será el que se encargue de la liberación de la calle. Fuentes judiciales confiaron que tal reapertura podría llevar un tiempo considerable, pues ese tribunal también debe fijar las nuevas penas de los condenados.", "\"Yo tengo que ser absuelto; no hice nada. A mí, el incendio me costó media familia\" Maximiliano Djerfy Ex guitarrista de Callejeros", "\"Con esta sentencia, se terminó la impunidad de Callejeros, pero no estamos conformes con la calificación\"  Raúl Plée Fiscal ante la Cámara de casación"], "url": "http://www.lanacion.com.ar/1367508-apelaran-ante-la-corte-el-fallo-por-el-caso-cromagnon", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El fiscal Raúl Pleé insistirá en que se agrave la calificación jurídica para Chabán y Callejeros", "titulo": "Apelarán ante la Corte el fallo por el caso Cromagnon", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La presidenta de la Comisión para la Plena Participación e Inclusión de las Personas con Discapacidad (Copidis) porteña, Marina Klemensiewicz, aseguró a La Nacion que el fallo que impide al Estado local contratar empleados sin antes consultar el registro de aspirantes con capacidades diferentes \"no toma por sorpresa\" al gobierno de la ciudad.", "\"Desde hace un año ya instrumentamos la mecánica de solicitar candidatos al registro ante cualquier posibilidad laboral en el Poder Ejecutivo. Lo hicimos mediante un trabajo conjunto entre la comisión y la Secretaría de Recursos Humanos, que, por ejemplo, se tradujo en que una actual búsqueda de 40 personas para el  call center  del Banco Ciudad evalúe en primer lugar postulantes del registro\".", "La funcionaria también sostuvo que, en el mismo sentido, existe una fluida relación con el Ministerio Público fiscal.", "Si bien al principio de su gestión, admitió, fue más difícil coordinar esfuerzos con los poderes Legislativo y Judicial, \"con el correr del tiempo -dijo- hubo más conciencia de la necesidad de cumplir con el cupo del 5 por ciento que establece la Constitución de la ciudad\". Aquella dificultad obligó a prorrogar el plazo establecido por ley para cumplir con el cupo, que pasó de fines de 2009 a fines de 2010 y, no obstante, volvió a vencer sin que se haya respetado.", "Klemensiewicz recordó que, para favorecer la ubicación laboral de los discapacitados, la Copidis otorga a los inscriptos en el registro la posibilidad de terminar los estudios primarios o secundarios a través del Ministerio de Educación y de obtener becas de formación laboral que gestiona la comisión."], "url": "http://www.lanacion.com.ar/1367506-una-mecanica-que-llevo-tiempo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Una mecánica que llevó tiempo", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Agencia Nacional de Seguridad Vial intensificó los controles a ómnibus, camiones y vehículos particulares en momentos en que miles de personas se volcaron a las rutas con motivo de las celebraciones de la Semana Santa.", "Según se informó, hasta ayer habían sido controlados 1236 ómnibus en la terminal de Retiro y una de las unidades fue desafectada por tener su tacógrafo adulterado.", "Además, la ANSV controló 12.369 vehículos y labró 2670 actas, el 30 por ciento de ellas por exceso de velocidad.", "Los controles se intensificaron desde el primer día de la salida de turistas por la Semana Santa, con especial énfasis en la medición de los niveles de alcoholemia a choferes profesionales, operativos de los que participaron la ANSV y la Comisión Nacional de Regulación del Transporte (CNRT).", "La ANSV precisó que se controlaron 1236 partidas de ómnibus con GPS y se desafectó una unidad en Retiro por tener el tacógrafo adulterado.", "Asimismo, se indicó que se controlaron 12.369 vehículos particulares y camiones en diversas rutas y se labraron 2670 actas, de las cuales el 30 por ciento fueron por exceso de velocidad; otro 30 por ciento, por no llevar las luces bajas encendidas, y otro 20 por ciento, a camiones, por incumplir la restricción de circulación durante el fin de semana largo.", "Asimismo, el 6 por ciento de las actas de infracción se labró porque los ocupantes de los vehículos no usaban el cinturón de seguridad; el 5%, por no tener el comprobante el seguro de automotor; el 3%, por no haber realizado la revisión técnica obligatoria (RTO), y el 6%, por otros motivos."], "url": "http://www.lanacion.com.ar/1367496-intensifican-controles--en-las-rutas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Intensifican controles  en las rutas", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Angeles Castro LA NACION", "Todo funcionario de los poderes Ejecutivo, Legislativo y Judicial de la ciudad que desee contratar a un empleado, bajo cualquier modalidad y para cualquier puesto, deberá consultar el registro oficial que agrupa a personas discapacitadas que buscan trabajo para ver si alguna de ellas tiene idoneidad para ocupar el cargo y darle prioridad por sobre otros postulantes a la hora de la designación.", "Así lo dispuso un fallo de la Sala II de la Cámara de Apelaciones en lo Contencioso Administrativo y Tributario porteña, en un intento por diseñar un procedimiento que asegure que la administración pública local respete el cupo del 5 por ciento de empleo para personas con capacidades diferentes consagrado en la Constitución porteña y que, por ley, debería haberse cumplimentado a fines de 2009, plazo que luego se prorrogó hasta fines de 2010.", "No obstante, hoy, el porcentaje sobre la planta de 140.000 agentes se sitúa en alrededor del 3%, o sea, unas 4200 personas, cuando tendrían que sumar cerca de 7000.", "Si la sentencia queda firme, la exigencia regirá incluso para cargos que los funcionarios reservan habitualmente para gente de su confianza o militantes políticos, como voceros, equipos técnicos y secretarias privadas.", "Se trata del segundo fallo de la Sala II, integrada por los jueces Nélida Mabel Daniele y Eduardo Angel Russo, que apuntala la plena vigencia de las vacantes para discapacitados. En la primera, de marzo de 2009, los magistrados obligaron al gobierno porteño al inmediato cumplimiento del cupo laboral, aunque de una manera genérica.", "La sentencia fue recurrida ante el Tribunal Superior de Justicia de la Ciudad (STJ), que ratificó la resolución de la cámara, aunque ordenó a los jueces que reformularan la condena con el propósito de establecer un mecanismo idóneo para el efectivo cumplimiento de lo dispuesto.", "Martín Zapiola Guerrico, miembro de la Comisión Pro Bono del Colegio de Abogados de la Ciudad de Buenos Aires, que impulsó el expediente judicial en defensa del interés público, recordó que, \"antes de que los camaristas dictaran nueva sentencia, se desarrolló un agotador proceso de pedidos de informes al gobierno porteño. Inicialmente, las autoridades contestaron que las vacantes de planta permanente estaban congeladas por decisión del propio Poder Ejecutivo, pero luego informó que habían aparecido algunas para llenar\".", "Por ejemplo, enumeraron un asistente social para el Ministerio de Desarrollo Social, un chofer, un periodista y cinco administrativos para el Ministerio de Cultura, 200 cargos de portero de escuela para el Ministerio de Educación, dos empleados de limpieza y dos abogados para la Secretaría Legal y Técnica, y 12 puestos de atención al público en el Ministerio de Hacienda, entre otros.", "Respecto de estos casos de la planta permanente, el reciente fallo de la Sala II -que fue notificado a las partes esta semana- estipuló que el gobierno porteño deberá \"en un plazo de 60 días\" convocar a concursos o al procedimiento que estime adecuado, conforme la naturaleza de la vacante, \"entre las personas inscriptas en el registro de postulantes que maneja la Comisión para la Plena Participación e Inclusión de las Personas con Discapacidad (Copidis)\" porteña, un organismo fuera de nivel que depende de la Jefatura de Gobierno; hoy, son 1100 los anotados. Mientras tanto, deberá abstenerse de cubrir esos puestos.", "Pero los jueces fueron más allá y resolvieron que \"todo nuevo contrato de trabajo que se celebre [en cualquiera de los tres poderes del Estado], bajo la modalidad que sea, se realice con personas con discapacidad inscriptas en el registro\" y sólo en el caso de que no exista nadie allí que reúna las condiciones de idoneidad necesarias, la repartición se encontrará eximida de proceder en tal sentido, de lo que deberá dejar constancia en el Boletín Oficial.", "Finalmente, los camaristas ordenaron notificar su contenido en forma personal al jefe de gobierno, Mauricio Macri, para que él instruya a las dependencias a su cargo para hacer cumplir la sentencia, así como, una vez que quede firme, dar a conocer el fallo por un medio de televisión abierta con sede en la Capital y por Radio Ciudad, \"atento la naturaleza colectiva del proceso\".", "La presidenta de la Copidis, Marina Klemensiewicz, celebró el fallo de cámara, aunque aseguró que sólo \"fortalece un modus operandi que ya es instrumentado por el Poder Ejecutivo hace más de un año\" (ver aparte) y consideró que, si bien no depende de su área, en función de esta política \"ya instrumentada\", no tendría sentido apelar la sentencia."], "url": "http://www.lanacion.com.ar/1367505-prioridad-laboral-a-discapacitados", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La Justicia obliga al gobierno porteño a verificar si hay candidatos con necesidades especiales para ocupar puestos", "titulo": "Prioridad laboral a discapacitados", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Al menos dos personas, entre ellas un adolescente, resultaron heridas ayer al explotar un depósito de garrafas en la ciudad bonaerense de José C. Paz tras un incendio, que provocó daños materiales graves en casas y automóviles y obligó a la evacuación de vecinos.", "Las primeras explosiones y la columna de humo densa hicieron que los vecinos abandonaran por sus propios medios las viviendas cercanas al predio, ubicado en Valentín Alsina y Brughetti, donde trabajaron nueve dotaciones de bomberos voluntarios de José C. Paz y Malvinas Argentinas para controlar el fuego.", "Fuentes de la Departamental de José C. Paz precisaron a la agencia DyN que a raíz del incendio un hombre de 42 años y un adolescente de 17 resultaron heridos y fueron trasladados a centros asistenciales de la zona.", "La destrucción en el depósito fue total y las paredes quedaron convertidas en escombros, mientras que el fuego afectó, además, a los postes de luz, que terminaron calcinados.", "Las explosiones de las garrafas, que salieron despedidas unos 40 metros, provocaron destrozos en casas linderas, como rotura de techos y caída de paredes. También causaron daños a dos vehículos estacionados en las inmediaciones, que presentaban golpes en la carrocería y varios de sus vidrios rotos.", "\"Estaba cocinando cuando explotó todo. Cuando salí, las garrafas volaban por el aire y vi salir al hijo del dueño todo quemado\", dijo a la prensa una mujer que vive a metros del local.", "Los habitantes de la zona criticaron la ausencia de funcionarios del municipio de José C. Paz y aseguraron que \"sólo hablamos con (personal de) Defensa Civil\".", "Otra vecina del Barrio Frino reclamó que el dueño del depósito de garrafas \"dé la cara\", tras los daños materiales graves que causaron el incendio y la posterior explosión.", "Los primeros peritajes determinaron que el siniestro se declaró por un \"desperfecto eléctrico\" en una oficina del depósito."], "url": "http://www.lanacion.com.ar/1367529-dos-heridos-al-explotar-un-deposito-de-garrafas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Provocó daños en las viviendas vecinas", "titulo": "Dos heridos al explotar un depósito de garrafas", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Pascua no es exclusiva de los seres humanos. También los animales la festejan y esperan con ansias su llegada. Los habitantes del zoo porteño fueron sorprendidos ayer con inmensos huevos, conejos y confituras especialmente elaborados y decorados para ellos.", "El detalle: cada huevo homenajeaba a distintos pintores y, por lo tanto, llevaba una reproducción de alguna obra del artista al que celebraba. Realizados en papel maché, con pintura de repostería, los huevos estaban rellenos de riquísimos alimentos que estimulan conductas y fomentan el juego entre los animales.", "Los primeros en degustarlos fueron la leona blanca y sus cachorros, que, sin perder tiempo, se abalanzaron y desmenuzaron la novedad gastronómica en cuestión de segundos.", "Además de las delicias que encontraron dentro, para los leoncitos fue una jornada especial porque finalmente fueron bautizados.", "Los nombres elegidos fueron Pupy, Diego y Carolina que, como siempre, salieron de un sorteo entre las sugerencias acercadas por los niños que visitan el zoológico.", "Los ganadores, además de ser nombrados padrinos y madrinas de cada uno de los tigres, recibieron premios y un equipo de cuidador.", "Otros de los que se empacharon con las delicias pascuales fueron los simpáticos lémures, que disfrutaron de frutas, su plato preferido.", "Los enormes osos tienen un apetito voraz y, para ellos, los huevos de Pascua fueron temprano casi un aperitivo que devoraron con gran satisfacción. Después, con el estómago lleno, durmieron una siesta para esperar... el almuerzo.", "La entrega de huevos y de otras sorpresas seguirán en el transcurso de este fin de semana largo, lo que representa una buena excusa para visitar el zoológico y conocer más acerca de las especies que lo habitan."], "url": "http://www.lanacion.com.ar/1367495-pascua-y-bautismo-en-el-zoo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los animales disfrutaron de singulares huevos, conejos y confituras", "titulo": "Pascua y bautismo en el Zoo", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA.- \"Santo Padre, ¿dónde está el alma de mi hijo en coma?\" Por primera vez en la historia, un papa participará hoy, Viernes Santo, en un programa de televisión en el cual responderá preguntas de personas de diversos países.", "Aunque todo ya ha sido grabado, Benedicto XVI aparecerá en el programa  A su imagen  , un espacio de información religiosa de la cadena RAI 1 que se transformará seguramente en una clase magistral de teología. La cita es a las 14.10 de Italia -la hora de la muerte de Cristo (en la Argentina, las 9.10)- y, desde su biblioteca privada, el Papa responderá siete preguntas seleccionadas.", "La primera estará a cargo de una niña japonesa de 7 años golpeada recientemente por el terremoto y tsunami que destruyó el norte de su país. \"Mi casa tembló, muchos de mis amigos murieron. ¿Por qué tengo que tener tanto miedo? ¿Por qué los niños tienen que sufrir tanta tristeza? Tú, que hablas con Dios, ¿puedes explicármelo?\", le pregunta la niña al Papa, según adelantó ayer Avvenire, el diario de la Conferencia Episcopal Italiana.", "\"A mí también se me ocurren las misma preguntas: ¿por qué es así? Y no tenemos las respuestas, pero sabemos que Jesús, inocente, sufrió como ustedes; que el Dios verdadero, que se muestra en Jesús, está de vuestro lado\", le contesta Benedicto XVI.", "La segunda pregunta fue formulada por María, una madre italiana que aparece junto a su hijo de 40 años, en estado vegetativo. Benedicto XVI le responde que el alma está aún presente en el cuerpo. \"La situación, tal vez, es como la de una guitarra con las cuerdas rotas, por lo que no se puede tocar. Así, el instrumento del cuerpo es frágil y vulnerable y el alma no puede sonar, pero sí está presente. Yo estoy seguro de que esa alma escondida siente profundamente vuestro amor\", afirma el Santo Padre.", "El Papa agrega, además, que la presencia de los padres junto al hijo a todas las horas del día \"es un gran acto de amor, de gran valor, un testimonio de fe en Dios, de fe en el hombre, un compromiso por la vida\". En este programa sin precedente también habrá una pregunta sobre Judas de un grupo de alumnos de una escuela primaria de Módena, de una mujer musulmana de Costa de Marfil y de siete jóvenes cristianos iraquíes.", "Ya en 2008 Benedicto XVI apareció en la pantalla chica: fue cuando dio el puntapié inicial a una maratón televisiva en la que 1200 personas se turnaron para leer la Biblia."], "url": "http://www.lanacion.com.ar/1367493-el-papa-responde-preguntas-en-tv", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Será en un programa grabado que emitirá hoy, a las 9.10, la cadena RAI", "titulo": "El Papa responde preguntas en TV", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ayer, por segundo día consecutivo, en el Aeroparque se registraron  demoras y cancelaciones de vuelos que fueron reprogramados durante el día y que, según fuentes oficiales, tuvieron su causa en \"problemas de índole meteorológico\".", "Anteayer, en esa aeroestación se había reportado la cancelación de 23 vuelos de diferentes compañías, aunque las explicaciones contrapuestas sobre los motivos del inconveniente y la falta de información a los pasajeros llevaron a que la confusión se adueñara del aeropuerto.", "Fuentes de Aeropuertos Argentina 2000 (AA2000) confirmaron a La Nacion que ayer fueron cancelados 14 vuelos: 13 de Aerolíneas Argentinas y el restante de LAN, por problemas meteorológicos. También se planeaban reprogramar las partidas durante la misma jornada con el fin de que hoy ya estuvieran normalizadas las operaciones. Además, señalaron que por las 23 cancelaciones de anteayer se acumularon retrasos en los vuelos que debían salir ayer.", "Consultado por este diario, un vocero de Aerolíneas Argentinas también sostuvo que las cancelaciones y reprogramaciones de ayer se debieron a problemas del clima, puntualmente a tormentas y nieblas en distintas ciudades del país, más allá de que estimaron las demoras \"dentro de lo normal\".", "Estos retrasos, sin embargo, generaron quejas entre los pasajeros que aguardaban ayer en Aeroparque por la salida de sus vuelos. \"Viajaba a Jujuy a las 13, en Aerolíneas, y por lo que me dijeron hasta ahora, va a salir a las 14.40. No me dijeron el porqué, pero igual siempre hacen lo mismo en los feriados, Semana Santa, y demás fines de semana largos del año\", dijo Paula Castro, mientras fumaba con bronca un cigarrillo afuera de Aeroparque.", "Para Elena Pérez y su hija era el segundo día consecutivo que pisaban el aeropuerto metropolitano: su vuelo de anteayer, con destino  a Mendoza, había sido cancelado y reprogramado para ayer. \"Nadie informó nada y eso era lo peor\", se quejó.", "Tal como informó La Nacion días atrás, los vuelos internacionales desde el aeropuerto de San Fernando -que sólo son privados- quedaron cancelados luego de que la Administración Federal de Ingresos Públicos (AFIP) decidió suspender la Zona Primaria Aduanera, al atribuirle a la concesionaria AA2000 el incumplimiento de medidas para mejorar el control de pasajeros.", "Consultados por La Nacion, tanto fuentes de la Administración Nacional de Aviación Civil (ANAC) como de AA2000 negaron que estos vuelos internacionales que operaban en San Fernando y que fueron derivados momentáneamente a Ezeiza y a Aeroparque pudieran ser un factor determinante para las demoras que se registraron en los últimos dos días.", "Fuentes gremiales, en tanto, confiaron ayer La Nacion que anteayer partieron del Aeroparque 42 vuelos privados de los 28 habituales en los fines de semana.", "Fuentes de AA2000, en tanto, estimaron que dentro de una semana o diez días ya estarán listos los nuevos puestos de migraciones y aduana en el aeropuerto de San Fernando, tal como fuera solicitado por la AFIP."], "url": "http://www.lanacion.com.ar/1367494-otra-vez-demoras-en-aeroparque", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por segundo día consecutivo hubo cancelaciones de vuelos que luego fueron reprogramados", "titulo": "Otra vez, demoras en Aeroparque", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El cardenal Jorge Mario Bergoglio, arzobispo de Buenos Aires, predicó ayer en su homilía de la misa crismal el valor de la caridad, la verdad y la consolación como motores de la labor pastoral para \"alegrar la vida\" de un pueblo que está \"conmocionado incesantemente por la violencia y la inequidad\" y que -dijo- merece \"poder vivir un año tranquilo, de celebraciones y de armonía\".", "Y por la tarde, en el que es, quizá, por excelencia el acto simbólico más emblemático de la misión eclesial dirigida a confortar a los fieles más humildes y réplica del gesto que Jesucristo tuvo con sus discípulos en la Ultima Cena, Bergoglio realizó la tradicional ceremonia de lavado de pies de recién nacidos y embarazadas en la Maternidad Sardá, de Parque Patricios. Entonces, retomó aquella concepción del sacerdocio como una acción dirigida a ayudar a los pobres y necesitados y sostuvo que \"todo el que tiene autoridad, poder y posibilidades debe servir a los demás\".", "Dijo Bergoglio a la mañana, en la tradicional misa del jueves de Pascua: \"En el nombre de Jesús, somos enviados a predicar la verdad, a hacer el bien a todos y a alegrar la vida de nuestro pueblo. La misión se despliega simultáneamente en estos tres ámbitos [...]. Imaginemos un momento lo que significaría para un pueblo, conmocionado incesantemente por la violencia y la inequidad, poder vivir un año tranquilo, un año de celebración y de armonía [...]. Somos enviados a consolar a los afligidos de nuestro pueblo\".", "La fuerza del amor como bálsamo esencial en la labor pastoral fue puesta de resalto por el arzobispo de Buenos Aires: \"La alegría y la consolación son el fruto [y, por lo tanto, el signo evangélico] de que la verdad y la caridad no son verso sino que están presentes y operativas en nuestro corazón de pastores y en el corazón del pueblo al que somos enviados\".", "A partir de esta idea, se enfocó en el signo opuesto, la tristeza, la acedia, y en el mensaje de los que llamó \"fundamentalistas amargados\", que buscan imponer su verdad con soberbia.", "\"No basta con que nuestra verdad sea ortodoxa y nuestra acción pastoral, eficaz. Sin la alegría de la belleza, la verdad se vuelve fría y hasta despiadada y soberbia, como vemos que sucede en el discurso de muchos fundamentalistas amargados. Pareciera que mastican cenizas, en vez de saborear la dulzura gloriosa de la verdad de Cristo, que ilumina con luz mansa toda la realidad, asumiéndola tal como es cada día\", dijo y agregó: \"Sin la alegría de la belleza, el trabajo por el bien se convierte en eficientismo sombrío, como vemos que sucede en la acción de muchos activistas desbordados. Pareciera que andan revistiendo de luto estadístico la realidad, en vez de ungirla con el óleo interior del júbilo que transforma los corazones\".", "Insistió: \"El mal espíritu de la acedia avinagra con el mismo vinagre tanto a los embalsamadores del pasado como a los virtualistas del futuro. Es una y la misma acedia y se discierne porque trata de robarnos la alegría del presente\".", "Finalmente, sostuvo: \"La consolación no es una emoción pasajera, sino una opción de vida [...]. Es una opción de pobres y de pequeños, no de vanidosos ni de agrandados [...]. En el ámbito de la alegría, es más lo que tenemos para recibir que lo que tenemos para dar. ¡Y cuánto alegra a nuestro pueblo fiel poder alegrar a sus pastores [...]! Y esto, simplemente porque necesita pastores consolados y que se dejen consolar para que conduzcan no en la queja ni en la ansiedad sino en la alabanza y en la serenidad; no en la crispación, sino en la paciencia que da la unción del Espíritu\".", "\"Imaginemos lo que significaría para un pueblo, conmocionado incesantemente por la violencia y la inequidad, poder vivir un año tranquilo\"", "\"El pueblo necesita pastores consolados  para que conduzcan no en la crispación, sino en la paciencia; no en la queja, sino en la alabanza y en la serenidad\"", "CARDENAL JORGE BERGOGLIO Arzobispo de Buenos Aires"], "url": "http://www.lanacion.com.ar/1367492-bergoglio-llamo-a-confortar-a-la-gente", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El arzobispo de Buenos Aires destacó la importancia de alegrar la vida de un pueblo \"conmocionado por la violencia y la inequidad\"", "titulo": "Bergoglio llamó a \"confortar\" a la gente", "fecha": "Viernes 22 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]