[{"cuerpo": ["El conflicto que amenazaba el abastecimiento de pescado en Semana Santa se levantó hoy,  luego de que el sindicato de Obrero de la Industria del Pescado (SOIP) llegara a un acuerdo con la Cámara de la Industria Pesquera Argentina (Caipa) por un aumento salarial del 30 por ciento.", "La puja entre las partes que mantenía bloqueados los accesos al puerto de Mar del Plata se resolvió esta tarde, con una solución definitiva: tras lo que desde ambos lados definieron como una \"negociación ardua\", se acordó el pago de un alza del 18% retroactivo a marzo, un 6% en julio, y otro 6% en noviembre. En todos los casos se trata de sumas remunerativas.", "Representantes del gremio SOIP y hombres de negocios de esa industria firmaron un documento para sellar el pacto en la Delegación de Asuntos Agrarios de la Provincia, donde se llevo a cabo la discusión.", "Cristina Ledesma, titular del gremio que había pedido un 35% de aumento en el comienzo del conflicto dijo a este medio: \"Fue una negociación dura, pero con resultados buenos que da respuestas a una parte del reclamo: la cuestión salarial. Por otra parte, deja pendiente para encuentros posteriores otros temas muy importantes como el blanqueo de personal de cooperativas y el ingreso mínimo garantizado (cuando no hay pescado para comercializar)\".", "Respecto del abastecimiento, distintas fuentes del sector indicaron a  lanacion.com  que \"no va a ser normal\", debido al parate. Sin embargo, no prevén un desabastecimiento: \"No va haber grandes inconvenientes; hay pescado para procesar y distribuir; hay mucho para descartar, pero también mucho para transportar de los buques a las plantas\", señalaron.", "Ayer, el Ministerio de Trabajo de la Nación había dictado la conciliación obligatoria, pero el gremio desoyó la resolución oficial y seguía adelante con su paro. Hoy la presión vino del gobernador de la Provincia, Daniel Scioli, quien, en su primer acto de imponer una decisión política firme en este tipo de conflictos, ordenó a sus funcionarios que alcanzaran una pronta solución, que horas después llegó.", "Con la colaboración de Darío Palavecinocorresponsal en Mar del Plata"], "url": "http://www.lanacion.com.ar/1366627-se-destraba-el-conflicto-que-amenazaba-la-provision-de-pescado-en-semana-santa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El bloqueo en los puertos se levantó luego de un acuerdo por un alza salarial del 30%;", "titulo": "Se destraba el conflicto que amenazaba la provisión de pescado en Semana Santa", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La presidenta Cristina Kirchner defendió hoy el criterio de ampliar la participación estatal en los directorios en los que la Anses cuenta con participación accionaria y señaló que quiere que \"distribuyan las utilidades que le pertenecen a los 40 millones de argentinos\".", "\"Ya lo lograremos\", indicó la jefa de Estado, al tiempo que señaló que \"nada es más capitalista que las sociedades que cotizan en Bolsa\" y criticó a quienes \"hablan de capitalismo y seguridad jurídica\" pero se oponen a la decisión oficial.", "\"Yo creo que la Justicia sabrá poner las cosas en su lugar\", afirmó hoy la Presidenta, en un acto en Casa Rosada en el que anunció beneficios para la compra de medicamentos de los jubilados.", "La Presidenta intercedió en el conflicto horas después de que el presidente de Siderar, Daniel Novegil, le enviara una nota a la Comisión Nacional de Valores (CNV) para ratificarle que la empresa considera que la resolución que declaró \"irregulares e ineficaces\" las decisiones adoptadas en la última asamblea \"carece de validez\" y para anunciar que impugnará \"ante los tribunales competentes\" esa decisión.", "El comunicado remitido por la empresa del grupo Techint afirmó que \"por causa de la decisión tomada por la CNV, la Sociedad no puede asegurar que podrá poner a disposición de los accionistas el dividendo del 6 de mayo próximo, fecha fijada por los accionistas en la asamblea referida\".", "La CNV declaró \"irregulares e ineficaces a los efectos administrativos\" las decisiones adoptadas en la asamblea del viernes que impidió el ingreso de directores por el Estado en la compañía y dispuso el pago de más de 1.500 millones de pesos (359 millones de dólares) en dividendos a los accionistas.", "Amparo. Más tarde se conoció la información de que desde Siderar se presentó un recurso de amparo ante la Justicia en rechazo a la decisión de la Comisión Nacional de Valores (CNV) de declarar \"irregulares e ineficaces\" las medidas adoptadas en la última asamblea general de accionistas en la que la Anses no pudo ampliar su nómina de directores.", "Así lo confirmaron a la agencia DyN fuentes de la empresa, quienes explicaron que el recurso fue hecho contra la medida de la CNV.", "Suspenden las acciones de Siderar.  En tanto, la Bolsa de Comercio de Buenos Aires suspendió esta mañana la cotización de las acciones del gigante siderúrgico Siderar, a la espera de mayor información respecto de las decisiones de una reciente asamblea de accionistas. La medida fue levantada cerca del mediodía.", "El Gobierno acusó el viernes a la siderúrgica de violar sus derechos como accionista de la empresa al resistir el nombramiento de directores en representación del Estado.", "En la asamblea, el mayor grupo siderúrgico de Argentina anunció el pago de un dividendo en efectivo por 1.511,5 millones de pesos (359,5 millones de dólares).", "Posteriormente, el regulador bursátil dijo que anuló lo decidido en la asamblea.", "Las acciones de la empresa controlada por el grupo argentino Techint cayeron esta tarde por encima del 5% en relación al viernes.", "La Anses votará en la asamblea de Macro.  La Administración Nacional de la Seguridad Social (Anses) votará \"acumulativamente\" en la asamblea general de accionistas del Banco Macro del próximo 26 de abril, en la que contará con \"el 28,50 por ciento de los votos\". Así lo informó el organismo oficial a la entidad financiera, que a su vez transmitió la decisión a la Bolsa de Comercio de Buenos Aires. Así, la Anses reiteró el criterio que intentó emplear, sin éxito, en las asambleas generales de accionistas de Molinos y Siderar.", "La CTA respaldó la medida"], "url": "http://www.lanacion.com.ar/1366571-cristina-sobre-el-conflicto-por-la-intervencion-estatal-que-la-justicia-ponga-las-cosas-en-su-lugar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Así criticó, sin mencionarla, la decisión de Siderar de impugnar en los tribunales la resolución que declaró irregular la asamblea del viernes último; la acción de la empresa cayó más del 5%", "titulo": "Cristina, sobre el conflicto por la intervención estatal: \"Que la Justicia ponga las cosas en su lugar\"", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["* Nicolás Litvinoff es economista de la UBA, mágister en finanzas con orientación en Mercado de Capitales la Universidad del CEMA y autor del libro  Es tu Dinero!"], "url": "http://www.lanacion.com.ar/1365839-8-tips-para-invertir-en-euros-con-inteligencia", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Existen algunas claves para convertir los pesos a la moneda comunitaria y no perder dinero;te ofrece algunos consejos", "titulo": "8 tips para invertir en euros con inteligencia", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Luján Scarpinellide la redacción de lanacion.commscarpinelli@lanacion.com.ar@lujanscarpi", "¿Cuándo se sancionó y quién reglamentó la ley?", "La ley 26.637 de Seguridad Bancaria fue sancionada el 29 de septiembre del año pasado, a partir de un proyecto del diputado Gerardo Milman, del GEN, tras el caso de Carolina Píparo, la embarazada baleada en una salidera bancaria en La Plata. Fue reglamentada por el Banco Central de la República Argentina (BCRA) a fines de enero último.", "¿Qué nuevas medidas de seguridad exige el texto?", "La ley prevé la instalación de mamparas en los sectores de atención al público. Según el BCRA, el plazo para colocarlas venció el 13 de marzo y fue acatada con un \"alto nivel de cumplimiento\". Los bancos tendrán hasta fines de junio para aislar las cajas con mamparas laterales.", "¿Quién controla que la norma se cumpla?", "Las autoridades policiales controlarán el cumplimiento de tales medidas, y el BCRA será el que aplique sanciones en caso de incumplimiento.", "¿Qué ocurre con la medida que obliga a hacer modificaciones en las cajas de seguridad?", "El jueves pasado venció el plazo para presentar los planes de infraestructura acerca de la modificación de las cajas de seguridad. Pero los bancos pidieron al Central, por medio de las asociaciones que los representan, no modificar la infraestructura existente, sino tener en cuenta lo previsto en la ley para futuras construcciones. Tienen hasta diciembre próximo y junio de 2012 para ejecutar las obras, según la fisonomía de los tesoros.", "¿Qué ocurrirá con la prohibición de hablar por celular en los bancos?", "El 30 de abril es el próximo plazo a vencer. Las entidades deben prohibir por completo el uso del celular, algo que ya está prohibido. Pero lo harán en forma más estricta. Los agrupados en Adeba, usarán bolsas plásticas negras, que se cerrarán con un precinto de seguridad mientras los clientes permanezcan en la entidad. Ellos deberán portar su propio celular. El uso de lockers, según distintas voces de los bancos, es casi imposible de implementar, por cuestiones de espacio físico en las entidades y practicidad. Otra opción, el bloqueo de la señal en el interior de las sucursales, fue casi descartado porque, según técnicos informáticos, interfiere la comunicación y seguridad interna del banco. Algunos, simplemente colocarán carteles indicando la prohibición.", "Controversias ante la implementación:  El diputado del Gen Gerardo Milman, autor del proyecto de seguridad bancaria sancionado en octubre, señaló que la reglamentación del BCRA fue \"insuficiente\", y por eso los bancos no tienen especificidades en la implementación de la norma. Sin embargo, contra lo expuesto por los bancos, que cuestionan por ejemplo las reformas de infraestructura en las cajas de seguridad, el autor del proyecto consideró que existen soluciones, que están dispuestos a explicar a los representantes de los bancos que se acerquen al Congreso y que \"todas las medidas son aplicables\".", "Surgen dudas y faltan detalles:  Para implementar la norma, técnicos de seguridad de los bancos detallaron a  lanacion.com  que faltaron detalles que generaron controversias o dudas. Por ejemplo, de qué material debían ser las mamparas y de qué largo; cómo efectivizar la prohibición del uso de celulares; qué hacer con los bienes de las personas que estuvieran alquilando cajas de seguridad mientras se realizan obras de ingeniería civil, es decir, arriesgar esos bienes por un tiempo. En un banco público, se quejaron de la brevedad de los tiempos administrativos para la realización de licitaciones.", "Se requieren inversiones importantes.  Las modificaciones previstas en la ley requieren erogaciones significativas para los bancos, según detallaron en algunas entidades. Especialmente, en lo relacionado con las cajas de seguridad."], "url": "http://www.lanacion.com.ar/1366554-las-claves-del-funcionamiento-de-la-ley-que-busca-evitar-salideras-bancarias", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Tras el caso Píparo, el Congreso aprobó esta norma que ya comenzó a implementarse;te cuenta qué avances hubo y cómo se adoptará la prohibición del uso del celular.", "titulo": "Las claves del funcionamiento de la ley que busca evitar salideras bancarias", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- La calificadora de riesgo Standard and Poor's rebajó hoy de \"estable\" a \"negativa\" la perspectiva de la deuda soberana de Estados Unidos debido a su déficit presupuestario y elevado endeudamiento.", "A poco de conocida la decisión, la Casa Blanca comunicó que Estados Unidos está preparado para tomar las medidas necesarias con el fin de reducir sus crecientes déficits presupuestarios y los dos partidos políticos están de acuerdo en que ahora es tiempo de actuar.", "\"Creemos que el panorama negativo de Standard and Poor's subestima la capacidad de los líderes de Estados Unidos de abordar juntos los difíciles desafíos fiscales que enfrenta la nación\", comentó Mary Miller, asistente del secretario del Tesoro para los Mercados Financieros."], "url": "http://www.lanacion.com.ar/1366557-por-su-elevado-endeudamiento-y-deficit-rebajan-la-calificacion-de-la-deuda-de-los-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Standard and Poor's calificó de \"estable\" a \"negativa\" la perspectiva de la deuda soberana; la Casa Blanca afirmó que el país está preparado para tomar las medidas necesarias", "titulo": "Por su elevado endeudamiento y déficit, rebajan la calificación de la deuda de los EE.UU", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ignacio Echenique es creador y Director General de PuraPiel, su emprendimiento de fotodepilación nacido en abril de 2009. Tiene 33 años, nació en Córdoba, actualmente reside allí con su esposa y sus 3 hijos.", "Previo a PuraPiel trabajó en Desarrollos inmobiliarios DQUATRO desarrollista donde ocupó el puesto de Director comercial de la firma. Entre el 2003 y el 2007 fue Jefe de ventas de la Empresa Desarrollista \"GRUPO BETANIA\" donde se dedicaba a la búsqueda y captación de inversores, comercialización de departamentos terminados y a construir, atención a inmobiliarias, y análisis de mercado.", "Posee todo el cursado completo de las materias de la Carrera de Contador Público en la Facultad de Ciencias Económicas y Administración de la Universidad Católica de Córdoba."], "url": "http://www.lanacion.com.ar/1366562-que-le-preguntarias-al-director-general-de-purapiel-fotodepilacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El creador de la empresa que aplica tarifa plana en depilación definitiva responderá preguntas sobre su emprendimiento; dejá tu inquietud", "titulo": "¿Qué le preguntarías al Director General de PuraPiel fotodepilación?", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1366533-se-levanto-el-paro-petrolero-en-el-sur", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además,; España vuelve a emitir pero a tasas más altas; degradan a bancos irlandeses; sube el pronóstico de inflación en Brasil", "titulo": "Se levantó el paro petrolero en el sur", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Gobierno criticó hoy la decisión de Techint de impedir que el Gobierno nombrara tres directores por el Estado en el directorio de Siderar, empresa que forma parte del conglomerado industrial, y volvió a pedir que el tema no se judicialice.", "A través de Twitter, el ministro de Economía, Amado Boudou, criticó la decisión de la empresa. \"Seguridad jurídica es que las empresas respeten las leyes: Techint debe permitir el ingreso de directores en representación del Estado\", indicó el funcionario.", "En tanto, el candidato a jefe de gobierno porteño agregó: \"Algunos nostalgiosos prefieren ese Estado que sólo servía para pagar deudas de las empresas y cuando había ganancias no tenía derechos\". Y cerró:  \"Y ciertos medios de comunicación deberían ajustarse a la realidad. El Estado no quiere manejar las empresas, ¡sólo participar como se debe\".", "\"En marzo de 2010, Sarkozy [por Nicolás, el presidente de Francia] en Francia pidió que el Estado tenga mayor participación en las empresas en las que tiene capital. Seguro que es Chavista\", dijo luego con sorna el ministro de Economía.", "Anteriormente, el jefe de Gabinete, Aníbal Fernández, volvió a asegurar que la mayor injerencia del Gobierno en 42 empresas privadas (de las que la Anses es accionista) sólo busca \"cuidar el dinero de los argentinos\".", "\"Ellos [por Techint] objetan lo que no tiene ningún sentido: pretender exhibir esa modificación de la norma como un cambio de las reglas del juego \", señaló Fernández en declaraciones a Radio Mitre. \"¿De que reglas de juego me están hablando? Lo que queremos es analizar las políticas que se llevan a la práctica y eventualmente opinar sobre ellas en minoría\", indicó.", "\"¿No quieren que miremos lo papeles…?\", se preguntó entonces. \"Ahhhh entonces sí. Si lo que quieren hacer es esconder los papeles para que no miremos, entonces se metieron en un lío o los metimos en un lío involuntariamente. Si de lo que estamos hablando es de seriedad, nosotros pusimos plata, somos tan dueños como ellos en la parte en que nos corresponde . Que ellos tomen las decisiones en mayoría\", arremetió.", "Sobre las posibilidades de que Techint presente un recurso de amparo en la Justicia, el jefe de Gabinete opinó: \"Yo espero que no. Además, la comisión nacional de la empresa se expidió diciendo que las ultimas asambleas que se hicieron no tienen validez porque negaron la existencia del decreto 441 [el que eliminó el tope del 5% de derecho a voto en empresas privadas]\", dijo y reiteró: \"No estamos pidiendo nada extraño. Somos socios. ¿Cómo me va a esconder usted que están haciendo?\"."], "url": "http://www.lanacion.com.ar/1366552-boudou-el-estado-no-quiere-manejar-las-empresas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El funcionario afirmó a través deque \"Techint debe permitir el ingreso de directores en representación del Estado\"", "titulo": "Boudou: \"El Estado no quiere manejar las empresas\"", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela AriasCorresponsal en Santa Cruz", "RIO GALLEGOS.- Después de 18 días de paro total en los yacimientos petroleros del norte santacruceño, y con pérdidas que ya superan los 50 millones de pesos para la provincia, hoy podría encontrarse una salida al conflicto, según aseguraron ayer con optimismo desde las petroleras, el sindicato y los gobiernos nacional y provincial.", "La fuerte interna del sindicato de Petroleros Privados de Santa Cruz quedó a la vista a principios de este mes, cuando en multitudinarias asambleas los trabajadores rechazaron el acuerdo al que había arribado Héctor Segovia, secretario general del sindicato, y se profundizó cuando el sector en conflicto se negó a acatar la conciliación obligatoria dictada por el Ministerio de Trabajo de la Nación.", "Un sector disidente del gremio, encabezado por el secretario adjunto, Rubén Retamoso, viajó el viernes a Buenos Aires convocado por Trabajo. Allí, con la presencia de las cámaras petroleras, el jefe de Gabinete de Santa Cruz, Pablo González, y la viceministra de Trabajo, Noemí Rial, y el subsecretario de la cartera de Planificación Federal, Roberto Baratta, presentaron su reclamo de contar con el convenio colectivo vigente, ya que el actual está vencido desde 2007.", "Trascendió que el conflicto se destrabó a partir de un compromiso de las cámaras petroleras y del Ministerio de avanzar a la brevedad en la actualización de ese convenio, que incluiría la firma y la homologación del mismo. Según fuentes gremiales, el nuevo convenio de trabajo implicaría avanzar en un \"blanqueo\" salarial. Desde 2008 un anteproyecto del convenio espera ser tratado, y según delegados en conflicto, Segovia demoró la aprobación en beneficio de las petroleras.", "\"Estamos más cerca de llegar a un acuerdo\", afirmó ayer el gobernador, Daniel Peralta, aunque también alertó sobre el estado de las cuentas provinciales a partir de la pérdida de $ 3 millones diarios en concepto de regalías. Estamos muy comprometidos, incluso estamos viendo alguna ingeniería financiera para poder afrontar el pago de los salarios a fin de mes\".", "De las negociaciones no forma parte Héctor Segovia, secretario general del sindicato, sino la facción disidente de la conducción. \"Estamos muy cerca de la solución, mañana (por hoy) podría firmarse la resolución del conflicto\", dijo a LA NACION Ricardo Garrido, miembro de la comisión directiva en disidencia con Segovia. En esa misma línea, el jefe de Gabinete santacruceño se esperanzó con ponerle punto final al conflicto hoy al mediodía, cuando llegue a Buenos Aires Segovia.", "Sin embargo, anoche desde la vigilia que los petroleros llevan en el ingreso a los yacimientos eligieron la cautela. \"La medida hoy (por ayer) está firme, antes de aceptar levantar el conflicto aquí debemos tener información clara, y la vamos a votar en asamblea\", insistió un delegado desde la vera de la ruta.", "En Buenos Aires, las empresas petroleras señalaron que el conflicto no tendrá el mismo impacto que tuvo una disputa sindical registrada a fines de 2010 y que derivó en un faltante de combustible en gran parte del país. \"La situación es diferente, básicamente porque este conflicto no afecta a toda la cuenca sino únicamente a la provincia de Santa Cruz\", señaló una fuente del mercado petrolero."], "url": "http://www.lanacion.com.ar/1366460-reunion-clave-por-el-conflicto-petrolero", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El gobierno de Santa Cruz mediará en la disputa sindical que tiene paralizada la producción en la provincia", "titulo": "Reunión clave por el conflicto petrolero", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín KanenguiserEnviado especial", "WASHINGTON.- Con la mira puesta en un arranque fuerte para el nuevo mandato presidencial, el Ministerio de Economía apuesta a terminar el año con el relanzamiento del índice de precios al consumidor (IPC) nacional y el final feliz de la negociación con el Club de París.", "Así lo indicaron a LA NACION fuentes del Palacio de Hacienda, que confían en que la economía crezca el 6,6% este año y advierten que los grandes desafíos giran, además, en torno de la reducción del superávit comercial con Brasil y el aumento de las fuentes de financi­amiento para obras públicas.", "Tal como expresó en esta ciudad el ministro de Economía, Amado Boudou, el foco para el Gobierno está puesto en el empleo y no en la inflación, aunque en los hechos se sabe que una normalización del IPC y una mejora en las perspectivas fiscales -de la mano de una eventual recomposición puntual de algunas tarifas de servicios públicos luego de las elecciones, junto con un aumento del financiamiento que incremente el nivel de inversión- suavizarán la puja distributiva.", "\"La memoria hiperinflacionaria está borrada porque el último hito fue en 1989, por lo que el eje de la política está en torno a la preservación del empleo\", dijo la fuente, confiada por el respaldo político del que gozan en la actualidad el ministro y su equipo dentro del Gobierno.", "No se ven problemas del lado cambiario -destacan una devaluación del 8% en el primer trimestre- ni de la balanza comercial, que arrojaría un superávit de US$ 9800 millones este año, pese a las trabas formales e informales colocadas a ciertas importaciones. \"Esas medidas tienen como objetivo preservar el empleo\", afirmaron.", "El primer capítulo en esta agenda económica es la discusión del nuevo IPC, que tiene dos vertientes. Una es con el FMI, y allí el equipo económico cree tener la tranquilidad de que el organismo tiene dudas en torno de este indicador y no de otros que elabora el Instituto Nacional de Estadística y Censos (Indec). La otra es con las universidades que elaboraron un informe de 180 páginas con duras críticas al IPC y al problema institucional del Indec desde 2007; en este plano, se cree que el seminario previsto para fines de mes con los integrantes del Consejo Académico servirá para limar asperezas.", "La intención oficial es que estas dos fuentes de insumo permitan diseñar lo que Boudou llama el fortalecimiento del Indec, de cara a 2012. Sin renegar de lo que se hizo hasta ahora, creen que hay que sacar de la discusión pública la legitimidad de las cifras oficiales. Y para eso, destacan que hasta el propio secretario de Comercio Interior, Guillermo Moreno, está convencido de la utilidad de la intervención del FMI, para salir de la dinámica de discusión ideológica interna.", "\"Fórmulas de consenso\" es el concepto elegido para encarar esta tarea del nuevo IPC, que servirá para ajustar los bonos atados al CER, debilidad preferida por los mercados hasta el inicio de la distorsión del índice, lo que le dio más  glamour  desde entonces al cupón ligado al PBI.", "No hay detalles aún sobre el rango que arrojará este nuevo IPC, pero se sabe que las mediciones que se manejan dentro del Gobierno son mayores que las del IPC, a partir de otras mediciones oficiales como la variación de precios implícitos del PBI o de encuestas que se manejan en forma reservada.", "Y aunque ningún funcionario lo diga, es probable que el ministro reconozca una inflación a mitad de camino entre el IPC del Indec GBA (10%) y el de las provincias (cercano al 25%), tal como la mide uno de sus asesores de la campaña porteña.", "El segundo capítulo de la agenda, la negociación del Club de París, es complejo, pero, en términos externos, como reconoció aquí el viernes pasado el propio ministro, que ayer pasó por Nueva York antes de regresar a Buenos Aires. \"Son 16 acreedores y queremos la mejor propuesta para el país\", dijo, sin negar que estén ofreciendo un plazo base de seis años, que podría variar de acuerdo con la evolución del PBI argentino.", "Para los negociadores argentinos, tarde o temprano la negociación se resolverá con un plazo en torno de los cuatro años de pago de ese pasivo pendiente de cancelación desde fines de 2001. Habrá que ver si los acreedores aceptan este período manteniendo al margen al FMI del monitoreo del plan de pagos.", "En todo caso, el avance en ambas cuestiones (IPC y Club) despejarían el camino para consolidar la armonía retórica que se observó en esta asamblea del FMI entre la Argentina y el staff del organismo. Como dijo Boudou, dependerá de la presidenta Cristina Kirchner si eso desemboca o no en la revisión de la economía nacional enmarcada en el artículo IV, que está demorada desde 2006, pero, en todo caso, si realmente el panorama del Indec se modifica, otro será el tono de esa negociación", "WASHINGTON (De nuestra corresponsal).- Para estar distanciado del Fondo Monetario Internacional (FMI), el gobierno argentino lo disimula bastante bien, según se desprende de la nutrida delegación de funcionarios, asesores y asistentes que envió a la asamblea del organismo multilateral celebrada en esta ciudad hasta ayer. De acuerdo con el listado oficial de acreditaciones, al que tuvo acceso La Nacion, la misión que encabezó el ministro de Economía, Amado Boudou, contó con 41 integrantes y fue la más numerosa entre los países de América latina. Además de Boudou, estuvieron entre los más activos el viceministro, Roberto Feletti; el secretario de Finanzas, Hernán Lorenzino, y la presidenta del Banco Central, Mercedes Marcó del Pont."], "url": "http://www.lanacion.com.ar/1366458-el-gobierno-espera-tener-un-nuevo-ipc-antes-de-fin-de-ano", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "También calcula arribar a un acuerdo con el Club de París para entonces, aunque la negociación es lenta", "titulo": "El Gobierno espera tener un nuevo IPC antes de fin de año", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Gobierno informó que el multimillonario mexicano Carlos Slim invertirá US$ 1500 millones en los próximos dos años en el mercado argentino para reforzar la presencia de su empresa de telefonía celular Claro. El anuncio de la inversión estuvo a cargo del ministro de Planificación, Julio De Vido, que encabezó una comitiva de empresarios argentinos que visitó México. \"Carlos Slim visitará a la presidenta Cristina Fernández de Kirchner a mediados de mes para anunciarle una inversión en nuestro país, que estimamos será del orden de US$ 1500 millones, fundamentalmente en el área de telefonía\", afirmó De Vido.", "Finning Argentina, representante local de la marca de equipos y servicios Caterpillar, invertirá US$ 14 millones para reforzar su negocio de distribución. La firma precisó que los fondos se destinarán a la construcción de nuevos centros de abastecimiento de repuestos en las ciudades de Córdoba, Neuquén y Mendoza. Además, informó que proyecta incorporar 100 empleados.", "La cerealera brasileña André Maggi inicio sus operaciones en la Argentina, a través de la creación de una filial local, Amaggi Argentina, que incursionará en el negocio de la exportación de cereales. André Maggi tiene su base de operaciones en Mato Grosso y emplea a más de 3500 personas. En la actualidad, cuenta con 40 plantas de acopio, tres de molienda, tres terminales de carga, una flota de cien barcazas y centrales hidroeléctricas.", "Una empresa estatal de energía y minería fue creada en Jujuy, luego de que la Legislatura provincial aprobara la ley que oficializa su funcionamiento. La flamante sociedad Jujuy Energía y Minería Sociedad del Estado (Jemsa) tendrá como objetivo \"apuntalar la industrialización de las riquezas naturales provinciales\", según precisó el presidente del bloque del Partido Justicialista (PJ), Rubén Rivarola. Además, la Legislatura declaró al litio (uno de los minerales más presentes en la provincia) un recurso natural estratégico.", "La venta de autos usados registró en marzo un crecimiento de 5,37% respecto a igual mes de 2010, al sumar 138.707 unidades, informó la Cámara del Comercio Automotor (CCA). La suba fue la menor registrada en el año, ya que en enero la demanda había registrado un alza del 20% y en febrero había trepado al 28 por ciento. De esta manera, el mercado de los vehículos usados en el país completó el primer trimestre de 2011 con un incremento interanual en las ventas del 17,2 por ciento.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1366457-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Darío PalavecinoCorresponsal en Mar del Plata", "MAR DEL PLATA.- La Semana Santa, uno de los períodos del año más esperados por la industria pesquera, comienza con un panorama dramático. Hay más de tres millones de kilos de pescado en estado de descomposición, pocas posibilidades de responder a la demanda en puntos de venta y, por estas horas, un inminente desabastecimiento en pescaderías.", "Todo es consecuencia de una protesta de obreros de la pesca que desde hace seis días mantienen paralizadas las tareas en las plantas procesadoras de pescado y piquetes en accesos al puerto que impiden que la materia prima llegue de las bodegas de los buques a las cámaras frigoríficas.", "El aumento de ventas que implica esta fecha hace que determinados operadores del rubro posterguen obligaciones para saldarlas con las ganancias que siempre llegan al cabo de Semana Santa. Este año estarán en problemas, y muy serios.", "El Sindicato Obrero de la Industria del Pescado (SOIP) lleva adelante este paro total de actividades, con el que reclama un aumento salarial del 35% para fileteros, envasadores y peones, además de demandas para regularización de aquellos operarios que no tienen relación de dependencia.", "La Cámara de la Industria Pesquera Argentina (Caipa) responsabiliza al gremio por las consecuencias. Los empresarios acercaron una propuesta que incluía mejoras en los haberes del orden del 24% más otros beneficios, pero el sindicato la descartó. El Ministerio de Trabajo de la Nación ya dictó la conciliación obligatoria, que implicaba la reanudación de tareas y 15 días para que las partes negocien un acuerdo. El gremio desoyó la resolución oficial y sigue adelante con el paro.", "Ayer, con frío y lluvia, más de 500 personas se repartían en los dos accesos al puerto. Desde sus carteles anunciaban que se quedarían allí hasta que los empresarios atiendan sus reclamos.", "Muy cerca de los piquetes, sobre la avenida Martínez de Hoz, decenas de camiones frigoríficos esperan que el conflicto tenga al menos una pausa para ir en busca de la materia prima y transportarla para su procesamiento y posterior distribución. Se espera que recién hoy, quizá con una contraoferta del sector empresario, se pueda estar más cerca de levantar el paro."], "url": "http://www.lanacion.com.ar/1366413-faltaria-pescado-en-semana-santa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Persiste el paro de trabajadores de la industria", "titulo": "Faltaría pescado en Semana Santa", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Diferentes funcionarios oficiales criticaron con dureza la decisión del grupo Techint de impedir la designación de nuevos directores como representantes del Estado en la siderúrgica Siderar.", "El jefe de Gabinete, Aníbal Fernández, afirmó que el Estado tiene \"todo el derecho\" a tener acciones en empresas privadas, y consideró que el grupo Techint \"ha motivado y creado una confusión\" en torno a este asunto.", "\"El Estado nacional se puso los pantalones largos; lo que nos propusimos es defender de verdad ese dinero que nos pertenece a todos para pagar a los jubilados\", dijo, y subrayó: \"Cuando tenemos inversiones en empresas, nosotros tenemos todo el derecho\" a participar en las decisiones.", "En la misma línea, la ministra de la Industria, Débora Giorgi, cuestionó a los \"grupos económicos que se empeñan en agitar fantasmas\" para frenar la participación estatal en el directorio de empresas privadas.", "La funcionaria resaltó que no se trata de una \"intromisión del Estado\", sino la posibilidad de \"hacer valer la tendencia accionaria en igualdad de condiciones al resto de los inversores\".", "\"Es nada más que ejercer el legítimo ejercicio de los derechos que le asisten en el marco de su representación en relación con el capital que posee, priorizando el desarrollo sustentable con inclusión\", dijo Giorgi.", "Por su parte, el director de la Administración Nacional de la Seguridad Social (Anses), Diego Bossio, señaló a través de su cuenta en Twitter que la decisión de Techint \"impide al Estado garantizar la seguridad social\".", "A la ofensiva estatal también se sumó el ministro de Planificación Federal, Julio De Vido, que, desde México, defendió el derecho de nombrar a nuevos directores en las empresas participadas y negó enfáticamente que la medida pudiera generar algún tipo de inseguridad jurídica para los inversores.", "\"La mayor inseguridad jurídica sería que el Estado, que es de todos los argentinos, no reclamara tener los representantes que le corresponden en las empresas\", sostuvo."], "url": "http://www.lanacion.com.ar/1366414-techint-en-la-mira-de-varios-funcionarios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Critican el freno a los directores oficiales", "titulo": "Techint, en la mira de varios funcionarios", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El kirchnerismo jugó un papel importante en la salida de la crisis, pero el modelo está agotado. Esa es la conclusión de un estudio que publica estos días en su página de Internet la Fundación Pensar. Estamos mejor que en 2002; los argentinos mostramos que nos pudimos recuperar de la peor crisis de nuestra historia, invirtiendo, trabajando y exportando.", "Pero a pesar de la retórica oficial y las cifras que repite su maquinaria propagandística, el análisis de la gestión económica de Cristina Fernández de Kirchner muestra que el modelo está agotado. Ella recibió la economía con alto crecimiento, inflación relativamente controlada y superávit fiscal, y la va a entregar con un crecimiento mediocre, inflación descontrolada, déficit fiscal y una cuenta corriente deteriorada.", "Sin las mentiras del Indec, y suponiendo un crecimiento de 6% en 2011, el crecimiento promedio de la gestión Cristina es de apenas 3,2% por año. Este es un crecimiento mediocre, inferior a casi todos los países de la región (Brasil creció al 4,2%, y Uruguay, al 6,2%). Asimismo, las exportaciones argentinas crecieron (20% entre 2007 y 2010), pero muy por debajo de las de la región, incluidos Brasil con 26% y Uruguay con 52%.", "Lo que es peor, los factores que explican el crecimiento de la economía son insostenibles: no crecemos por más inversión, sino por los precios externos, la expansión de Brasil y por políticas monetarias descontroladas que producen inflación.", "La inflación no es una consecuencia no deseada, sino parte intrínseca del \"modelo\". Sin las mentiras del Indec, la inflación acumulada entre 2008 y 2010 fue del 78%, la mayor de la región después de Venezuela. La alta inflación argentina implica tanto apreciación real como devaluaciones nominales periódicas (para compensar) que minan la estabilidad, la previsibilidad y la rentabilidad.", "Efectivamente, la inflación ha destruido el tipo de cambio competitivo, ya que durante el mandato de Cristina Kirchner se produjo una devaluación nominal de 26%, pero una apreciación real de 26% que nos deja muy cerca del 1 a 1 de la convertibilidad, limitando severamente la competitividad de nuestras exportaciones. La inflación limita la inversión y el crédito. Los datos del Indec muestran que la inversión se viene desacelerando año tras año desde 2006. Según la mejor fuente privada (Gabriel Rubinstein &amp; Asociados), incluso habría tenido una variación negativa en 2009.", "Otra manera de ver este desempeño es la llegada de inversión extranjera directa, y entre 2008 y 2010 la Argentina recibió apenas 7% del total recibido por la región. Recibimos menos que Brasil y México, pero también una porción inferior a la de economías más pequeñas, como Chile, Colombia y Perú.", "Entre 2007 y 2010, el crédito en la Argentina quedó fijo en 15% del PBI, mientras que en Chile pasó de 88 a 94%, y en Brasil, de 48 a 61%. No sorprende, entonces, el poco impulso emprendedor. Después de un pico de más de 10% en 2004, la creación neta de empresas ha venido cayendo año tras año en la Argentina hasta ser negativa en 2009. Es decir, en 2009 desaparecieron más empresas que las que nacieron.", "¿Puede impulsarse el desarrollo sostenible con inflación, sin inversión y con un crecimiento mediocre? Difícilmente. Por ello, a pesar de programas de transferencia de ingresos muy positivos como la asignación universal por hijo, el país no logra perforar su piso de pobreza estructural. Entre 1992 y 2010, mientras Brasil bajaba su nivel de pobreza a la mitad y Chile a un tercio, la Argentina lo dejaba en el mismo nivel, entre 20 y 25% de la población.", "Para sacar a más argentinos de la pobreza necesitamos atacar el desempleo, que no ha cedido: desde 2007, según el Indec, bajó de 7,5 a 7,3%. En el mismo período, Brasil y Uruguay lo bajaron en más de 2,2%. El salario real promedio también está fijo desde 2007 (pasó de $ 3653 a $ 3777 medido en pesos de 2010), porque la inflación se come el poder de compra de los aumentos.", "Las cuentas públicas también empeoraron. Se pasó de un superávit fiscal financiero de 0,2% del PBI en 2007 a un déficit de 2%, cuando se descuentan las cajas de la Anses y el Banco Central, con las que se maquilla este desempeño. Así, desapareció también el famoso \"desendeudamiento\": entre 2007 y 2010, la deuda pública aumentó 13%, de 145.000 a 164.000 millones de dólares. Las reservas del Banco Central siguieron creciendo entre 2008 y 2010, pero sólo 13%, muy por debajo de lo ocurrido en Brasil (60%), Chile (65%) y Uruguay (86%).", "El modelo está agotado: lo sabemos por la inflación, por los datos, porque vemos que cae la inversión y no mejora la pobreza, pero, sobre todo, lo sabemos porque vemos que el Gobierno nos miente con el Indec, tratando de ocultar lo inocultable.", "Cristina recibió el mejor contexto económico de la historia, pero no logró encaminar a la Argentina en un desarrollo sostenible que mejore la calidad de vida de la gente. Ese es el desafío.", "Los autores integran la Fundación Pensar, centro de políticas públicas de Pro"], "url": "http://www.lanacion.com.ar/1366450-un-modelo-que-ya-esta-agotado", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Miguel Braun y Francisco CabreraPara LA NACION", "titulo": "Un modelo que ya está agotado", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Puede que no todo se ajuste, en mayor o en menor medida, a la innegociable letra firme de las leyes que rigen en una sociedad. Pero habrá que convenir que el apego a las reglas será siempre garantía de un presente próspero y de un futuro alentador. Sin embargo, velar por el instrumento que consagrará la buena convivencia social suele no ser prioritario para los garantes de que las leyes se cumplan: el Estado, las fuerzas de seguridad y la Justicia.", "La ciudad de Buenos Aires tiene hoy su monumento vivo a la ilegalidad, cuyo nombre propio bien podría registrarse como devaluada marca: Retiro. Donde el imaginario colectivo confluye en un único escenario con miles de viajeros que transitan desde y hacia las estaciones de trenes Mitre y San Martín, la terminal de ómnibus y las villas 31 y 31 bis, y ahora el pujante asentamiento San Martín, que en cuatro meses se pobló con 500 familias que convirtieron un predio del Estado en un barrio de casas de material.", "En esa suerte de triángulo ajeno al cumplimiento de normas, invisible para los ojos de la autoridad, todo puede ocurrir. Y nada pasa. Los niños que se drogan en la calle; se cuentan de decenas los arrebatos a los pasajeros; hay taxistas que hacen trampas con billetes falsos; existen denuncias de comercialización de estupefacientes; se advierte la venta ambulante en la vía pública sin autorización; se multiplica el tráfico ilegal de materiales de construcción en las villas; hay prohibiciones de edificación que son desoídas, y no cesan las usurpaciones violentas y los asesinatos por 30 centímetros de tierra. Hay, por sobre todo, desidia, inseguridad y descontrol.", "Un dato, el martes pasado, había tres (tres, sí) agentes de la Policía Federal custodiando la Villa 31, donde viven unas 26.000 personas. Al tamaño cerrojo policial habrá que descontarle un agente, que estuvo abocado a vigilar una ambulancia del SAME, según una disposición judicial. Esta custodia obligó a dejar al descubierto la intersección de las calles 6 y 5, la esquina de la villa 31 donde los llamados ¨bolseros¨, que roban las valijas de los ómnibus que salen de la terminal con pasajeros, tuvieron zona liberada para hacer de las suyas. Pero sólo hay 10 agentes por turno en la comisaría 46, con jurisdicción en la zona. Por ende, los recursos humanos no alcanzan.", "La zona de la terminal de ómnibus también está minada de arrebatadores. Territorio dominado por quienes se bautizaron como \"Las Lebas\", un grupo de chicas consumidoras de paco, que roban para drogarse. Ellas suelen tener duros enfrentamientos con los policías; son violentas y hasta han llegado a golpearlos. Pero por ser menores, su estadía en la comisaría dura lo que un café en un bar de paso. \"Las Lebas\", observadas por este cronista, deambulan por los bares de la avenida Ramos Mejía pidiendo también dinero. Algo prepotente, toman los restos de cervezas que quedan en las mesas, y son echadas de todos lados. La policía admite que un buen tirón de orejas es el castigo más eficiente para disuadirlas.", "No se trata de criminalizar la pobreza; otros habitantes de las villas de Retiro son trabadores y viven de las ¨changas¨ y del ¨cartoneo¨. Pero todos han usurpado un terreno, instalándose en estas tierras del Estado Nacional, las más caras de la ciudad,  sin previo aviso. Van ganando posición a lo ancho y a lo alto, desafiando todas las leyes, incluso la de gravedad: cinco pisos de construcciones sin medidas de seguridad puede ser una graciosa anécdota para algunos, pero un verdadero drama si un día ceden los precarios ladrillos. En la villas 31, 31bis y ahora en la San Martín, rige la prohibición de ingresar materiales para la construcción. El gobierno y la policía deben controlar que esto no suceda. Sin embargo, basta con recorrer cada rincón de estos terrenos tomados para verificar que las obras tienen plena vigencia.", "Pero... es como si un elefante caminara por la avenida Santa Fe y todos miraran para otro lado. Conviene aclararlo: no se trata de una falta de decisión política del Estado para atacar el problema, como suele explicarse. Muy por el contrario: la decisión política es, justamente,  hacerse el distraído. Es controlar a medias; es evitar conflictos que lastimen políticamente y es estirar la agonía hasta que la realidad se imponga en las últimas consecuencias. El riesgo es muy alto, claro. Sólo queda rogar que el despertador del cumplimiento de las normas no suene con una tragedia."], "url": "http://www.lanacion.com.ar/1366382-retiro-tierra-de-drogas-robos-y-usurpaciones", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Retiro: tierra de drogas, robos y usurpaciones", "fecha": "\r\n                \r\n              Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El gobierno porteño y los vecinos desalojados de un inmueble ubicado en la calle México al 1200 llegaron a un acuerdo para que desocupen la calzada que habían cortado desde hace casi una semana.", "Así lo confirmaron a lanacion.com fuentes del Ministerio de Desarrollo Social quienes precisaron que convinieron un pago de seis cuotas de 1200 pesos con los manifestantes quienes abandonarán la calle mañana por la mañana hacia un hotel de la ciudad.", "Se trata de 16 familias y cerca de 80 personas, precisaron las fuentes, quienes continuarán con las negociaciones con las autoridades porteñas sobre cuál será su destino final luego de que sus pertenencias sean trasladadas a los hoteles municipales."], "url": "http://www.lanacion.com.ar/1366628-acuerdo-del-gobierno-porteno-con-propietarios-desalojados", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Habían ocupado la calle México; la ciudad les pagará seis cuotas de $1200", "titulo": "Acuerdo del gobierno porteño con propietarios desalojados", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Dos policías fueron baleados, un delincuente murió y otro resultó herido durante un intenso tiroteo, en el que se efectuaron más de 60 disparos, que se inició minutos antes de este mediodía con el asalto a una vivienda de la localidad bonaerense de Martínez.", "Fuentes policiales informaron que el hecho se registró en Necochea y Dorrego, cuando varios delincuentes entraron a robar a una casa y, al llegar la policía, se inició un enfrentamiento en medio del cual un delincuente murió, otro quedó herido, al menos dos huyeron y dos policías fueron baleados", "Según informó el jefe Departamental de San Isidro, Omar Nasrala, a la agencia DyN el hecho tuvo lugar luego de que por lo menos cuatro delincuentes ingresaran armados a la casa  y maniataran a dos mujeres y las encerraran en el baño.", "Otros dos ladrones se fugaron en una camioneta kangoo y eran buscados por un operativo desplegado en la zona norte del conurbano.", "En tanto, dos policías fueron heridos durante el tiroteo, uno en una pierna y otro en el brazo, pero están fuera de peligro, según precisó a Nasrala, en declaraciones a la prensa.", "Fuentes policiales informaron a la agencia Télam que en los fondos de la vivienda donde se registró el enfrentamiento se hallaron abandonadas varias armas, entre ellas pistolas calibre 9 milímetros y un fusil Fal, además de cargadores con municiones."], "url": "http://www.lanacion.com.ar/1366580-un-muerto-en-un-violento-tiroteo-tras-un-asalto-en-martinez", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los delincuentes ingresaron a robar en una casa y se enfrentaron con la policía; dos agentes resultaron heridos y un ladrón falleció", "titulo": "Un muerto en un violento tiroteo tras un asalto en Martínez", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Valeria Shapira Enviada especial", "NUEVA YORK-. \"Levanten sus copas y brindemos. ¡Happy Malbec World Day\"! En City Winery, un reducto para los amantes del vino en Nueva York, Alberto Arizu (h), presidente de Wines of Argentina, invitó al festejo a unas 300 personas.", "Hoy se celebra el primer Día Mundial del Malbec en más de 30 ciudades. Esta iniciativa, que  propone dar  mayor impulso internacional a la cepa ícono de la Argentina, tuvo su tarde de fiesta en pleno Soho, en Manhattan.", "Desde comienzos de esta semana en el local un cartel rezaba: \"Día Mundial del Malbec. Una revolución para el vino\". Y agregaba que las entradas estaban  sold out  (agotadas).", "Con  el apoyo de la Secretaría de Comercio y Relaciones Internacionales y de la Cancilleria, los festejos se iniciaron en Nueva York el jueves último, con un evento que reunió a más de 400 personas en la Public Library, sobre la 5ta. avenida.", "Este mediodía, y durante cuatro horas, 23 bodegas de nuestro país ofrecieron sus vinos a expertos, sibaritas e invitados especiales.", "La Argentina es el mayor productor de Malbec y el quinto productor de vino en el nivel global. Actualmente, Estados Unidos es el primer destino de las exportaciones de caldos de nuestro país, y el mayor crecimiento en el mercado norteamericano se observa en el segmento premium.", "Fue un 17 de abril de 1853 cuando se sancionó el proyecto de ley para crear la Quinta Agronómica, un programa gubernamental para el mejoramiento de la agricultura, que impulsó Domingo Faustino Sarmiento. Es por eso que se eligió el 17 de abril como fecha para la celebración del Día Mundial de esta cepa.", "El gran festejo de hoy tendrá un corolario de lujo. Desde Mendoza se trajeron tres toneladas de uva Malbec, con las que realizará una molienda que dará origen a un vino con etiqueta 2011, representativo del lanzamiento del Día Mundial del Malbec.", "Para quienes no pudieron disfrutarlo hoy habrá otra oportunidad: a partir del 20, durante el X Festival Anual de Cine de Tribeca, Robert De Niro y sus invitados disfrutarán de los vinos del sur del continente: Wines of Argentina será patrocinador de ese prestigioso encuentro cultural."], "url": "http://www.lanacion.com.ar/1366360-el-malbec-argentino-es-global", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Hoy es el día mundial de esta variedad, que se celebra en más de 30 países. En Nueva York, hubo una degustación con 300 asistentes", "titulo": "El Malbec argentino es global", "fecha": "Domingo 17 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La jornada de hoy marca el inicio de una semana corta para muchos y trae a colación la duda de si el tiempo acompañará la planificación de salidas y descanso en estas mini vacaciones.", "En líneas generales, se prevén días agradables, con cielos algo nublados y máximas que rondarán los casi 23 grados en promedio. Recién el miércoles las condiciones se tornarían un tanto inestables, de acuerdo con las previsiones que brindó el Servicio Meteorológico Nacional (SMN).", "El comienzo de la Semana Santa continuará con cielo despejado, vientos leves del oeste rotando al norte, una temperatura mínima estimada en 8 grados y una máxima en 22.", "Para mañana se prevé cielo algo nublado, vientos leves del sector norte, una mínima de 11 y una máxima de 24.", "El miércoles el cielo cambiará de color y se cubrirá de una abundante nubosidad. El organismo pronostica tiempo inestable, con vientos leves de direcciones variables y marcas que oscilarán entre los 13 y los 21 grados.", "Para el jueves, anticipó nubosidad variable, vientos leves del sector norte y temperaturas que oscilarán entre los 14 grados de mínima y los 24 grados de máxima.", "Mar del Plata y Pinamar.  Los días se presentarán algo nublados, pero sin lluvias hasta el miércoles, día en que el organismo prevé tiempo inestable con probables precipitaciones. Las temperaturas rondarán entre los 13 y 21 grados.", "Salta.  Prevén lluvias durante todos los días y tormentas hacia el final de la semana. Las marcas estarán entre 14 y 21 grados en promedio.", "Jujuy.  Los días se presentarán algo nublados, con temperaturas que oscilarán entre los 16 y 22 grados.", "Iguazú.  Será una semana condicionada por la amenaza de lluvias para hoy, mañana y el jueves. El resto de los días estarán algo nublados, con temperaturas que oscilarán entre 22 y 26 grados en promedio.", "Villa General Belgrano  Anticipan una semana algo nublada, con buenas condiciones meteorológicas y marcas que rondarán los 13 y 23 grados.", "Bariloche.  Habrá nubosidad variable durante todos los días. Anticipan lluvias para el miércoles y el jueves, y marcas que estarán cercanas a los 4 y los 10 grados.", "Punta del Este.  Auguran buenas condiciones, con días mayormente soleados exceptuando el viernes. Las temperaturas rondarán entre 14 y 22 grados."], "url": "http://www.lanacion.com.ar/1366558-como-estara-el-tiempo-en-semana-santa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Las previsiones del SMN para la Capital Federal y los principales centros turísticos", "titulo": "¿Cómo estará el tiempo en Semana Santa?", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las cifras finales confirmaron todos los pronósticos. Categóricamente. El cantante Michel Martelly, de 50 años, un total novato en materia política -más conocido como \"Sweet Mickey\", pero también llamado por sus seguidores: \"Tet kalé\" (\"cabeza afeitada\", en creol)- derrotó ampliamente a su rival, la intelectual y ex primera dama haitiana Mirlande Manigat, en la segunda vuelta de las elecciones presidenciales de su país, obteniendo una cómodo mayoría: el 67,5% de los sufragios. Tan es así, que su rival, reconociendo con hidalguía su derrota, ha renunciado públicamente a toda apelación o posible revisión de los resultados.", "Como consecuencia, el rey de la \"kompa\" -una música popular en Haití, que conjuga ritmos africanos y cariibeños- jurará como Presidente (\"Pweszidan\", en creol) el próximo 14 de mayo, reemplazando así -ordenadamente- al presidente  René Préval, que gobierna el país desde el 2006.", "La absoluta falta de experiencia pública de Martelly obliga a pensar en cuales pueden ser sus posibilidades de éxito, en  el timón del país más pobre de América. Casi un Estado fallido. Particularmente, cuando a la pobreza estructural se ha sumado la devastación provocada por el terremoto de enero del 2010 en el que perecieran 220.000 personas, como consecuencia del cual casi un millón de almas sigue viviendo en campamentos precarios, con toda suerte de limitaciones. A su disposición tendrá unos 11.000 millones de dólares ya comprometidos por la comunidad internacional para finanaciar este esfuerzo. Martelly ha anunciado ya que la construcción de nuevas viviendas tendrá la prioridad total.", "Para gobernar deberá, naturalmente, conformar un equipo de gobierno desde el cero para, con él, conducir a una burocracia que es no sólo ineficiente, sino que está acostumbrada a convivir con la cleptocracia, en medio de una ola de corrupción endémica, enquistada en todos los rincones de la sociedad.", "No será, para nada, una tarea fácil. No obstante, no tendrá demasiada competencia por parte de un sistema político fracasado, dos de cuyos máximos exponentes: Jean Bertrand Arisitide (después de siete años de exilio) y Jean-Claude Duvalier (que dejó atrás un divorcio sonado y 25 años de exilio) están de regreso en su tierra, aunque -por el momento- sin haber generado remezones, ni inconvenientes.", "Lo cierto es que Martelly ha conducido, por meses, una fundación que hasta ahora parece haber tendio algún éxito en la tarea de proveer asistencia a las víctimas directas del terremoto. Por lo demás, en lo estrictamente privado, Martelly, es público y notorio, ha sufrido algunos sacudones patrimoniales, que fueran consecuencia de la crisis financiera del 2008 y de su \"burbuja\" inmobiliaria. Pero también es verdad que parece haber sabido estructurar un negocio musical internacional relativamente exitoso.", "Martelly ha resultado particularmente atractivo para los jóvenes, que lo votaron preferentemente. Hablamos de aquellos que quieren salir de una inercia que los tiene sin futuro, desencantados. De aquellos capaces de leer y escribir, que seguramente están dispuestos a apostar a crecer y a crear oportunidades que hoy simplemente no están a la vista. A participar activamente en la tarea impostergable de la reconstrucción de su país. A apostar, en alguna medida, a favor del futuro. Porque todos, de un modo u otro, seguramente sienten una bien lógica desesperación por tratar de cambiar un estado de cosas desafortunado y por progresar lo más rápidamente posible.", "Hasta ahora, Martelly se ha conducido como si fuere un populista, más bien de derecha. Uno dispuesto a apostar al capital privado, convencido que el socialismo no es una alternativa válida. Lo que seguramente confirma con simplemente mirar a Cuba y encontrarse con la dramática postergación de su pueblo, estancado en el  atraso, en términos relativos.", "Martelly no sólo sabe como funciona el mundo, sino que ha vivido en sus entrañas, conoce sus riesgos y está dispuesto a afrontarlos con la fe de quien tiene conciencia de sus fuerzas y fe en sus posibilidades.", "Haití necesita mejorar. A todos nos corresponde poner el hombro para que ello suceda y se sostenga. Con la generosidad y comprensión del caso.", "Si Martelly y quienes lo sigan consiguen poner en marcha el esfuerzo que Haití necesita, seguramente la ayuda y la asistencia exterior llegarán y generarán pronto una mejor infraestructura , sistemas educativos y sanitarios hoy ausentes; y paso a paso, oportunidades para todos.", "Honestidad, transparencia y esfuerzo serán, seguramente, los prerrequisitos sobre los cuales emprender una marcha hacia adelante que ha sido ya demasiado postergada.", "(*) Ex Embajador de la República Argentina ante las Naciones Unidas."], "url": "http://www.lanacion.com.ar/1366576-los-destinos-de-haiti-en-manos-de-un-cantante", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Los destinos de Haití, en manos de un cantante", "fecha": "\r\n                \r\n              Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MADRID (EFE).- Cuando se cumplen 40 años desde que fue condenado por el asesinato de siete personas, entre ellas la actriz Sharon Tate, esposa del célebre director de cine Roman Polanski, Charles Manson rompió el silencio en una entrevista exclusiva a la revista Vanity Fair España en la que se declara \"un mal hombre que dispara a la gente\".", "Tras más de dos décadas de silencio y desde la prisión californiana de Corcoran, Charles Manson, de 76 años y quien creía ser la reencarnación de Jesucristo, dice en español a esta revista que \"la mala hierba nunca muere\".", "\"Vivo en el inframundo. No le digo a la gente lo que tienen que hacer. Ellos saben lo que tienen que hacer. Y si no lo saben, no vienen a mí. Soy un mezquino, un sucio, un forajido y malo\". Así responde el anciano cuando se le pregunta por el trágico suceso desencadenado el 9 de agosto de 1969, que duró dos días y en el que murieron siete personas.", "Crímenes que, según se estableció en el juicio, Manson ordenó que se cometiesen a cuatro jóvenes con los que compartía comuna  hippie  en un rancho a las afueras de Los Angeles, con el fin de espolear una guerra racial que el propio Manson habría vaticinado, inspirado en la canción \"Helter Skelter\" de los Beatles.", "Recientemente, Manson se puso por primera vez en manos del abogado italiano Giovanni DiStefano, conocido por haber defendido a Sadam Hussein, para intentar reabrir su caso, según la revista.", "El abogado ha presentado en su nombre un recurso ante el Comité Interamericano de Derechos Humanos y ha enviado una carta al presidente de Estados Unidos, Barack Obama, en la que le solicita la anulación de la condena por haberse vulnerado durante el juicio los derechos de Manson.", "En las alegaciones, DiStefano explica que a Manson no se le permitió defenderse a sí mismo ni tampoco testificar ante un jurado al que consideran que el fiscal del caso manipuló creando una teoría sobre una conspiración que no existió, según avanza Vanity Fair España.", "\"Creo que Obama es idiota por hacer lo que hace. No sé como lo han podido engañar para meterse ahí. Están jugando con él\", afirma Manson a Vanity Fair cuando se le pregunta su opinión por el presidente de Estados Unidos, a quien considera \"un esclavo de Wall Street\".", "Manson, que fue condenado a muerte, pero cuya pena fue conmutada por cadena perpetua tras la abolición de la pena capital en California, mantiene un gran número de seguidores que continúan enviándole cartas a la cárcel, donde ha pasado casi 42 años de su vida.", "\"Todos somos mártires. El amor es un mártir. Por eso Cristo llama la atención. Por eso le crucificaron\", sentencia Manson, quien añade que \"tarde o temprano la voluntad de Dios se impondrá sobre todos vosotros, y a mí me condenasteis por ser la voluntad de Dios\"."], "url": "http://www.lanacion.com.ar/1366542-el-asesino%C2%A0charles-manson-rompio-un-silencio-que-duro-20-anos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El homicida de la actriz Sharon Tate, esposa del director Roman Polanski, dio una entrevista desde la cárcel; dijo que Obama es \"idiota\" y  \"esclavo de Wall Street\"", "titulo": "El asesino Charles Manson rompió un silencio que duró 20 años", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Esta semana, el video más visto en la web tiene más de un millón de visitas en Youtube, y consta de los clásicos ingredientes para ser un éxito: un niño que canta y un tema pegadizo. Pero el componente que hace la diferencia y supera la fórmula es que el bebe rapea hasta dormido.", "El niño, que es filmado mientras hace una siesta junto a su hermano en un auto en movimiento, se comienza a despertar al escuchar un tema del grupo de hip hop Waka Flocka y comienza a cantar su estribillo \"It's a party, It's a party, It's a party\". Luego se despabila y sonríe a cámara."], "url": "http://www.lanacion.com.ar/1366573-el-bebe-que-rapea-hasta-dormido", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Al escuchar un tema de hip hop en el auto de sus padres, un niño que duerme la siesta comienza a cantar mientras se despierta", "titulo": "El bebe que rapea hasta dormido", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por David AlandeteEl País", "WASHINGTON.- Los recortes presupuestarios que el presidente Barack Obama asumió el 8 de abril para evitar la paralización del gobierno federal norteamericano tienen una víctima principal: sus reformas medioambientales. Durante los dos primeros años de su mandato, el presidente le dio nuevos fondos y competencias a la Agencia de Protección Medioambiental, que este año, y por primera vez en la historia, procederá a regular la emisión de dióxido de carbono en el sector empresarial.", "El nuevo presupuesto pactado con los republicanos, sin embargo, supone un recorte del 16% en los fondos de esa agencia. Pierde US$ 1600 millones de su presupuesto anual respecto a 2010, algo que dificultará un mandato previo de Obama de inspeccionar a partir de este año cada fábrica y cada refinería que emita más de 75.000 toneladas de dióxido de carbono al año.", "Desde que ocuparon la mayoría en una de las dos cámaras del Congreso, en enero, los republicanos han convertido a la EPA (por sus siglas en inglés) en la diana a la que han lanzado muchos de sus dardos políticos. La han utilizado como un ejemplo de burocracia regulatoria que lastra la economía de este país en nombre del ecologismo. Tal ha sido su campaña contra la agencia, que el pasado 7 de abril votaron a favor de una norma que le negaría expresamente la potestad de regular las emisiones de dióxido de carbono, contraviniendo una decisión del Tribunal Supremo. La norma no prosperaría en el Senado, de mayoría demócrata.", "A la EPA, los republicanos la han acusado de todos los males posibles: de destruir empleos, de incrementar la factura de la luz, de encarecer la gasolina y de poner trabas a la producción empresarial. 'El régimen medioambiental de la EPA consiste en daños económicos desprovistos de ganancias ecológicas', dijo el pasado 7 de abril el jefe del Comité de Energía y Comercio de la Cámara, el republicano Fred Upton. Un mes antes había acusado a Obama de permitir que la EPA 'sea el instrumento de unos burócratas a los que no ha elegido nadie para imponer, por la puerta trasera, normas de canje de emisiones que son muy impopulares'.", "La EPA ha sido para Obama, de hecho, el recurso necesario para intentar cumplir con su compromiso asumido en la cumbre del clima de Copenhague de reducir las emisiones de CO2 en un 17% para 2020 con respecto a los niveles de 2005. Hasta 2010, Obama aumentó el presupuesto anual de la agencia de 7.500 a 10.300 millones de dólares (7.135 milones de euros). En agosto la instruyó para que se dispusiera a regular las emisiones de dióxido de carbono fábrica a fábrica, refinería a refinería y planta eléctrica a planta eléctrica. Tomó aquella decisión porque el Senado había paralizado una ley aprobada en la Cámara por los demócratas, cuando tenían mayoría en ella, un año antes. Aquella norma hubiera impuesto por primera vez límites legales a la contaminación.", "El presidente recurrió a la EPA porque el Tribunal Supremo así se lo permitía. La agencia la había creado en 1970 Richard Nixon, el primer presidente en regular en materia medioambiental. Hasta 2007, solo reguló el vertido de materiales altamente tóxicos, como el mercurio o el plomo. En aquel año, sin embargo, la máxima instancia judicial del país obligó a la agencia a sumar a sus competencias la de controlar el dióxido de carbono, dado que las evidencias científicas demostraban que era nocivo para la salud, contra el criterio del entonces presidente, George W. Bush.", "Este año, la agencia debe comenzar un proceso de inspección de unas 550 fábricas que emitan más de 75.000 toneladas de dióxido de carbono al año y que además despidan otros materiales tóxicos como el plomo o el óxido de azufre. En enero, además, Obama dictó una orden ejecutiva por la cual pedía a la agencia que revisara las normas finales sobre dióxido de carbono, en las que llevaba trabajando ya más de tres años, para que tuvieran el mínimo impacto posible en la economía y el mercado laboral, dada la crisis financiera. La EPA deberá emitir esas normas este mismo año. Eso fue precisamente lo que trataron de evitar los republicanos con su voto el pasado siete de abril.", "Diversos responsables de la EPA -que emplea a 17.000 funcionarios- han anunciado que ahora tratarán de ajustar su presupuesto a las nuevas circunstancias. Recortarán 1.000 millones de dólares (693 millones de euros) de un programa nacional de mejora en depuradoras de agua y sistemas de recolección de aguas fecales; eliminarán 103 millones de euros a un programa de compra de terrenos privados para convertirlos en reservas naturales y otros 34 millones a otros programas de lucha contra el cambio climático. Además, recortarán gastos eliminando de la lista de especies en peligro de extinción al lobo gris.", "Amenaza contra la salud reproductiva.  Los recortes en la agencia de medioambiental no son la última batalla de los republicanos. Hay otro objetivo en su lucha presupuestaria con la Casa Blanca: eliminar la financiación pública federal de la organización Planned Parenthood, dedicada a dar servicios de planificación familiar y salud sexual. Pero, por ahora no lo han conseguido.", "Desde 1970, y por decisión de Richard Nixon, esa organización recibe fondos federales. En 2009, Washington le concedió 360 millones de dólares (unos 250 millones de euros). De ellos, ni un solo céntimo se destinó a la práctica de abortos, ya que le ley prohíbe utilizar para eso fondos federales. Aun así, con otros fondos, la organización es la primera en número de interrupciones legales de embarazos en Estados Unidos.", "Es esa la razón que ha colocado a Planned Parenthood en el punto de mira de la nueva hornada de republicanos afines al movimiento radical del Tea Party. La organización antiabortista Susan B. Anthony List asegura que Planned Parenthood efectúa un 25% de los abortos que se practican cada año en el país.", "La organización, además, asesora sobre prevención de enfermedades venéreas, distribuye anticonceptivos y ofrece atención médica a las mujeres de forma gratuita o muy barata. En 2010, efectuaron cuatro millones de pruebas para detectar enfermedades de transmisión sexual, otro millón para detectar cáncer de útero y 830.000 mamografías. En un país de sanidad privada y con más de 45 millones de personas sin seguro médico, es un servicio crítico para miles de mujeres.", "Los republicanos aceptaron dejar de lado los recortes al organismo para aprobar el presupuesto por la vía urgente. Sin embargo, los líderes conservadores ya han anunciado que para aprobar el presupuesto de 2012 volverán a presentar la misma", "© EDICIONES EL PAIS, SL."], "url": "http://www.lanacion.com.ar/1366536-la-politica-medioambiental-la-gran-victima-del-recorte-de-obama", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La agencia de EE.UU. que debe inspeccionar las emisiones pierde US$ 1600 millones", "titulo": "La política medioambiental, la gran víctima del recorte de Obama", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En  Microfísica del Poder  , el filósofo francés Michel Foucault sostiene que \"el poder tiene que ser analizado como algo que circula, o más bien como algo que no funciona sino en cadena. El poder se organiza a través de una organización reticular (...). El poder circula a través del individuo que ha constituido\".", "Buena parte de esta \"cadena del poder\" es la que el kirchnerismo apuntará a robustecer esta semana mientras que la oposición se desgrana cada día y su debilidad ya casi no muestra siquiera cadenas posibles de poder alternativo.", "Al menos tres nuevos indicios de que el proyecto reelectoral de Cristina Kirchner está en pie se reflejarán en diferentes espacios en las próximas horas:", "1- La Presidenta retoma hoy su actividad luego de una semana de reposo ordenado por su médico y hará un acto en la Casa Rosada para anunciar la puesta en marcha del pago de la asignación universal por hijo para las embarazadas. Se trata de una medida que ya había anunciado hace un mes la misma Cristina Kirchner. Pero no importa: lo central es la puesta en escena. Explicitar una medida que beneficiará a las embarazadas de bajos recursos a partir de la semana 12 de gestación con 220 pesos mensuales. El plan de Asignación Universal por Hijo no es tal porque hay más de tres millones de niños de bajos recursos que quedan hoy afuera del sistema según estimaciones extraoficiales. En el Gobierno, no obstante, creen que se trata de una buena medida que tendrá fuerte impacto electoral.", "2- El kirchnerismo juvenil expondrá una vez más su poder en cadena pasado mañana en un acto de la Corriente Agraria Nacional y Popular (Canpo). El encuentro, al que concurrirá la Presidenta, será en el Luna Park y estará liderado por el ministro de Agricultura, Julián Domínguez. Este sector apunta a fracturar la Mesa de Enlace y recuperar el voto del pequeño productor rural. Hay medidas que Canpo lleva bajo el brazo para lograr convencimiento: la regulación de la venta de tierra a extranjeros, los subsidios a pequeños productores y la entrega a las cooperativas del manejo de la exportación de granos. Es decir, el regreso a la  Junta Nacional de Granos creada por Perón en 1946. Una iniciativa que golpearía duro a intermediarios y exportadores de granos.", "3- En la misma cadena del poder kirchnerista se preparan los gremialistas para el acto del 29 de abril donde esperan una definición de Cristina para las elecciones de octubre. Hoy por la tarde, el jefe del gremio de taxis, Omar Viviani se reunirá con 12 gremios nucleados en la CGT para ultimar los detalles de este acto en el que Moyano espera reunir a 300.000 personas y dar lugar al viejo esquema de poder peronista.", "En la vereda de enfrente, la oposición no logra siquiera ponerse de acuerdo para ver con quiénes y cómo será el engranaje de poder alternativo al kirchnerismo.", "Mauricio Macri se reúne hoy con la mesa nacional de Pro. Sus allegados aseguran que dará definiciones de su candidatura presidencial pero no tienen el panorama claro. Tampoco saben cuáles son los límites del esquema de alianzas.", "El Peronismo Federal de Alberto Rodríguez Saá festejó ayer elecciones internas con un solo candidato. Y promete seguir sin Eduardo Duhalde en la competencia electoral por el resto del país ¿Espejismo proselitista? ¿Ficción peronista? Nadie sabe cómo describir este paisaje extraño en que quedó atrapado el PJ disidente.", "Alfonsín dijo ayer en Perfil que \"Nada es fácil en la vida y mucho menos en política\". No se equivoca. Ni él ni sus aliados tienen planes inmediatos o visibles para sellar acuerdos electorales y poder ganarle al kirchnerismo.", "La microfísica del poder y su cadena de estimulación inmediata sólo parecería funcionar en estos días para potenciar la reelección de Cristina Kirchner. En el Gobierno transpiran ambición de continuidad de poder y ello se nota claramente. El resto son apenas engranajes decorativos que en muchos casos están demasiado oxidados."], "url": "http://www.lanacion.com.ar/1366383-la-microfisica-del-poder-k", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La microfísica del poder K", "fecha": "\r\n                \r\n              Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Imagínese que, como estudiante, tenga la posibilidad de elegir a la plantilla de profesores que dictan clases en su colegio. Pues bien, en la escuela Cherwell de Oxford, en Inglaterra, esta idea está siendo llevada a la práctica. En esta institución, los alumnos tienen un rol mucho más activo en el reclutamiento de maestros que el resto de los estudiantes del área.", "A todos los candidatos para las vacantes de docentes se les pide que impartan una clase -o al menos una parte de ella- en un aula. Una vez finalizada la lección, los alumnos hacen comentarios por escrito sobre el aspirante.", "Aquellos que optan por un puesto de un grado superior en la escuela, del tipo gerencial, deben participar en una entrevista conducida por un panel de estudiantes -conformado por adolescentes de 13 años y más- y por un un grupo de adultos.", "En opinión de la subdirectora del colegio, Julie Stuart-Thompson, ser buen profesor no consiste en tener un curriculum vitae maravilloso y en ser bueno hablando con los adultos: los buenos docentes deben ser hábiles en el aula.", "\"En el caso de alguien que debe dar muchas clases, es fundamental contar con los comentarios de los alumnos, y eso es algo que hacemos de forma habitual\", afirma.", "Y para aquellos que se presentan a los cargos más altos, la entrevista llevada a cabo por los alumnos es todo menos una oportunidad para relajarse.", "\"No es un buen aspirante el que piense que el panel de estudiantes implica un proceso de selección fácil y que las opiniones de esos adolescentes no son tomadas en cuenta\", Stuart-Thompson.", "Entrenamiento.  El panel de alumnos, escogido entre un grupo de jóvenes entrenados, se reúne antes de la entrevista con un profesor para decidir qué preguntas se le formularán al candidato.", "\"Se los prepara en aspectos como lenguaje corporal y en la forma de hablar de las personas, y se les pide que no añadan preguntas, porque ellos saben que eso sería injusto con otros candidatos\", explica la subdirectora.", "Stuart-Thompson, quien fue entrevistada por miembros del consejo estudiantil cuando obtuvo su actual cargo hace cinco años, dice que los alumnos pueden ser muy intuitivos.", "\"Se dan cuenta de cosas que los adultos no perciben o de cosas que no se comentan\", señala.", "\"A veces se trata de la forma en la que un candidato les habla de los estudiantes, si está siendo autoritario o no tiene convicción al responder a las preguntas que los alumnos formulan, y eso los irrita\".", "Investigación de mercado.  Después de la entrevista, los adolescentes envían la información al personal y a los directivos de la institución educativa. Según Stuart-Thompson, los estudiantes suelen aportar datos muy valiosos: \"Creo que, ya que ellos son nuestros clientes, debemos escuchar lo que piensan. Si esto fuera una empresa, uno no daría ningún paso importante sin una investigación de mercado\".", "\"Cuanta más información tengamos de los alumnos, mayores son las probabilidades de tomar una buena decisión\", asegura la subdirectora.", "Stuart-Thompson añade que hay más beneficios de la participación de los estudiantes en el proceso de reclutamiento, que van más allá de encontrar al candidato ideal para un puesto.", "Este mecanismo no sólo les da a los alumnos la posibilidad de desarrollar un sentido de liderazgo y responsabilidad, sino que además les permite ver la fortaleza y la calidad de los profesores, para poder apreciarlos más cuando sean sus maestros.", "\"Queremos motivar a nuestros estudiantes para que hagan más cosas. Cuanto más les exiges, más podrán dar\", concluye la subdirectora de la escuela Cherwell de Oxford."], "url": "http://www.lanacion.com.ar/1366535-alumnos-contratan-a-sus-profesores-en-una-escuela-en-gran-bretana", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Tras una clase abierta del aspirante, los estudiantes opinan y comentan su desempeño", "titulo": "Alumnos contratan a sus profesores en una escuela en Gran Bretaña", "fecha": " Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La presidenta Cristina Fernández anunció hoy beneficios en la cobertura del PAMI a los jubilados y la extensión de la asignación por hijo a las embarazadas.", "Los descuentos del PAMI en la cobertura de medicamentos pasarán del 40 al 50 por ciento y del 70 al 80 por ciento, informó.", "Además, comunicó que habrá beneficios para los jubilados en materia de turismo. \"Hemos podido recuperar Aerolíneas Argentinas y, por ello, se ha podido firmar un acuerdo con el PAMI para beneficiar a nivel turístico a los jubilados\".", "\"Vivimos un estado de equidad y justicia y, esto, no se podrá invalidar aunque algunos quieran hacerlo\", dijo.", "Asignación.  Por cadena nacional, la mandataria oficializó  la puesta en marcha del pago de la asignación por hijo a las embarazadas, una medida que  había anticipado el 1° de marzo en su discurso anual en el Congreso.", "\"La asignación para las mujeres embarazadas a partir de la decimosegunda semana de vida ya es una realidad\", dijo.", "Precisó que \"de 9026 muertes\" que se producen al año \"casi la mitad se podrían evitar, por lo que es fundamental el control prenatal\".", "\"Mi gran ilusión es poder bajar a un dígito los índices de mortalidad infantil y, eso, lo podremos hacer en uno o dos años\", aseguró.", "La asignación es la misma que ya cobran los padres y madres que perciben menos de 1500 pesos por mes o estén empleados en la economía informal. La condición adicional que deberán cumplir las embarazadas es que se inscriban en el Plan Nacer del Ministerio de Salud para los controles prenatales.", "La medida comenzará a regir a partir del 1º de mayo, y le insumirá al Estado unos $ 240 millones hasta fin de año, que saldrán de la Anses.", "Vacunación.  La Presidenta también anunció que se agregará al calendario de vacunación una nueva, la del neumococo.  \"Se ha logrado un calendario de 15 vacunas solventadas por el Estado y, la del neumococo para los niños, nos demandará una inversión de 40 millones de dólares\".", "\"En 2003 teníamos más de 60 mil casos de hepatitis B. Desde 2009 no tenemos registro de trasplante por esa enfermedad y, en los dos últimos años, sólo hubo 100 casos. Pero si mañana muere un chico de meningitis nos dirán que ha ocurrido a pesar del plan de vacunación anunciado\", dijo."], "url": "http://www.lanacion.com.ar/1366648-la-presidenta-anuncio-mejoras-para-la-compra-de-medicamentos-de-jubilados", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Informó que los descuentos del PAMI en la cobertura pasarán del 40 al 50% y del 70 al 80%; dio detalles de la extensión de la asignación universal a las embarazadas", "titulo": "La Presidenta anunció mejoras para la compra de medicamentos de jubilados", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de que Scioli cediera a aceptar las listas de adhesión que quería el kirchnerismo, con la reglamentación de la Ley de Reforma Electoral que realizó en paralelo con la Nación, el gobernador comenzó a garantizarse apoyos utilizando esa modalidad.", "A pesar de que al comienzo mostró resistencia, el gobierno de Scioli finalmente se alineó con la Casa Rosada y defendió las colectoras. En este sentido, ya comenzó a aprovechar la posibilidad para sellar acuerdos puntuales con fuerzas vecinalistas que lo respaldan en varios distritos bonaerenses.", "Hoy, cinco intendentes bonaerenses del vecinalismo adelantaron que adherirán a la lista del Frente para la Victoria (FpV) a nivel provincial y nacional en las elecciones de octubre próximo.", "Los jefes comunales Blas Altieri (Pinamar), Gustavo Pulti (General Pueyrredón), Ricardo Móccero (Coronel Suárez), Enrique García (Vicente López) y Ricardo Curutchet (Marcos Paz); le aseguraron a Scioli su acompañamiento a las candidaturas del FPV.", "En la reunión que mantuvieron con el mandatario bonaerense en la Casa de Gobierno también acordaron un nuevo encuentro para los próximos días, en el que se sumará a otros jefes comunales identificados con el vecinalismo.", "Pulti sostuvo que \"la identidad de cada uno de los distritos tendrá un correlato electoral que nos permita apoyar tanto la reelección de la Presidenta de la Nación, si así resuelve hacerlo, cosa que estamos deseosos, como la reelección del gobernador de la provincia de Buenos Aires\".", "Altieri expresó: \"Hemos manifestado nuestra voluntad en esta posibilidad que nos da la reglamentación de la ley electoral\".", "\"Los vecinalistas somos partidos políticos y vamos a manifestar la adhesión que queremos integrar esta fórmula presidencial y de gobernador, de manera tal que vamos a tener lo mismo que el FpV\", indicó.", "En tanto, el jefe de Gabinete, Alberto Pérez, explicó que \"es una voluntad política de los partidos que ellos componen, sin hablar todavía de nombres propios, para acompañar, desde su propia identidad, en octubre a los candidatos del FPV\"."], "url": "http://www.lanacion.com.ar/1366603-scioli-suma-intendentes-a-las-listas-de-adhesion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Selló acuerdos con cinco dirigentes vecinalistas para sumar fuerzas al kirchnerismo y planea más reuniones", "titulo": "Scioli suma intendentes a las listas de adhesión", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Pocas horas después de que se conociera el proyecto del Gobierno para reformar el sistema de obras sociales, del que LA NACION dio cuenta en su edición de ayer, el sindicalismo moyanista volvió a reclamar \"límites\" a la actividad de las prepagas.", "\"Nosotros estamos dispuestos a discutir sobre la salud en la Argentina. Si no, el debate queda siempre en esta expresión que promueven algunos sectores según la que los sindicalistas discuten la caja. Es injusto, porque cuando se habla del sector empresarial, nunca se dice la caja, se dice los recursos. Y cuando se habla de los dirigentes sindicales despectivamente se dice la caja\", planteó un molesto Omar Plaini, diputado y jefe del sindicato de canillitas en declaraciones a radio 10.", "Enseguida, se metió de lleno en  uno de los temas que más preocupa a la CGT por estas horas, más allá de la decisión de la Casa Rosada de reformar la Administración de Programas Especiales, que maneja 1100 millones de pesos de las obras sociales y cuyo control está hoy en manos de Moyano.", "\"Privilegios excepcionales\".  Plaini, uno de los sindicalistas más allegados al jefe de la central obrera, hizo especial hincapié en la reforma de la normativa de empresas de medicina prepaga, que en los últimos años han absorbido gran cantidad de afiliados que migraron del sistema de obras sociales sindicales.", "\"Hace cuatro años que en el Congreso está dando vueltas la reglamentación de las prepagas de salud que tienen privilegios excepcionales en sus prestaciones como el recorte de edad, los mayores de edad, todas decisiones que se tomaron desde una visión totalmente mercantilista. Nosotros queremos discutir la totalidad de la salud\", se quejó Plaini.", "El embate no terminó allí. \"Pareciera que las prepagas son las grandes garantes de ética en la Argentina, que no es así, y que nosotros fuéramos malditos, que no es así tampoco. Hay que reglamentar las prepagas, poner las cosas claras\", concluyó el gremialista.", "La CGT reclama  que directamente se frene el libro de pases a las prepagas. En la Casa Rosada, sin embargo, se resisten a una medida tan drástica. Analizan alternativas para compensar los desequilibrios de los más afectados, pero no harían cambios radicales al sistema.", "En esa línea, el Gobierno apuesta a aprobar este año una iniciativa que regula el sector de la medicina privada. Está previsto que el proyecto sea tratado en breve en la Cámara de Diputados, donde ya había sido avalado en 2009, pero que volvió al cuerpo porque tuvo modificaciones sustanciales en el Senado."], "url": "http://www.lanacion.com.ar/1366581-las-prepagas-tienen-privilegios-excepcionales-sentencio-el-moyanista-plaini", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Tras la presentación del proyecto del Gobierno para reformar el sistema de obras sociale, el jefe del sindicato de canillitas  pidió \"reglas claras\" para el sector", "titulo": "\"Las prepagas tienen privilegios excepcionales\", sentenció el moyanista Plaini", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El vicepresidente, Julio Cobos, indicó que pronto se reunirá con el candidato presidencial de la UCR, Ricardo Alfonsín, con la idea de \"recuperar el tiempo perdido y sumar equipos técnicos\" para \"conformar la plataforma\" electoral.", "De esta manera, tras las duras críticas que lanzó hacia el alfonsinismo cuando se bajó de la interna radical, el vicepresidente cedió y mostró acercamiento hacia Alfonsín, que tras postularse como el candidato oficial de la UCR busca sellar cuanto antes la unidad de su partido.", "Además, el vicepresidente comenzó a mostrar límites hacia un acuerdo con Macri y señaló que no tiene previsto juntarse con el jefe de gobierno porteño. En cambio, insistió en que \"para las políticas de Estado no tiene que haber límites\".", "Desde el lado del alfonsinismo también reiteraron la importancia del diálogo con el vicepresidente luego de las fuertes tensiones que terminaron con la baja del mendocino de la interna radical. El titular del Comité Nacional del Radicalismo, el alfonsinista Angel Rozas, anticipó que en los próximos días va a mantener encuentros con dirigentes de su partido, y estimó que \"el primero de ellos\" será con Cobos.", "\"Una vez que acordemos con Cobos respecto del programa y su inserción en la campaña, me gustaría hablar después con (Ernesto) Sanz por el mismo tema\", amplió el ex gobernador del Chaco.", "En tanto, Rozas calificó como \"un problema\" el llamado de Mauricio Macri a unificar la oposición al indicar que \"no se pueden juntar partidos que no piensen lo mismo\".", "Gobernador, no. En tanto, Cobos aseguró hoy no tener \"ninguna aspiración a ser gobernador\" de Mendoza aunque admitió que tiene \"ofrecimientos\" para que encabece la lista de diputados nacionales pero dijo que ante todo lo que quiere \"es que la UCR y el Frente Cívico\" en la provincia vayan unidos.", "El titular del Senado remarcó que \"quiero contribuir a esa unidad\" y confió que \"no tengo ninguna aspiración a ser gobernador, ya hay gente joven y preparada para hacerlo. Yo ya goberné Mendoza\"."], "url": "http://www.lanacion.com.ar/1366611-cobos-mas-cerca-de-alfonsin-hay-que-recuperar-el-tiempo-perdido", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Anticipó que dialogará con el candidato de la UCR y dijo que no tiene previsto reunirse con Macri; Rozas calificó al acuerdo con el mendocino como \"prioritario\"", "titulo": "Cobos, más cerca de Alfonsín: \"Hay que recuperar el tiempo perdido\"", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Durante estos últimos días me he pasado escuchando cómo políticos de la oposición hablan de supuestos \"límites\" a la hora de sentarse en una misma mesa a dialogar sobre lo que creemos son los problemas que tiene el país y cuáles podrían ser las propuestas de políticas de Estado que nos permitan plasmar las bases de un desarrollo a largo plazo.", "Me cuesta muchísimo entender a que se refieren cuando dicen: \"Mi límite es Macri\" o \"mi límite es el Pro\". Increíblemente para la historia más reciente de nuestro país existe un dirigente como Mauricio Macri que, siendo el político de la oposición mejor posicionado en todas las encuestas, propone que todos nos sentemos a la misma mesa a dialogar, sin ningún condicionamiento en términos de candidaturas. Es decir, dejando de lado el hecho de ser quien hoy recibe mayor apoyo de la gente que no quiere votar al kirchnerismo, y priorizando la búsqueda genuina y sincera de acuerdos de gobernabilidad y de políticas que le den sustentabilidad al crecimiento que hoy el país tiene, pero que depende casi exclusivamente de la tracción que ejercen las economías de otras naciones del mundo demandando nuestros productos primarios y alimentos.", "¿Límite ideológico? ¿A qué ideología se refieren? ¿A la de una gestión de gobierno que encontró a la Ciudad devastada por la falta de compromiso del gobierno nacional y la desidia durante tantos años anteriores al 2007 y empezó a recuperarlo? No estaría nada mal recordar aquí que ni siquiera la nómina de empleados se conocía y tampoco la cantidad de bienes que le pertenecían. Esa Ciudad que en diciembre de 2007 recaudaba por las concesiones de recursos que le pertenecen a todos los vecinos no más de 9 millones de pesos y que a dos años de iniciada la gestión del Pro ya recaudaba 60 millones por los mismos bienes y en algunos de los casos manteniendo a los mismos licenciatarios, que no se negaron a pagar de un día para otro un aumento de hasta el 300 por ciento porque sabían perfectamente que era irrisorio el canon que estaban aportando a las arcas públicas.", "¿A qué ideología? ¿A la que considerando que era una buena política de estado la de dar continuidad al Programa Ciudadanía Porteña para familias de bajos recursos, no sólo amplió sustantivamente la cantidad de familias que lo reciben sino que además mejoró sus instrumentos de seguimiento? ¿A la que aumentó en un 70 por ciento las vacantes en paradores y hogares para personas en situación de calle?  ¿A la que comenzó a desarrollar en serio una política de atención a los niños de 0 a 5 años y ya tiene 20 Centros de Primera Infancia, en donde se trabaja con las mamás y sus hijos para empezar desde allí a igualar oportunidades?", "¿A qué ideología? ¿A la que después de tantos años de ningún cambio que implicara acortar la brecha entre colegios públicos y privados, introdujo el Inglés como idioma extranjero para todos los niños, conectó a todas las escuelas a Internet y va a entregar este año una computadora por alumno y maestro de la Ciudad? Es bueno recordar a este punto, que la gestión del Pro encontró en diciembre del año 2007 la mitad de los edificios escolares sin instalaciones de gas. Ese \"progresismo\" que hoy habla de \"límites\" tenía el 75 por ciento de esos edificios en situación de emergencia y un informe de la Defensoría del Pueblo daba cuenta de eso.  Es en esta gestión que se realizaron más de 1000 obras entre pequeñas, medianas y grandes que nos permiten decir que hoy, entre otras cosas, todas las escuelas tienen su calefacción.", "¿A qué \"límite\" se refieren esos políticos de la oposición? No logro entenderlo. Mauricio Macri, sobre quien tantos fantasmas se agitaron, es el dirigente de un partido democrático que hace tres años y medio gobierna la Ciudad por voluntad de una amplia mayoría de porteños y es quien, definitivamente, ha comenzado un proceso de reconstrucción de ese Estado que debe igualar oportunidades y generar condiciones para el desarrollo, cuando lo que encontramos fue un sitio donde los amigos del poder de turno se miraban el ombligo.", "Y me confundo más aún cuando recuerdo que muchos de esos políticos de la oposición que hoy hablan de \"límites\" refiriéndose al Pro, apoyaron explícitamente y en algunos casos participaron de esos años en los que la Ciudad no servía al ciudadano sino a los propios amigos, de una manera endogámica. Y quiero ser justa, por supuesto que existían también aquellos funcionarios que se comprometían y trataban de llevar adelante su propia responsabilidad con mucha dignidad. A algunos de ellos los he escuchado hablar muchas veces de sus frustraciones en aquellos años.", "Me sigo preguntando, ¿dónde está el \"límite\"? ¿En una gestión que sin haber tenido nunca la mayoría en la Legislatura local promulgó centenares de normas, la mayoría de las cuales fueron proyectos de la oposición, en muchas oportunidades apoyados también por nuestros legisladores?  Imaginemos el Congreso Nacional trabajando con esa lógica de acuerdos y consensos permanentes…", "¿O será que no está bien haber comenzado a implementar en serio el Plan Hidráulico de la Ciudad, tantas veces anunciado por las gestiones anteriores, pero al no dar votos rápidos para la próxima elección, nunca puesto en marcha anteriormente?  ¿O se trata de que haber comenzado a recuperar el Parque Sarmiento, por ejemplo, que tenía pastizales que tapaban a cualquier persona que quisiera entrar a \"dar una vuelta\" y todas sus instalaciones en un estado que realmente hacían acodar a una ciudad de posguerra, no es \"progresista\"? ¿O que el hecho de que ahora la Ciudad en lugar de contar con 4000 miserables rampas para discapacitados cuente con 20.000 y hechas como se debe, tampoco es \"progresista\"? ¿O será que no gustan los patios integradores para niños con discapacidad y sin discapacidad que hoy tenemos en más de 20 plazas y parques públicos, cuando en el año 2007 al asumir la gestión de gobierno no nos encontramos con ninguno?", "Me \"parto la cabeza\" y sigo pensando: ¿de qué \"límite\" hablan? ¿Será que les parece muy mal que nos hayamos decidido a formar una fuerza de seguridad local, porque el gobierno nacional se empecinó en no querer traspasar la parte de la Policía Federal que correspondía que se transfiriera, y que hoy el Instituto de Formación de esa policía sea un ejemplo en todo sentido, que el plan de creación de la Policía Metropolitana se vaya cumpliendo tal y como lo pensamos, que los vecinos de los barrios en donde está la policía local se sientan más protegidos y los de los otros barrios no vean la hora de que a ellos también les llegue, y que la primera Comisaría con Fiscalía dentro del mismo edificio sea justamente una Comisaría de la Policía Metropolitana? Sería muy raro que todo esto les pareciera malo, porque todos sabemos que la gran preocupación de nuestros ciudadanos, es la inseguridad.", "¿La urbanización de la Villa 19? ¿Los trabajos que estamos haciendo para que ese proceso de urbanización se vaya implementado exitosamente en cada una de las villas de la Ciudad, hasta poder decir que ya tenemos barrios donde la gente comienza a vivir con dignidad y no en esos lugares de hacinamiento?", "Claro, puede ser que hablen del límite a errores que pudimos haber cometido o a todo lo que aún falta hacer. Pero resulta que nuestro Gobierno ha sido el único capaz de reconocer que puede equivocarse y corregir lo que hay que corregir. Me pregunto qué hicieron esos políticos que hablan de \"límite\" cuando se refieren al Pro o al propio Mauricio Macri cuando tuvieron la oportunidad de utilizar recursos públicos en pos del mejoramiento de la calidad de vida de la gente.", "¿No deberíamos todos pensar que el verdadero \"límite\" hay que ponérselo a cualquier práctica autoritaria que ponga en peligro, por ejemplo, la libertad de expresión? ¿Y si se lo ponemos a esta enfermedad que tenemos de no poder sentarnos a dialogar en paz y debatir cuáles podrían ser aquellas políticas que nos comprometemos todos a llevar adelante para que la oportunidad que nuestro país está teniendo desde hace unos años no se desperdicie? ¿Y si le ponemos un \"limite\" a nuestros narcisismos y pensamos juntos cómo volvemos a ser el país latinoamericano con mejor calidad educativa; cómo luchamos contra el flagelo del narcotráfico y de las adicciones en nuestros adolescentes y jóvenes? ¿Cómo logramos que ese 30 por ciento de compatriotas pobres dejen de serlo y puedan tener esperanza; cómo hacemos para diversificar la matriz energética de la Argentina y cómo nos integramos en ese área con nuestros países vecinos; cómo potenciamos la producción agroindustrial? ¿Cómo mejoramos nuestras rutas y ferrovías; cómo atraemos inversiones; cómo hacemos para que además de consumir los argentinos también ahorremos y entonces fortalezcamos el sistema de financiamiento para nuevas empresas y emprendimientos? ¿Cómo seducimos a los argentinos que tienen dinero en el exterior para que sean los primeros en traerlo nuevamente al país e invertirlo generando nuevos puestos de trabajo; cómo mejoramos nuestro sistema tributario para que sea realmente justo y equitativo? ¿Cómo hacemos para que los subsidios estatales no vayan a las empresas sino a nuestros ciudadanos de menores recursos? ¿Cómo generamos una política poblacional con desarrollo de economías regionales que nos permitan desconcentrar los grandes conglomerados urbanos en los que el hacinamiento crece año a año? ¿Cómo logramos que nuestros jóvenes se involucren cada vez más en la política y la \"cosa pública\" con espíritu constructivo y generoso, y no con actitudes en las que prima la confrontación y los rencores que ni siquiera les son propios?", "Cuanta impotencia y frustración genera que en una Argentina que tiene oportunidades tan excepcionales, los prejuicios, los narcisismos, las vanidades personales, en fin: nuestra enfermedad de individualismo extremo, no nos permita ponerle \"límites\" a las cosas que hace tiempo nos vienen deteriorando la calidad de vida a todos y sobre todo dejando sin esperanzas a quienes necesitan de nuestros diálogos y nuestros acuerdos para empezar a soñar otra vez y no sólo vivir el día a día.", "Estoy absolutamente segura de que la gran mayoría de los argentinos nos está pidiendo hoy a los dirigentes políticos que le pongamos límite a nuestro egocentrismo y microclima, y está deseosa de vernos en una misma mesa tratando de ponernos de acuerdo en esas políticas que nos permitirán, como a algunos de nuestros vecinos de América latina, aprovechar estos años de oportunidades y crecimiento para sentar bases sólidas de desarrollo de una vez por todas."], "url": "http://www.lanacion.com.ar/1366527-el-error-de-los-limites-opositores", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Por Gabriela MichettiEspecial para", "titulo": "El error de los límites opositores", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El escándalo en el que derivó la preinterna del Peronismo Federal entre Eduardo Duhalde y Alberto Rodríguez Saá sigue generando fuertes cruces entre sus protagonistas.", "Mientras que el gobernador de San Luis reiteró que piensa seguir adelante con la preinterna escalonada, aun cuando el bonaerense deje de participar, desde el duhaldismo pusieron en duda la continuidad del proceso de selección y ratificaron la candidatura del ex presidente.", "\"No es mi anhelo ser candidato en estas condiciones\", dijo esta noche Rodríguez Saá en declaraciones al programa  Con voz propia  , que emite la senal América 24. Y remató: \"Mi anhelo es ganarle a Duhalde\". En esa entrevista, sostuvo: \"Si sucediera que no participara [Duhalde],  me proclamaría como candidato del Peronismo Federal\".", "\"No tiene nada de difunta, está vivita y coleando, siempre para adelante\", respondió el jefe de campaña del ex presidente, Carlos Brown, cuando le preguntaron si el bonaerense podría declinar su postulación tras la preinterna que se realizó ayer en Catamarca, Santiago del Estero y Tucumán de la que el caudillo no participó.", "Brown aludió así a la elección que se realizó en el noroeste del país sin la participación de Duhalde y de la que Rodríguez Saá se proclamó ganador. \"Lo de Alberto\" Rodríguez Saá de haber salido anoche ante los medios de prensa diciendo que estaba muy contento cuando ganó solo es un bochorno\", descargó Brown.", "Respecto de la continuidad del proceso de preinternas, a la que todavía le restan tres capítulos, Brown puntualizó: \"Se verá como sigue\".", "El propio Duhalde reconoció esta mañana que \"hay desilusión de mucha gente\" dentro del PJ Federal aunque señaló que que se someterá a la decisión de la conducción del partido \"si esta decide el día 25 de abril que este proceso debe seguir\".", "En una entrevista con la misma radio, Rodríguez Saá señaló que la decisión de Duhalde de no presentarse en las internas este fin de semana fue \"un desaire a la gente del interior\" e ironizó con que era la primera persona en la historia que \"sabiendo que va a ganar no se presenta\".", "En tanto, volvió a criticar a Duhalde por haberse bajado de la contienda de ayer. \"Ayer él [por Duhalde] no se presentó a darme la mano y eso me dolió mucho\", se lamentó.", "\"Se pudrió todo\".  De la contienda también opinó el jefe del gobierno porteño, Mauricio Macri, quien se declaró \"sorprendido \" por la pelea entre los precandidatos presidenciales del Peronismo Federal. \"Estoy sorprendido como todos, venía bien la cosa y de pronto se pudrió todo. Pero no sé más que lo que saben ustedes\", sostuvo Macri, en declaraciones por el canal C5N.", "La interna se había quedado con un solo protagonista desde el jueves de la semana pasada, cuando el duhaldismo denunció que Rodríguez Saá \"cambió las reglas de juego\" al proponer votar sólo en las capitales de las provincias en las que se llevarían a cabo las próximas ediciones de la interna. En las dos primeras citas (ciudad de Buenos Aires, primero, y la Mesopotamia, el domingo último), Duhalde se impuso a Rodríguez Saá."], "url": "http://www.lanacion.com.ar/1366546-rodriguez-saa-no-es-mi-anhelo-ser-candidato-en-estas-condiciones", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Así, se refirió a la tensión que se produjo con Duhalde en la interna del Peronismo Federal; aseguran que la postulación del ex presidente está \"vivita y coleando\"", "titulo": "Rodríguez Saá: \"No es mi anhelo ser candidato en estas condiciones\"", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Yo no soy Isabelita. A mí no me va a voltear la UOM.\" Con esa comparación, la Presidenta comunicó al intendente de Quilmes y gremialista metalúrgico Francisco Gutiérrez, el dramatismo con que sigue uno de los conflictos sindicales que se abrieron el viernes pasado: el delegado por los empleados en la asamblea de Siderar votó contra el Gobierno en la pulseada por incorporar a la compañía más directores de la Anses. Es uno de los tres desafíos que le llegan a la Presidenta desde el gremialismo. La CGT también se ha estremecido por el proyecto de reforma del sistema de las obras sociales que anunció ayer este diario. Además, el Ministerio de Trabajo debió dedicar el fin de semana a la suspensión de un conflicto petrolero que paralizó la producción de crudo por 18 días en Santa Cruz. El paro llevó al secretario de Energía, Daniel Cameron, a advertir que el abastecimiento de naftas de los próximos días podía estar en riesgo. Así comienza, entonces, la semana de Cristina Kirchner: con su política amenazada por un cerco sindical.", "No debería llamar la atención que los actores corporativos se expandan en una época en la que los partidos políticos no consiguen celebrar con normalidad una interna. La tragicomedia de la UCR y el Peronismo Federal convive en las páginas de los diarios con los estremecimientos gremiales que mortifican al Gobierno. Tampoco debería sorprender: a la hora de organizar el poder, ella prefiere, en la escuela de su esposo, las transacciones sectoriales al diálogo político.", "El diálogo en el que la señora de Kirchner recordó el derrumbe de la señora de Perón se produjo el viernes pasado. Recién finalizaba la asamblea de Siderar y el representante de los trabajadores por el programa de propiedad participada, un metalúrgico, había votado junto a los accionistas privados para que se postergara la incorporación de nuevos representantes de la Anses.", "La UOM prestó un servicio catastrófico a la señora de Kirchner. No sólo demoró la aplicación de su decreto. Además, atestiguó que, ya no para los diabólicos ejecutivos de Techint, también para los empleados es preferible que los muchachos de La Cámpora no ingresen en el directorio. Como el resto del gremialismo, los metalúrgicos creen tener más derecho a representar a los contribuyentes de la Anses que los militantes juveniles que rodean a la Presidenta.", "El avance oficial sobre las empresas se sostiene en el impecable argumento de que \"el Estado debe cuidar el ahorro de los argentinos\". Nada parece tan urgente, sobre todo cuando se advierte lo poco que hace la Anses para volver creíble esa consigna. Para empezar, el kirchnerismo se ha empeñado en aletargar la comisión bicameral del Congreso creada para monitorear a ese organismo.", "Además, las auditorías universitarias prometidas por la Anses para garantizar la calidad de sus inversiones jamás se realizaron. La única supervisión, hay que suponer, correría por cuenta del Organo Consultivo creado por Amado Boudou cuando se estatizó el sistema previsional. Estaba integrado, entre otros, por el sindicalista Juan Zanola y por el recaudador de la campaña presidencial, Sebastián Gramajo, ambos procesados por integrar la \"mafia de los medicamentos\".", "En definitiva: llama la atención que funcionarios tan celosos con la vigilancia de los activos de los trabajadores sean a la vez tan remisos en someter a algún control el manejo que ellos mismos hacen de esos recursos.", "Más allá de estas exhibiciones de cinismo, la Presidenta desató una disputa con el sindicalismo, como demuestra la conducta de la UOM. Néstor Kirchner y Julio De Vido habían aprovechado la designación de directores de la Anses en las empresas para reforzar su alianza con los gremios. Ausente Kirchner, la viuda rompió ese pacto para beneficiar a La Cámpora, su instrumento de intervención en las internas del oficialismo.", "Esta novedad puso en alerta a Hugo Moyano. A él y a sus colegas el avance de los \"camporitas\" -así llaman a los \"cuadros universitarios\" de la señora de Kirchner- les produce alergia. La cúpula sindical conserva reflejos pavlovianos adquiridos en los años 70 que la enfrentan al entorno de Olivos. Un ejemplo: al gremialista Julio Piumato le han escuchado conjeturar que el exhorto suizo sobre los Moyano puede haber sido una artimaña del ex montonero Juan Gasparini, experto en finanzas que ejerce el periodismo en la Confederación Helvética.", "Ahora la dirigencia sindical y la izquierda del Gobierno tienen un motivo menos fantasmagórico para enfrentarse: como publicó ayer LA NACION, por los despachos oficiales circula un proyecto de reforma del sistema de obras sociales cuya aplicación sería dramática para el gremialismo.", "El inspirador fue Kirchner. A fines de 2008 él comenzó a estudiar con el interventor en el PAMI, Luciano Di Cesare, un mecanismo para que ese instituto, junto a la Administración de Programas Especiales (APE) de la Superintendencia de Salud, concentre las contrataciones de las entidades sindicales. Los sindicalistas perderían de ese modo una fuente invalorable de poder y de dinero. Al final del camino, el PAMI quedaría transformado en una megaobra social estatal, similar al seguro de salud que había imaginado Raúl Alfonsín en los años 80. Los prestadores privados -clínicas, laboratorios, farmacias- se convertirían en proveedores del Estado.", "Es posible que con la resurrección de este plan se pretenda llamar a Moyano a una mesa de negociación antes de que se confeccionen las listas del PJ. Sobre las espaldas del camionero pesa el dictamen del salteño Juan Urtubey: \"Piantavotos\". No hay que engañarse: el gobernador habló por todo el peronismo territorial (una versión insistente afirma que la Presidenta padeció su lipotimia después de que Moyano la conminó a suspender una entrevista con Urtubey, el miércoles pasado).", "La polémica por el diseño del sistema de salud agrega más presión a un debate preexistente. La CGT reclama $ 3000 millones de recursos concentrados en la APE. Pero la Presidenta se resiste a distribuir más de $ 1000 millones. Por un lado, porque no encuentra funcionarios con el arrojo suficiente como para firmar semejante cheque y no terminar en lo de Norberto Oyarbide. Por otro, porque el reparto beneficiaría al gremio de los trabajadores rurales, del duhaldista Gerónimo Venegas.", "Los sindicalistas ganaron una provisoria tranquilidad judicial desde que el segundo de Zanola, Sergio Palazzo, fue a declarar en la causa de los medicamentos. Desde el corazón del poder, alguien le aseguró: \"Andá tranquilo; hasta fin de año no sale nadie, pero tampoco entra nadie\". Hablaban de la cárcel, claro.", "Sin embargo, el matrimonio de Hugo Moyano y Liliana Zulet no consiguió lo que pretende: que el sistema que eximió de una investigación patrimonial exhaustiva al matrimonio Kirchner se aplique para cerrar también sus causas. Esa inquietud y la polémica por el sistema de salud le otorgan un nuevo significado al acto del próximo 29 en la avenida 9 de Julio.", "El camionero se propuso reunir allí a unas 300.000 personas. De su entorno ha trascendido que piensa proponer esta opción: \"¿A quién le creen? ¿A Clarín o a mí?\". Acaso Héctor Magnetto no deba esperar un auxilio mayor en su duelo con la Casa Rosada.", "Sin embargo, el avance sobre las obras sociales podría reorientar contra el Gobierno el discurso de Moyano.", "Ninguna de estas tensiones tiene para la Presidenta el dramatismo que la que llega desde Santa Cruz. Allí los petroleros dejaron de extraer crudo hace 18 días. El conflicto llevó al secretario de Energía, Daniel Cameron, a anticipar que por la caída de la producción -20% del total del país- podía faltar nafta en estos días. De Vido se reunió con el titular del sindicato, Héctor Segovia -a quien en varias pintadas amenazan de muerte-, y su rival, el rebelde Rubén Retamoso. Ayer lo hizo la viceministra de Trabajo, Noemí Rial. Mientras se libra esa interna, las autoridades sugirieron a YPF que importe combustibles.", "No deja de ser una paradoja que los desafíos más angustiantes contra Cristina Kirchner lleguen desde la corporación sindical. Contra lo que indica su retórica, contra lo que consigna su currículum, ella proviene de esa matriz. No sólo porque convivió por décadas con un dirigente que, como su esposo, inició su carrera al amparo Armando Mercado, ex esposo de Alicia Kirchner y ex jefe de los petroleros de Santa Cruz. El primer acercamiento de la Presidenta a la política se produjo, cuando niña, de la mano de su madre, Ofelia, delegada del sindicato del Ministerio de Economía bonaerense. Desde ese rincón, tan conocido y tan arcaico, está recibiendo hoy las amenazas."], "url": "http://www.lanacion.com.ar/1366508-tres-frentes-gremiales-acechan-a-cristina", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Tres frentes gremiales acechan a Cristina", "fecha": "\r\n                \r\n              Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La candidata a jefa de gobierno porteño, María Eugenia Estenssoro (Coalición Cívica), pidió la suspensión de la publicidad oficial durante el período preelectoral. \"La nueva ley de reforma electoral prohíbe que los partidos compren espacios publicitarios, pero no dice nada de la propaganda oficial\", afirmó la senadora y candidata.", "El ex gobernador de Corrientes, José  Antonio Romero Feris, encabezó el acto de inauguración del ciclo 2011de la Cátedra Libre del Pensamiento Nacional, organizado por el Centro de Estudios Nacionales, que creó Arturo Frondizi, en la Universidad Argentina John F. Kennedy. El ex senador exaltó la figura de estadista de Frondizi."], "url": "http://www.lanacion.com.ar/1366466-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime RosembergLA NACION", "La accidentada interna del peronismo federal que protagonizan el ex presidente Eduardo Duhalde y el gobernador de San Luis, Alberto Rodríguez Saá, tuvo ayer un insólito (y acaso el último) tercer capítulo.", "A pesar de la deserción del ex presidente, que el viernes último se bajó de la contienda con duras críticas hacia su adversario y ordenó a sus fiscales no participar de los comicios, el gobernador de San Luis se proclamó anoche ganador de las elecciones que se desarrollaron en Santiago del Estero, Tucumán y en Catamarca. Comicios sin junta electoral conjunta, ni fiscales duhaldistas.", "\"He triunfado. Espero que el doctor Duhalde venga a darme la mano, como yo se la di la semana pasada y la anterior\", afirmó el mandatario puntano, en conferencia de prensa en un teatro de San Telmo. Un rato antes, sus colaboradores dieron datos concretos: victoria con el 98% de la votos, con 15.897 votos para él y 497 para Duhalde en las tres provincias. \"Eramos cuatro, quedamos tres, ahora parece que somos dos, pero queda uno solo\", dijo el mandatario puntano. Lo acompañaba su hermano, el ex presidente Adolfo Rodríguez Saá, funcionarios y simpatizantes. De inmediato, afirmó que se abre \"un espacio de reflexión\" en el sector y que el 8 de mayo se votará en la región centro. Desde el duhaldismo reafirmaron que el ex presidente ya \"se bajó de la interna\" y que lo de ayer fue \"un capricho\" del mandatario puntano.", "En realidad, la interna se había quedado con un solo protagonista desde el jueves, cuando el duhaldismo denunció que Rodríguez Saá \"cambió las reglas de juego\" al proponer votar sólo en las capitales de las provincias en las que se llevarían a cabo las próximas ediciones de la interna. En las dos primeras citas (ciudad de Buenos Aires, primero, y la Mesopotamia, el domingo último), Duhalde se impuso a Rodríguez Saá.", "\"Las elecciones de hoy [por ayer] responden a un capricho de Rodríguez Saá. Sin junta electoral ni fiscales, el acuerdo de partes queda sin efecto y la elección es inválida\", afirmó a La Nacion Carlos Brown, jefe de campaña de Duhalde. Fue más moderado que su jefe político, que anteayer dijo que la suspensión de las internas era \"un verdadero papelón\".", "En la noche del sábado, la mesa de coordinación del PF, integrada por el misionero Ramón Puerta, el salteño Juan Carlos Romero y Adolfo Rodríguez Saá, emitió un comunicado en el que se \"lamentó\" el desencuentro, y se llamó a las partes \"a no adoptar acciones unilaterales\". Como si la deserción de Duhalde no se hubiera concretado, Rodríguez Saá siguió con las actividades programadas. Por la mañana, y junto con su hermano, el senador Adolfo Rodríguez Saá, visitó la escuela José Mármol, en Tucumán. Al mediodía, pasó por Catamarca y, por la tarde, llegó a Santiago del Estero para ver la marcha de los comicios. Desde allí voló hacia la sede porteña de campaña, en San Telmo.", "A pesar del optimismo de Rodríguez Saá, la apatía fue el denominador común en la jornada. En las tres escuelas habilitadas para votar en Tucumán (una en la capital, otra en Banda del Río Salí y la última en Yerba Buena), un ejército de militantes puntanos fueron las autoridades de mesa y fiscales en las 90 mesas habilitadas. Según fuentes de esa provincia, punteros que responden al gobernador tucumano, el kirchnerista José Alperovich, trabajaron fuerte en Banda del Río Salí a favor de la candidatura de Rodríguez Saá.", "¿Cómo seguirá la interna? Desde el duhaldismo abrigaban alguna mínima esperanza de arreglo, aunque sin demasiados datos concretos. Rodríguez Saá, en tanto, cree que sus chances presidenciales se fortalecen. \"Doctor Duhalde, he cumplido con la ley y los compromisos. Como dice el ajedrez. Pieza tocada, pieza movida\", ironizó el puntano, que expresó su confianza en que las internas continuarán en mayo. Aunque sean con un solo candidato.", "Informe de José Luis Sbrocco"], "url": "http://www.lanacion.com.ar/1366461-gano-rodriguez-saa-y-no-cede-la-tension-con-duhalde", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Sin la participación del ex presidente, se impuso en Tucumán, Santiago del Estero y Catamarca", "titulo": "Ganó Rodríguez Saá y no cede la tensión con Duhalde", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["A los 75 años y tras padecer una grave enfermedad, falleció ayer en la Capital Gustavo Eduardo Figueroa, un reconocido hombre de la diplomacia.", "Casado con Judith Canclini y padre de cinco hijos, Figueroa ya estaba alejado de la función pública. La embajada de Austria fue uno de los últimos destinos que tuvo Figueroa como embajador argentino. Pero desde muy temprana edad se volcó a la diplomacia.", "Figueroa nació en Buenos Aires el 6 de enero de 1936, egresó de la Facultad de Ciencias Políticas, de la Escuela de Relaciones Internacionales de la Universidad del Salvador y en 1958 ingresó en la Cancillería.", "Estuvo en diferentes cargos en el exterior e integró misiones diplomáticas, como en 1982, cuando fue miembro de la delegación argentina a la Reunión del Consejo de Seguridad en las Naciones Unidas por el conflicto de la guerra en las islas Malvinas.", "En aquella oportunidad, representó al entonces canciller argentino, Nicanor Costa Méndez, ya que Figueroa ocupaba el cargo de director de Prensa y Difusión del Palacio San Martín.", "Figueroa participó en las negociaciones de Costa Méndez durante la gestión mediadora del ex secretario de Estado de los Estados Unidos, Alexander Haig.", "De esta manera, Figueroa se transformó en esos agitados días en la voz de la Cancillería en torno a las infructuosas negociaciones diplomáticas destinadas a evitar la guerra con Gran Bretaña. Años más tarde de esos hechos, Figueroa enviaría a La Nacion una carta en la que comentó, entre otras cosas, que \"nunca lo pude convencer [al ex presidente de facto Fortunato Galtieri] de que los británicos no sólo iban a pelear, sino que además iban a ganar\" la guerra.", "Sus compañeros de la diplomacia recuerdan con afecto y respeto intelectual a Figueroa, quien también fue cónsul en Nueva York y embajador en Noruega y en Holanda.", "\"Era un hombre de consulta permanente de la diplomacia y de reconocida trayectoria en el cuerpo diplomático\", expresó ayer un embajador que conocía de cerca a Figueroa.", "Ocupó también misiones diplomáticas especiales en la Organización de Estados Americanos, fue representante permanente ante las Naciones Unidas, miembro de la delegación de la Comisión de Integración Física con Chile y fue condecorado por los gobiernos de Bolivia, Brasil, Grecia, Colombia y Austria, entre otros. También Figueroa trabajó como referente de la diplomacia en diferentes cargos en las embajadas de Chile y la entonces Checoslovaquia.", "En la misma misiva que había enviado a La Nacion, en agosto de 1997, Figueroa agregó un comentario final: \"Ingresé en la Cancillería en 1958, vi pasar muchos cancilleres y muchos presidentes. La prioridad, la obsesión de todos era el tema de Chile y las Malvinas. Lo de Chile ya está casi solucionado, sólo faltan los hielos continentales. ¿Por qué no pensar que con Malvinas algún día puede pasar lo mismo?\".", "Los familiares y amigos de Figueroa le harán hoy al mediodía una misa de cuerpo presente en la Iglesia del Pilar."], "url": "http://www.lanacion.com.ar/1366462-murio-el-embajador-gustavo-figueroa", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Murió el embajador Gustavo Figueroa", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El canciller Héctor Timerman llegará hoy a la ciudad de Kiev, la capital de Ucrania, para participar de la Cumbre Internacional sobre el uso seguro e innovador de la energía nuclear.", "La reunión se concretará a 25 años del accidente nuclear ocurrido en la central de Chernobyl, y los participantes buscarán reafirmar el compromiso colectivo con la adopción de las medidas necesarias para prevenir accidentes nucleares.", "\"La comunidad internacional recordará a las víctimas y reafirmará el compromiso colectivo con la adopción de las medidas necesarias para prevenir accidentes nucleares\", señaló la cancillería argentina en un comunicado.", "Entre los asistentes estarán el secretario general de las Naciones Unidas, Ban Ki-moon, y el presidente de la Comisión Europea, José Manuel Durão Barroso.", "Timerman, además, se reunirá con algunas de las principales autoridades ucranianas para firmar un acuerdo de reconocimiento de títulos universitarios, uno de supresión de visados y otro de cooperación en materia turística. Según un comunicado oficial, los acuerdos tendrán como objetivo alentar los intercambios y profundizar los vínculos entre ambos países.", "La presidenta Cristina Kirchner había participado de la cumbre sobre seguridad nuclear el año pasado, organizada por el presidente de Estados Unidos, Barack Obama, en Washington."], "url": "http://www.lanacion.com.ar/1366463-timerman-en-la-cumbre-nuclear", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Timerman, en la cumbre nuclear", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La diputada de Pro Gabriela Michetti está sufriendo la indefinición de su jefe político, Mauricio Macri, sobre la candidatura del jefe de gobierno en la ciudad de Buenos Aires. En la sesión del miércoles pasado, en el Congreso aprovechó para descargarse con dos diputados de su bloque, sentados a su lado. \"Es maquiavélico lo que hace. No me dice nada y encima hoy fue al lanzamiento de la candidatura de Sergio [Bergman]\", les dijo, ofuscada. Una de las diputadas que la escuchaban, promotora de la postulación de Michetti en la Capital, la tomó de la mano y asintió con la cabeza. Hubo mucho de catarsis pero, por ahora, Michetti no logró disipar sus dudas.", "Le dijo que no una vez, nada menos que a su padre, Néstor Kirchner. Fue en las elecciones de 2009. El ex presidente quería que Máximo, su hijo, fuera candidato a diputado nacional por Santa Cruz. Se necesitaba un Kirchner en la boleta, en una elección en la que el gobernador, Daniel Peralta, había copado la campaña. Pero el creador de la agrupación de jóvenes kirchneristas La Cámpora impuso su negativa. Blanca Blanco de Peralta, la esposa del gobernador, fue la cabeza de la lista K y los Kirchner por primera vez perdieron en su provincia. Tras la muerte del ex presidente, el nombre de Máximo vuelve a sonar como candidato.", "En México nació una agrupación kirchnerista de jóvenes bautizada G-25. Un ícono de ellos, a la distancia, es Juan Manuel Abal Medina. El nombre obedece a que la comunidad argentina en México es la \"provincia 25\", conformada por los llamados \"argenmex\", exiliados allí durante la dictadura. Tienen estrecha relación con la embajadora Patricia Vaca Narvaja (foto) y se referencian en familias exiliadas de ex dirigentes montoneros, como la de Juan Manuel Abal Medina, padre del secretario de Medios kirchnerista y nexo clave de la Presidenta con el empresario Carlos Slim. De allí su devoción por el joven funcionario, al que imaginan como candidato a vicepresidente de Cristina. \"Es el elegido\", bromeó un viejo dirigente del PJ que estuvo en la frustrada visita presidencial.", "Lejos de la exposición mediática que tuvo en la crisis entre el Gobierno y el campo, Alfredo de Angeli sigue vinculado a la política, con la centroderecha y el PJ. En la estancia San Martín, propiedad de su amigo Danilo Calé, De Angeli prepara asados y recibe a Macri, Duhalde y Alberto Rodríguez Saá, entre otros", "Fue el momento desopilante de la exposición que el jueves ofreció el director de la Anses, Diego Bossio, ante una comisión bicameral del Congreso y ocurrió cuando la peronista Adriana Bortolozzi (Formosa), fiel a su estilo desenfadado, destacó el cambio experimentado por el funcionario desde que era asesor del ex senador y hoy gobernador de Mendoza, Celso Jaque, y su presente. \"Ahora parece un Capitanich cualquiera\", dijo la senadora. \"Sin adjetivar, por favor\", la reprendió el kirchnerista Eric Calcagno, que moderaba el debate. \"Pero si lo dije como un elogio\", se defendió Bortolozzi. \"No me gustó la palabra cualquiera\", insistió Calcagno. Por la cara de Bossio, la comparación con el gobernador de Chaco, conocido por su infinita locuacidad, no le cayó muy bien.", "Ocurrió el martes pasado en medio de una reunión de comisión de la Cámara de Diputados, durante el tratamiento de un proyecto para perseguir la trata de personas. Moderaba el debate el diputado Juan Carlos Vega (Coalición Cívica), presidente de la Comisión de Legislación Penal. Luego de la intervención de una funcionaria de la Corte Suprema de Justicia, le dio la palabra a la legisladora porteña Diana Maffía (CC), pero le pidió que su discurso no superara los siete minutos, el mismo lapso con que cuentan los diputados para sus intervenciones, le explicó. \"Algunos dicen que ése es el tiempo de un orgasmo\", sorprendió Maffía. \"Pero no sé si los diputados tienen los mismos tiempos que los demás\", agregó."], "url": "http://www.lanacion.com.ar/1366464-la-angustia-que-persigue-a-michetti", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La trastienda de la política (y de los políticos)", "titulo": "La angustia que persigue a Michetti", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nicolás Balinotti  LA NACION", "El atril se ubicará en el centro de un escenario de 40 metros de ancho que se situará en la avenida 9 de Julio, a la altura donde se levanta el Ministerio de Desarrollo Social. Desde allí y ante unas 300.000 personas, según estiman los organizadores, Hugo Moyano entonará el 29 de abril un discurso que estará inflamado de peronismo puro.", "El líder de la CGT compartió con unos pocos dirigentes los temas que tratará en su oratoria por la conmemoración del Día del Trabajador. Algunos allegados descuentan que evocará a Perón y a Evita, que llamará a la clase obrera a acompañar a Cristina Kirchner, y que reclamará mayor protagonismo sindical en el armado político. Pedirá también por la participación de los trabajadores en las ganancias netas de las empresas y por ganar espacios en los directorios de las empresas con cotización pública.", "Además, aseguran los moyanistas, no faltarán acusaciones a los opositores y críticos del camionero, así como tácitos ataques al gobernador reelecto de Salta, Juan Manuel Urtubey, que lo rotuló de \"piantavotos\".", "Si bien el moyanismo acusó el golpe y contraatacó a coro a Urtubey, el camionero no piensa alborotar la relación en el PJ, donde ocupa el liderazgo de Buenos Aires y el cargo de vicepresidente primero nacional.", "Los detalles del acto del 29 se definirán hoy en un encuentro en la sede de la CGT. Participan de la organización unos 12 gremios coordinados por el taxista Omar Viviani.", "Si bien aún no hay confirmación oficial, Cristina Kirchner piensa asistir al acto y saludar desde el escenario a los trabajadores. Eso sí, no anunciará desde allí su intención de ir por la reelección, como soñaron en algún momento los principales dirigentes de la central obrera.", "Así como la lista de oradores quedará sujeta a la presencia de la jefa del Estado, su asistencia condicionaría también algunos discursos. \"No creo que si Cristina comparte el escenario alguien le reclame por la deuda de las obras sociales\", deslizó un allegado a un dirigente sindical que está enfrentado a Moyano.", "En lo que sí existe unidad en la CGT es en exigir mayor protagonismo sindical en el territorio político y en la representación estatal en los directorios de las empresas.", "\"La columna vertebral del peronismo es el movimiento obrero. Históricamente, integramos las listas. El movimiento obrero siempre tuvo voluntad de poder. El peronismo siempre discute poder, para dentro y para fuera. En este caso, desde el campo sindical hacia el político. Al decir Urtubey que Moyano fue un piantavotos es porque le falta experiencia. Es un muchacho joven. Cuando uno gana, se tiene que llamar a la unidad del peronismo\", dijo Viviani, en declaraciones radiales.", "El secretario general del gremio de los camioneros e hijo del líder de la CGT, Pablo Moyano, expresó en otra radio: \"Hay muchos trabajadores y dirigentes capacitados para ocupar cargos de poder como diputados, senadores, intendentes, concejales y cargos electivos que en octubre se van a ir dando\".", "Su hermano Facundo, dirigente de los trabajadores de los peajes, comentó: \"Será un acto en el que se va a poner de manifiesto el acompañamiento al proyecto y modelo que se inició en 2003. Lo que garantiza su continuidad es la candidatura de Cristina Fernández y queremos darle nuestro apoyo\".", "La organización del acto ocasionó un cruce entre la CGT y el gobierno porteño por las solicitudes para ocupar la vía pública. \"Informamos del acto con mucha más antelación que lo que la normativa de la ciudad establece. Probablemente, los pedidos por el acto no llegaron a los despachos de los funcionarios por las cosas propias de la administración\", comentó a LA NACION Alejandro Amor, líder de la filial porteña de las 62 Organizaciones.", "En tren de consolidar su liderazgo y su poder de movilización, Moyano llamó a \"reventar la 9 de Julio\", en lo que será un acto desde el que enviará mensajes a distintos destinatarios."], "url": "http://www.lanacion.com.ar/1366443-moyano-espera-un-acto-con-300000-peronistas-en-la-avenida-9-de-julio", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Reclamará mayor protagonismo sindical en el Gobierno; dicen que la Presidenta estará presente", "titulo": "Moyano espera un acto con 300.000 peronistas en la avenida 9 de Julio", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La CGT volvió a enviar ayer claras señales a la Casa Rosada para que tuviera en cuenta a sus dirigentes a la hora del armado de las listas para las elecciones de octubre próximo, tanto en la fórmula presidencial como en la nómina de candidatos a diputados y senadores nacionales.", "\"Es legítimo que el movimiento obrero aspire a aumentar su representación en el Congreso\", afirmó el diputado nacional Héctor Recalde, quien, además, volvió a anotarse en la carrera para acompañar a Cristina Kirchner en un eventual intento reeleccionista. \"Sería un honor que Cristina me pidiera que la acompañara\", afirmó el abogado y mano derecha de Hugo Moyano.", "Desde el Poder Ejecutivo, la respuesta llegó de parte de Aníbal Fernández, quien reconoció el derecho del sindicalismo oficialista a aspirar a más cargos, pero aclaró que no pueden exigirlos. \"Exigir no, pero tienen derecho a pedir\", expresó el jefe de Gabinete en declaraciones radiales.", "En un año electoral, la CGT decidió pasar a la ofensiva y pedir una mayor participación en el gobierno kirchnerista, más allá de la que ya posee en el Congreso (13 diputados) y en cotos de la administración pública, como la cuestionada Administradora de Programas Especiales (APE).", "Así fue como Moyano se convirtió en el principal apoyo de la precandidatura a jefe de gobierno porteño del ministro de Economía, Amado Boudou, y comenzaron a escucharse voces de varios dirigentes cegetistas para posicionar a sus compañeros sindicalistas como posibles candidatos en las diferentes listas que deberán armarse para los comicios de octubre.", "Así, a Recalde se sumó ayer el jefe del gremio de los trabajadores de dragado y balizamiento, Juan Carlos Schmidt, quien justificó un mayor involucramiento del gremialismo en la administración kirchnerista en la necesidad de consolidar el modelo.", "\"Necesitamos, para consolidar este modelo, una mayor participación en las decisiones, en las medidas que va implementando el Gobierno\", afirmó el secretario de Capacitación de la CGT.", "Schmidt reconoció que esta puja por lugares electivos \"genera tensiones\", pero les restó importancia, por considerarlas cuestiones \"propias de un proyecto político que va consolidándose en la Argentina\".", "En tanto, Recalde volvió a reivindicar el derecho de Moyano a aspirar a la presidencia (\"Está capacitado como muchos dirigentes sindicales\", dijo) y de la CGT a incrementar sus legisladores nacionales porque, según dijo, \"hay agrodiputados, pero nadie se inquietó ni se preocupó por eso\".", "La presión de la CGT irá en aumento a medida que se acerque el cierre de las listas, lo cual preocupa al Poder Ejecutivo.", "\"El movimiento peronista tiene como su columna vertebral al movimiento obrero, por lo que tiene derecho a participar de las listas políticas. Pero también tengo derecho a pedir algo yo, como militante\", advirtió el jefe de Gabinete.", "\"Es legítimo que el movimiento obrero aspire a aumentar su representación en el Congreso. Hay agro diputados pero nadie se inquietó ni se preocupó por eso\"", "Héctor RecaldeDIPUTADO NACIONAL (FPV)", "\"Necesitamos para consolidar este modelo una mayor participación en las decisiones, en las medidas que va implementando el Gobierno. Esto genera tensiones propias del proyecto político\"", "Juan Carlos SchmidtSECRETARIO CAPACITACIÓN CGT"], "url": "http://www.lanacion.com.ar/1366442-crece-la-presion-de-la-cgt-por-mas-lugares-en-las-listas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Recalde quiere más diputados de origen sindical y Schmidt reclamó más participación gremial", "titulo": "Crece la presión de la CGT por más lugares en las listas", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Será su regreso público a la Casa Rosada después de seis días de descanso obligado por el bajón de presión que sufrió el martes pasado.", "La presidenta Cristina Kirchner retoma hoy su agenda habitual con un acto en la Casa Rosada, en el que se oficializará la puesta en marcha del pago de la asignación por hijo a las embarazadas, una medida que la jefa del Estado había anticipado el 1° de marzo en su discurso anual en el Congreso.", "La decisión beneficia a las embarazadas a partir de la semana 12 de gestación y hasta el nacimiento del hijo. Las mujeres deberán someterse a los controles médicos indicados para entonces poder cobrar el beneficio, hoy en 220 pesos mensuales.", "La asignación es la misma que ya cobran los padres y madres que perciben menos de 1500 pesos por mes o estén empleados en la economía informal. La condición adicional que deberán cumplir las embarazadas es que se inscriban en el Plan Nacer del Ministerio de Salud para los controles prenatales.", "La medida comenzará a regir a partir del 1º de mayo, y le insumirá al Estado unos $ 240 millones hasta fin de año, que saldrán de la Anses.", "El acto será presidido por Cristina Kirchner, a las 18, en el Salón Mujeres del Bicentenario. En Balcarce 50 especulaban con que habrá otras medidas. \"Vamos a mantener la expectativa\", dijo la semana pasada un vocero oficial, sobre los anuncios que se esperan para esta tarde. Algunos especulaban con un aumento general de los $ 220 de la asignación.", "Además de la asignación para embarazadas, la jefa del Estado anunciará otras medidas para jubilados. Junto con el director ejecutivo de PAMI, Luciano Di Cesare, se oficializarán mayores descuentos para la compra de medicamentos: los que tienen una cobertura del 40 por ciento pasarán a tener una del 50 por ciento y los que tienen descuentos del 70 pasarán a beneficiarse con un 80 por ciento.", "La medida, según informó la Casa Rosada, beneficiará a más de dos millones de afiliados.", "Además, también se anunciarán nuevos beneficios para los jubilados relacionados a los viajes de turismo social que organiza el PAMI.", "Esta era, en rigor, la actividad de Cristina Kirchner que se canceló el miércoles pasado por su cuadro de hipotensión arterial.", "La Presidenta, tras cuatro días de reposo en la quinta de Olivos, viajó el viernes a El Calafate desde donde regresó anoche a Buenos Aires."], "url": "http://www.lanacion.com.ar/1366424-la-presidenta-retoma-la-actividad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La Presidenta retoma la actividad", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RESISTENCIA.– El Partido Justicialista repetirá la fórmula de Jorge Milton Capitanich–Juan Carlos Bacileff Ivanoff para las próximas elecciones que en esta provincia se realizarán en septiembre, tras el triunfo obtenido ayer en las internas partidarias y que tuvo como oponente al senador Fabio Biancalani, también del kirchnerismo.", "La lista 501, encabezada por el actual gobernador, se impuso sobre la 502, representada por el senador nacional, por una diferencia abismal de 90% a 4%.", "Capitanich votó en la escuela EGB Nº 41 de esta capital. Dijo que los comicios internos se constituyen en la herramienta más eficaz para determinar la representatividad de un dirigente político.", "Alrededor de un 25 por ciento de los 570.000 afiliados y electores independientes eligieron a través de 626 mesas habilitadas en 69 municipios a sus candidatos para las elecciones del 18 de septiembre, en las que se elegirán gobernador, vicegobernador, diputados provinciales, intendentes y concejales.", "En la capital chaqueña el candidato del peronismo será Gustavo Martínez, quien competirá con la intendenta radical Aída Ayala, que vuelve a postularse al cargo por un tercer período."], "url": "http://www.lanacion.com.ar/1366423-capitanich-con-el-90", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Capitanich, con el 90%", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA.– El tema de la inmigración, un problema viejísimo y virtualmente imposible de resolver porque queda claro que nadie puede detener los flujos de desesperados que escapan del hambre y la guerra, sumado al nuevo incidente diplomático entre Italia y Francia, deja en evidencia no sólo la división, sino también la hipocresía de la Unión Europea (UE).", "El Viejo Continente, en otras décadas refugio para muchos, aparece como una fortaleza cada vez más cerrada, menos rica y más vieja, en la que los países se pelean entre sí por no abrirles la puerta a los extracomunitarios.", "Tratados como clandestinos pese a que arriesgaron sus vidas para llegar a la \"tierra prometida\", en todos los países del bloque siempre terminan haciendo los trabajos que ningún europeo está dispuesto a hacer, tal como reconoció ayer el ministro de Economía italiano, Giulio Tremonti.", "Preocupada por la crisis económica, Europa se olvida no sólo de los principios que pregona –libertad, igualdad, fraternidad–, sino también de que hace apenas 100 años eran sus ciudadanos quienes partían en barco con valijas de cartón hacia otros continentes, en viajes de la esperanza que, seguramente, terminaban mejor.", "Todos coinciden en que el fenómeno inmigratorio debe ser regulado. De hecho, cada país tiene sus leyes, cupos y cuotas de ingreso. Pero la ola de revueltas en los países del norte de Africa, ex colonias en las que surgieron regímenes apoyados hasta hace pocos meses por la UE (con los que había acuerdos para controlar las fronteras), ha descolocado y abierto grietas.", "Italia, el primer país que lanzó el grito de alarma ante el \"éxodo bíblico\" que repercutiría en la península debido a su posición geográfica, ha demostrado una incompetencia casi incomprensible. Si preveía desde mediados de febrero la ola de inmigrantes (en los últimos tres meses han llegado unos 30.000), ¿por qué no se organizó para evitar el bochorno que todo el mundo vio en la isla de Lampedusa? Después de las fuertes críticas de la UE, que considera que los permisos temporarios que Italia decidió otorgar a unos 20.000 tunecinos no pueden valer como pasaportes, Roma clama que se la dejó sola con esta crisis.", "Italia, además, se presenta cada vez más euroescéptica. \"Mejor solos que mal acompañados\", afirmó la semana pasada el ministro del Interior, Roberto Maroni (de la xenófoba Liga Norte), al salir enojado de la reunión de Luxemburgo en la que los miembros del bloque dijeron que los 20.000 tunecinos eran un problema italiano.", "Días antes, el propio Berlusconi había dicho que era mejor dividirse si la UE dejaba a Italia en la aquí llamada \"emergencia-inmigración\". Italia, sin embargo, está entre los países europeos que menos inmigrantes hospeda (4,3 millones, legales), dato muy inferior al de Francia (6 millones), o al de Alemania (9 millones).", "Lo cierto es que, tanto de este lado de los Alpes como del otro, la cuestión inmigratoria es sobre todo un tema político que sirve para cosechar votos. Si en Francia Sarkozy muestra los músculos y bloquea los trenes que llegan desde Italia, es porque no quiere que la ultraderecha de Marine Le Pen saque provecho.", "Lo mismo sucede en Italia con la Liga Norte, socia del gobierno de Berlusconi y euroescéptica de la primera hora, que saca rédito tanto de la alarma por la invasión de inmigrantes como de la tensión con Francia. No por nada, la Liga reflotó la semana pasada la idea de dispararles a los barcos de inmigrantes y llamó a boicotear el champagne, el camembert y los autos franceses.", "Pero ésta es una crisis en la que toda la Unión Europea queda mal parada. \"Europa perdió su espíritu profundo de solidaridad\", lamentó el cardenal Tarcisio Bertone, secretario de Estado del Vaticano, como muchos, profundamente decepcionado por el papel del Viejo Continente, impotente ante el drama de cientos de miles de desesperados."], "url": "http://www.lanacion.com.ar/1366513-por-encima-de-todo-un-tema-politico", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Elisabetta PiquéCorresponsal en Italia", "titulo": "Por encima de todo, un tema político", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Marcelo VenerandaLA NACION", "Un grupo de gobernadores peronistas ya se prepara para convertirse en el rostro del poskirchnerismo en 2015. No quieren hablar de una \"liga de gobernadores\", pero dejan en claro que no actúan individualmente y que la imposibilidad de que Cristina Kirchner pueda aspirar a un tercer mandato -pues descuentan que será reelegida en octubre próximo- dará lugar a un nuevo tipo de diálogo con la Casa Rosada.", "El grupo de los gobernadores peronistas que hoy apoyan a la Presidenta, pero que ya piensan en 2015, lo integran Juan Manuel Urtubey (Salta),  Daniel Scioli (Buenos Aires), Jorge Capitanich (Chaco), José Luis Gioja (San Juan) y el candidato kirchnerista en Córdoba Juan Manuel de la Sota.", "\"Sin reelección y sin Néstor [Kirchner], el PJ vivirá una nueva síntesis a partir de 2011. No digo que habrá empujones, pero está claro que la Presidenta deberá  aggiornare  su relación con los gobernadores\", indicó un dirigente de estrecho vínculo con varios de los interesados en llegar a 2015. \"Cuando dialogan, los gobernadores hablan de «federalizar» el país, de relanzar la relación fiscal y política con las provincias. Nadie quiere hablar de una «liga» del PJ, pero esa es la idea\", agregó.", "Urtubey marcó el camino luego de la amplia victoria en las elecciones del domingo pasado en Salta: se proclamó el único dueño de la victoria, hizo equilibrio para distanciarse y, a la vez, apoyar a Cristina Kirchner, y no dejó pasar oportunidad para atacar al principal sostén y socio del Gobierno, el jefe de la CGT, Hugo Moyano. Instalado en el centro del debate nacional, Urtubey no olvidó mencionar sus ganas de ser presidente.", "\"El político que no ambicione ser presidente es un tonto o un mediocre\", fue el latiguillo que esgrimió el joven gobernador. \"Juan Manuel no se topó con esta situación. Cada uno de sus movimientos forma parte de un esquema planificado\", dijeron a su lado.", "Scioli no niega su intención de construir política pensando en la presidencia. Todavía no dijo si irá por su reelección, pero desde el verano trabajó sigilosamente en un mensaje y una instalación pública que va más allá de sus aspiraciones provinciales.", "Nunca lo dirá en público. Pocas veces lo confesará en privado, pero personas cercanas al gobernador bonaerense saben que entre los planes está llegar a la Casa Rosada. Scioli ordenó a sus colaboradores que sólo hablaran de la gestión.", "Fuentes allegadas a Scioli dijeron a La Nacion que la relación con la Presidenta se afianzó en las últimas semanas, señal que en el entorno del mandatario bonaerense alienta la especulación de que él será el elegido para suceder a Cristina Kirchner. Quienes están al lado del mandatario se entusiasman con esa posibilidad, aunque él, fiel a su estilo, estirará la decisión el tiempo que pueda.", "\"Nunca hará lo que hizo Urtubey, de salir a hablar ahora de 2015. El sabe que la gente está pensando en otra cosa\", sostienen fuentes allegadas a Scioli, que prometen que continuará pegado a la gestión presidencial.", "El cordobés Juan Manuel de la Sota quiere sumarse al grupo de los presidenciales. Para ello, deberá ganar la gobernación provincial el 7 de agosto, cuando compita con el senador Luis Juez y el diputado radical Oscar Aguad. Quienes conocen el pensamiento del \"Gallego\" sostienen que la gobernación sería sólo un trampolín para buscar la Casa Rosada. Como Urtubey, De la Sota ha tejido una amplia red de relaciones con un sector del peronismo que se siente postergado y confía en convertirse en una prenda de unión en el PJ.", "Otro de los gobernadores con aspiraciones presidenciales es el mandatario de Chaco, Jorge Capitanich. De excelente relación con Cristina Kirchner, durante mucho tiempo fue el candidato a vicepresidente que más les cerraba a los Kirchner para 2011.", "Personas de su entorno no quieren hablar directamente de 2015. El gobernador chaqueño cuenta con la confianza de la Presidenta, un armado político amplio que lo llevó a ganar la provincia en 2007. Su distrito, por pedido de la Casa Rosada, será el último en ir a elecciones justo antes de los comicios nacionales, que, de ganar, cerca del mandatario se entusiasman con que tendrá una fuerte proyección nacional.", "Capitanich está en contacto permanente con otros gobernadores y tienen excelente relación con los ministros del gabinete nacional.", "Aunque suele sostener que la edad le juega en contra, el sanjuanino José Luis Gioja también integra el \"grupo 2015\". Luego de que su nombre dejara de sonar como posible compañero de fórmula de la Presidenta, se enfrascó en una campaña para modificar la Constitución provincial y acceder a un tercer mandato. Si lo consigue, podría mantenerse en una posición expectante cuando la Casa Rosada intente conservar el poder entre sus aliados.", "Al gobernador de Tucumán José Alperovich también se lo mencionó como una alternativa para compartir el binomio de la fórmula presidencial, pero el mandatario provincial optó por buscar su reelección. \"Si gano, éste es mi último mandato en provincia y en 2015 me retiro a la actividad privada\", dice el ex senador en la intimidad. De todas maneras, tiene al vicegobernador en el gabinete nacional -el ministro de Salud, Juan Manzur- y cree que en política todo puede pasar. Pero por ahora se bajó de cualquier pretensión nacional, según dijeron a La Nacion sus colaboradores más estrechos.", "Goza de la confianza presidencial. Se lo mencionó como un posible compañero de fórmula de Cristina Kirchner pero él lo descartó.", "Aliado estratégico de la Casa Rosada, espero una señal para ser candidato a vicepresidente. Como no llegó, impulsa su reelección."], "url": "http://www.lanacion.com.ar/1366421-en-el-pj-ya-se-largo-la-carrera-por-el-2015", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Urtubey, Scioli, Capitanich y Gioja son algunos de los mandatarios que apoyan la reelección de la Presidenta, pero trabajan en su sucesión", "titulo": "En el PJ ya se largó la carrera por el 2015", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariana VerónLA NACION", "Era un debate que todo el Gobierno esperaba para el 11 de diciembre. Pero el gobernador de Salta, Juan Manuel Urtubey, reelegido el domingo pasado, adelantó los tiempos y en la Casa Rosada se instaló la desconfianza por las pretensiones explícitas para 2015.", "Es el gran dilema irresuelto en el Gobierno: cómo frenar las aspiraciones que, según saben los ministros y la propia presidenta Cristina Kirchner, se instalará automáticamente si la jefa del Estado gana las próximas elecciones y, claro, está imposibilitada de ir por otro mandato.", "\"Las batallas se ganan de a una, decía Néstor [Kirchner]\", es el latiguillo con el que respondió uno de los colaboradores más cercanos a la Presidenta cuando La Nacion le preguntó por el futuro. Por ahora, en Balcarce 50 dicen estar con la cabeza en las primarias del 14 de agosto y las elecciones generales del 23 de octubre. \"Avancemos el primer paso y después veremos\", reclaman con calma.", "Quienes hablaron con la Presidenta en los últimos días confesaron que ella se molestó con Urtubey por adelantar el debate. De todas maneras, intentará sacar rédito. \"Esto, al final, nos va a terminar beneficiando porque se da por descontado que Cristina ya ganó\", dice un funcionario de Balcarce 50. \"Todos están obligados a pensar en 2015\", refuerzan.", "En la Casa Rosada creen que finalmente, los que se lancen anticipadamente podrían repetir el \"efecto Cobos\", como llaman a la manera como el vicepresidente se instaló en la opinión pública después de su voto no positivo en la pelea con el campo y que terminó, finalmente, en su negativa a postularse para los próximos comicios, oficializada hace dos semanas.", "\"La primera estación es 2011. Se están instalando falsos debates\", dijo enojado un dirigente territorial que hizo campaña en Salta por Urtubey y ahora le reprocha sus declaraciones.", "Una de las grandes incógnitas que incomodan a la Presidenta es cómo hacer para neutralizar las aspiraciones electorales para 2015. Uno de los privilegiados interlocutores de la jefa del Estado la escuchó decir, entre dudas, que el peronismo iría por ella apenas volviera a asumir la presidencia, de ganar en octubre. \"Ni siquiera se esperará a las elecciones de mitad de mandato en 2013\", reflexionan personas cercanas a Cristina.", "\"Esto desnuda el debate que hay en un sector del peronismo. Por eso, nosotros vamos a seguir aliados a [Hugo] Moyano aunque a algunos les moleste\", replicó un funcionario, en relación con las críticas del mandatario de Salta por la injerencia electoral del líder de la CGT en las últimas elecciones a gobernador.", "Ese acuerdo con Moyano le garantiza al Gobierno el control de las calles y las pujas salariales.", "La Presidenta habla poco del tema de su heredero. Pero en el Gobierno hay varios sectores, vinculados al progresismo, que la impulsan a \"construir\" al heredero para mantener el modelo kirchnerista. En esa lógica no entran los gobernadores del peronismo.", "Según los análisis que hacen los ministros y funcionarios que acompañan a la jefa del Estado, la única excepción sería el mandatario de Chaco, Jorge Capitanich. Cristina Kirchner valora su lealtad. Es un gobernador todavía joven; hizo un amplio armado electoral para ganar en 2007 y tiene una relación de mucha confianza con la Presidenta. De todas maneras, tampoco representa lo que debería ser el exponente de sucesión. \"Sería el mal menor a que surja un [José Manuel] De la Sota\", agrega un alto funcionario con despacho en la Casa Rosada.", "La elección del candidato a vicepresidente comenzará a delinear lo que piensa la jefa del Estado para el futuro. Si termina siendo un peronista de alguna provincia con juego territorial y armado propio, podría aspirar a seguir en 2015. Ya no hay demasiadas opciones: José Luis Gioja, de San Juan, fue habilitado por la Presidenta para competir por la re-reelección provincial; Capitanich irá en septiembre para renovar su segundo mandato; Urtubey también fue reelegido, y el gobernador de Entre Ríos, Sergio Urribarri, nunca logró subir sus acciones en la Casa Rosada para acompañar la fórmula."], "url": "http://www.lanacion.com.ar/1366422-el-gobierno-se-mueve-entre-el-malestar-y-la-desconfianza", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Casa Rosada esperaba que el debate por la sucesión se portergara unos meses", "titulo": "El Gobierno se mueve entre el malestar y la desconfianza", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Ante las crecientes señales de que el conflicto entre las fuerzas de Trípoli y los rebeldes libios se está empantanando, el gobierno de Barack Obama y sus aliados están intensificando la búsqueda de un país africano que le brinde asilo a Muammar Khadafy, a pesar de que entre los jefes insurgentes no emerge ninguno confiable para suceder al dictador.", "La intensa búsqueda de un país que acepte al coronel Khadafy es conducida sigilosamente por diplomáticos norteamericanos y aliados, según reveló ayer el diario The New York Times, incluso en momentos en que el líder libio se muestra desafiante y se niega a aceptar la presión internacional para que ceda el poder.", "El esfuerzo diplomático aún debe sortear la posibilidad de que la Corte Penal Internacional (CPI) de La Haya decida procesar a Khadafy por el bombardeo del avión de Panam sobre territorio escocés en 1988 y por atrocidades contra los disidentes en Libia, según el diario.", "Una de las opciones que analizan los aliados, según revelaron tres funcionarios del Departamento de Estado, es acordar el exilio de Khadafy con un país que no sea signatario del tratado, que exige a los adherentes entregar a quienes tengan procesos iniciados por la CPI. Esperan los aliados que esto pueda servir como incentivo para el líder libio, ya que le garantizaría que no debería enfrentar la justicia.", "La ofensiva para buscar una salida diplomática muestra también cómo la Casa Blanca intenta que se cumpla la promesa de Obama de que el líder libio debe dejar el poder sin que se involucren tropas norteamericanas en el terreno. En la misma línea, el primer ministro británico, David Cameron, descartó ayer una invasión u ocupación de Libia.", "El Consejo de Seguridad de Naciones Unidas autorizó operaciones militares para proteger a la población civil, pero no para derrocar al gobierno libio. Sin embargo, los gobiernos de Estados Unidos, Francia y Gran Bretaña manifestaron públicamente que una de las metas de la alianza internacional es el cambio de régimen en Libia.", "Cerca de una docena de países africanos no han firmado o ratificado el Estatuto de Roma, que requiere a sus adherentes aceptar el mandato de la Corte Penal Internacional. La iniciativa de los aliados refuerza los movimientos que inició hace unas semanas la cancillería italiana, que había sugerido, sin mencionarlos, que varios países africanos habían ofrecido recibir a Khadafy.", "Entre las naciones que podrían dar asilo a Khadafy están Zimbabwe, Sudán y Uganda, países en los que el clan Khadafy tiene una amplia red de intereses económicos, así como en otros de la región.", "Pero mientras busca un lugar para Khadafy, Washington comienza a advertir otro frente problemático en la trama libia: la sucesión del coronel. Las agencias de inteligencia temen que estalle una guerra tribal si no hay consenso alrededor de una figura que unifique al país.", "Quien tiene mayores expectativas es Mahmoud Jibril, un experto planificador que abandonó el gobierno de Khadafy y que ya tuvo dos reuniones con la secretaria de Estado norteamericana, Hillary Clinton. Los diplomáticos lo describen como el más refinado, formado e inteligente del liderazgo insurgente.", "Mientras tanto, en el frente libio, las fuerzas de Khadafy lanzaron ayer una andanada de cohetes contra un grupo de rebeldes en las afueras de Ajdabiya, mientras algunos residentes huían de la ciudad oriental.", "En el Oeste, los misiles Grad y los obuses de carros de combate de las fuerzas regulares continuaron cayendo sobre la ciudad de Misurata, asediada desde hace dos meses, donde ayer hubo otros seis muertos y cerca de 50 heridos. Cerca de Ajdabiya, la puerta de entrada al este ocupado por los rebeldes que ha cambiado de manos repetidas veces, podían escucharse ayer reiteradas explosiones y fuego de ametralladoras.", "Decenas de vehículos, algunos de ellos camionetas con ametralladoras pesadas, abandonaron Ajdabiya hacia Benghazi, el último bastión rebelde, 160 kilómetros hacia el Norte y epicentro de la revolución contra Khadafy, en febrero pasado.", "En total, los combates en ambos frentes causaron la muerte de por lo menos 14 personas y unos 50 heridos.", "Agencias EFE, ANSA, DPA y Reuters"], "url": "http://www.lanacion.com.ar/1366481-los-aliados-en-la-busqueda-de-un-pais-que-reciba-a-khadafy", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Se intensifican los esfuerzos para encontrarle un asilo político en Africa; el debate por la sucesión", "titulo": "Los aliados, en la búsqueda de un país que reciba a Khadafy", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Diana Seminario MaronEl Comercio / GDA", "LIMA.- Ollanta Humala, el candidato del partido nacionalista de izquierda Gana Perú, que se enfrentará en el ballottage del 5 de junio con Keiko, hija del ex presidente Alberto Fujimori, intentó ayer, en una entrevista con el diario peruano El Comercio, despegarse del perfil estatista que exhibió en la primera vuelta y que inquieta cada vez más a los mercados. \"La transformación será gradual\", prometió.", "-Ya retomó la campaña y dijo que se pueden hacer cambios a su plan de gobierno. ¿En qué puntos y cómo?", "-Los cambios deben ser debatidos en el Parlamento, ya que muchas de estas propuestas son materia del Legislativo. Por lo tanto, hay que armar consensos con las diferentes fuerzas políticas para ver cuáles puntos pueden ser viables. Cuando uno entra a un diálogo, tiene que estar dispuesto a hacer concesiones. En ese marco, pondremos énfasis en las políticas distributivas.", "-Sin embargo, Javier Diez Canseco, quien lo acompaña en Gana Perú, dice que no le cambiaría nada al plan de gobierno y que el Congreso hará más viable el cambio radical...", "-Cada miembro de la confluencia Gana Perú tiene sus opiniones, pero es la dirección nacional la que plantea la necesidad de consensos. Hace un mes, hice público un compromiso a la nación; allí está el plan de gobierno y cómo vamos a actuar, cómo vamos a respetar la libertad de opinión y de prensa. Además, está el compromiso con la no reelección, la independencia del Banco Central y el manejo de la política monetaria, y defender una economía abierta y de mercado. Hablamos también del respeto de los acuerdos internacionales", "-Si la dirección define los consensos, ¿qué pasa si el ala más radical no está de acuerdo?", "-Esto no es un problema; es un tema interno, en el que se respetan las opiniones, pero ya hay una decisión consensuada.", "-¿Qué mensaje da para evitar el miedo, en momentos en que cae la Bolsa y las inversiones se retraen a la espera de lo que pase el 5 de junio? ¿Qué les diría a esos inversionistas preocupados?", "-Les daría un mensaje de tranquilidad. Lo que va a pasar es una transformación gradual, sin sobresaltos. Les pediría que recogieran opiniones de diferentes instituciones, como la del presidente de la Bolsa de Valores de Lima, que señaló que no se debía al proceso electoral, sino a temas externos.", "-Eso fue antes de la primera vuelta, pero yo le hablo de esta última semana.", "-Las evaluadoras de riesgo han señalado que un gobierno nacionalista no significaría ningún riesgo para las inversiones de Perú; la economía es sólida y, por lo tanto, no hay que crear miedos. No podemos hacerles el juego a los que quieren sacar réditos especulando.", "-Usted habla de una transformación gradual, pero el dirigente de Gana Perú Nicolás Lynch ha dicho: \"Planteamos una nueva Constitución\".", "-No es la opinión de Gana Perú. En esta segunda vuelta, hay que mirar hacia adelante. Ahora Perú tiene una solidez económica envidiable, un crecimiento positivo, que, sin embargo, no ha llegado a todos. Hay que acortar la brecha de la desigualdad.", "-En su compromiso con Perú dice que respetará la libertad de prensa. ¿Cómo se va a plasmar este respeto cuando en el plan de gobierno dice que se asegurará que los medios estén al servicio de la democracia? ¿Quién o qué establecerá esto?", "-Nos referimos al monopolio en el otorgamiento de las licencias de funcionamiento. Hoy está todo centralizado en el Ministerio de Transportes y Comunicaciones. Nosotros creemos en la democratización por medio de la descentralización de estas licencias a través de organismos plurales donde esté representada la sociedad civil.", "-¿Y quién define esos organismos: el gobierno?", "-De ninguna manera serán decisiones arbitrarias. Yo suscribí al Compromiso del Lima del Consejo de la Prensa: no vamos a entrar en ningún tipo de arbitrariedad ni de digitación desde el Palacio de Gobierno de a quién se le da una señal.", "-Usted ha dicho que renegociará los tratados de libre comercio. ¿Eso no es un sobresalto?", "-No. Cuando usted renegocia, por ejemplo, su crédito hipotecario, usted no está pateando el tablero.", "-¿Cómo va a dar confianza si lo que se dice es que usted quiere estatizar las pensiones?", "-No hemos hablado de estatizar, y en el plan de gobierno no encontrará la palabra \"estatización\".", "-Pero sí \"nacionalización\"...", "-La nacionalización es un concepto político, no económico. El Estado tiene que convertirse en el promotor del desarrollo y tiene que tener como tarea achicar la desigualdad.", "-Mario Vargas Llosa ha declarado que podría votar por usted, pero antes había dicho que ahora sí el Perú estaría por joderse de verdad. ¿Qué comentario hace al respecto?", "-Ninguno. Yo respeto a Mario Vargas Llosa y saludo ese cambio de actitud.", "-Ha mencionado el modelo argentino. Hay una hostilización al diario Clarín, que está enfrentado con el Gobierno. ¿Usted garantizará la tolerancia? Si los medios son críticos, ¿no va a tomar medidas?  -Por supuesto, estén tranquilos. Pero ése no es el modelo argentino, ésas son acciones de gobierno.", "-¿Qué opina de esas acciones?  -No estoy de acuerdo. Acá ya hemos pasado esto, en la década del 90. La extorsión a las empresas de comunicación que no se alineaban al régimen, la coima a los dueños de los canales de televisión y de periódicos. Le garantizo que eso no lo vamos a permitir."], "url": "http://www.lanacion.com.ar/1366445-humala-los-cambios-en-peru-seran-graduales", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "En una entrevista, afirmó que, si él gana, no habrá sobresaltos", "titulo": "Humala: \"Los cambios en Perú serán graduales\"", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa Corradini  Corresponsal en Francia", "PARIS.- La primera \"guerra europea\" provocada por el flujo migratorio de Africa del Norte estalló ayer cuando Francia e Italia protagonizaron un serio conflicto diplomático en la frontera entre ambos países.", "Aunque las hostilidades se desarrollaron sin disparos ni víctimas, esta crisis es sólo una muestra de la magnitud que puede alcanzar el conflicto si persiste, como se prevé, el flujo migratorio procedente de los países árabes recientemente liberados de sus dictaduras, como Túnez, Libia y Egipto.", "El conflicto estalló cuando las autoridades francesas hicieron anular todos los trenes previstos desde la ciudad fronteriza de Ventimiglia hacia la Costa Azul. Por allí debía pasar el \"tren de la dignidad\", cargado de inmigrantes tunecinos y militantes de derechos humanos.", "La decisión provocó la cólera de Roma. Por la noche, el tráfico había regresado a la normalidad, según el Ministerio del Interior de Francia. \"En ningún momento\", hubo cierre de la frontera entre ambos países, afirmó el vocero de esa cartera. París nunca solicitó la suspensión del tráfico ferroviario, \"sólo se trató de una consecuencia del incidente\", añadió.", "Para el ministerio francés, se trató de \"un problema aislado\", ligado a un proyecto de manifestación \"no declarada\", y fueron los manifestantes a bordo del tren bloqueado por pedido del prefecto regional los que descendieron a las vías, lo que provocó la interrupción del tráfico.", "Esas explicaciones no convencieron a nadie. \"Se trata de una cuestión política\", afirmó Maurizio Furia, vocero de los ferrocarriles italianos. \"La decisión fue tomada a nivel gubernamental\", añadió.", "La cancillería italiana transmitió, por medio del embajador de Italia en París, \"su firme protesta\", y reclamó \"aclaraciones\" después del bloqueo \"unilateral de la circulación ferroviaria\".", "El \"tren de la dignidad\" debía partir de Ventimiglia a las 13.17 con destino a la ciudad de Niza (en el sudeste de Francia), y llevaba a bordo a decenas de jóvenes militantes, franceses e italianos, que habían manifestado su intención de acompañar a Francia a una cantidad no precisada de inmigrantes tunecinos. La mayoría de esos indocumentados llegaron recientemente a las costas e islas italianas con la intención de trasladarse a Francia.", "\"Italianos, franceses y migrantes, juntos, desafiarán los bloqueos gubernamentales para abrir las fronteras, garantizar el libre acceso al territorio europeo y recordar que ningún ser humano es ilegal\", anunciaron los militantes de derechos humanos, en un comunicado.", "Sin embargo, al mediodía, todos los trenes regionales hacia Francia habían sido anulados. Por otra parte, los convoyes que procedían de Niza con destino a Italia eran detenidos en la estación de Menton, obligando a los pasajeros a viajar en taxi hasta Ventimiglia para proseguir el viaje.", "Ventimiglia, una pequeña localidad al borde del Mediterráneo, es la última ciudad italiana antes de la frontera francesa y uno de los principales puntos de paso entre ambos países.", "Indignados, unos 200 manifestantes se agruparon en cortejo, junto a numerosos migrantes tunecinos, para manifestar su cólera en las calles de Ventimiglia. Al grito de: \"¡Libertad, libertad!\", intentaron llegar al consulado de Francia, pero no tuvieron éxito y fueron dispersados por los carabineros italianos.", "Decidieron entonces aprovechar la diáfana jornada de sol e instalarse en las calles de la ciudad, mientras gritaban a coro: \"¡Somos todos clandestinos!\".", "Llegados hace un mes a la isla italiana de Lampedusa, los tunecinos, en su mayoría jóvenes, también reclamaron su derecho a circular libremente por Europa.", "\"Nunca pensé que me vería bloqueado en Italia para ir a Francia\", decía en la televisión Ibrahim, un joven de 28 años que, como otros miles, recibió una visa temporaria extendida por las autoridades italianas para circular libremente por Europa.", "Esos famosos documentos son la manzana de la discordia entre Roma y sus socios europeos, en particular los franceses. Se trata de un título de viaje y un permiso de residencia temporario, que consiste en una tarjeta electrónica color naranja, expedidos por la República de Italia.", "Roma tomó la decisión de entregar esos documentos, válidos por seis meses, a más de 20.000 tunecinos llegados a sus costas desde enero para que puedan reunirse con \"amigos y parientes\" en Francia y en otros países europeos.", "La secreta esperanza del gobierno italiano, presionado por sus socios racistas y xenófobos de la Liga del Norte, era sacar de su territorio a todos esos miles de clandestinos, dándoles la posibilidad de instalarse en otros países europeos.", "Pero la iniciativa irritó a sus socios de la UE y en particular a Francia. Para manifestar su desacuerdo, el ministro del Interior francés, Claude Guéant, viajó a Roma el 8 de abril. El funcionario recordó a sus colegas italianos que, en función de la reglamentación en vigor, es responsabilidad de cada país verificar que se cumplan las condiciones de la convención de Schengen sobre la libre circulación de las personas. En particular, el artículo 5 del tratado, que prevé la posesión de recursos financieros y de documentos de identidad.", "\"No basta tener una autorización de residencia en Italia para venir a Francia. Es también necesario que las personas en poder de esa autorización posean documentos de identidad y tengan recursos. Eso establece el derecho europeo\", repitió Guéant una y otra vez, apoyado por Alemania. \"Ante la ausencia de ingresos regulares -advirtió-, volveremos a enviar a Italia a cada una de esas personas.\"", "Ayer, el ministro del Interior de Italia, Roberto Maroni, calificó la posición francesa de \"incomprensible e injustificada\".", "El alto funcionario espera que la actual crisis bilateral se apacigüe el 26 de abril, durante la próxima cumbre franco-italiana en Roma, donde, naturalmente, la cuestión de la inmigración ocupará un lugar de privilegio en la agenda."], "url": "http://www.lanacion.com.ar/1366510-tension-entre-italia-y-francia-por-la-ola-de-inmigrantes-ilegales", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Bloquearon trenes italianos para evitar el ingreso de indocumentados norafricanos", "titulo": "Tensión entre Italia y Francia por la ola de inmigrantes ilegales", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (Reuters).- El operador japonés de plantas nucleares Tokyo Electric Power (Tepco) dijo ayer que espera poder cerrar su accidentada central de Fukushima I en un plazo de entre seis y nueve meses. La empresa dijo que el primer paso sería enfriar los reactores y el combustible gastado a un nivel estable, lo que requeriría unos tres meses. Luego cerraría los reactores, en un lapso de entre seis y nueve meses. Eso volvería la planta segura y estable, lo que terminaría con la crisis nuclear actual, considerada la peor de la historia desde el desastre de Chernobyl, en 1986.", "AMMAN (AFP).- Por lo menos cuatro personas murieron y 50 resultaron heridas ayer en el centro de Siria, país que vivió nuevas manifestaciones antigubernamentales a pesar de que el presidente, Bashar al-Assad, prometió anteayer la derogación del estado de emergencia. Las muertes se produjeron cuando los servicios de seguridad \"abrieron fuego contra una multitud\" en Talbiseh, cerca de Homs (centro), según varios testigos.", "RAMALLAH (AFP).- La Autoridad Palestina \"se hundirá\" si Israel persiste en su exigencia de mantener una presencia militar en el territorio de un futuro Estado palestino, advirtió ayer el presidente Mahmoud Abbas. En la hipótesis de que se materialice la voluntad israelí, \"no habrá más Autoridad Palestina\", afirmó Abbas.", "ABIDJAN (AP).- Pascal Affi N'Guessan, líder del Frente Popular, del depuesto líder marfileño Laurent Gbagbo, urgió ayer a terminar los combates con los seguidores del presidente electo, Alassane Ouattara, y a trabajar por la reconciliación del país. N'Guessan dijo que \"la guerra terminó\" tras el arresto de Gbagbo, el lunes pasado."], "url": "http://www.lanacion.com.ar/1366447-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["RALEIGH.- Techos arrancados, árboles derribados, barrios enteros devastados: una serie de violentos tornados azotó desde el jueves el sur de Estados Unidos, donde hubo por lo menos 44 muertos.", "Más de 100 tornados se produjeron como consecuencia de una fuerte tormenta que se formó el jueves y afectó a los estados de Oklahoma, Texas, Arkansas, Mississippi, Alabama, Carolina del Norte y Kansas. La tormenta se dirigió luego hacia el Este, a una región llamada \"el pasillo de los tornados\" por la alta frecuencia con que se producen este tipo de fenómenos. La intensidad de la tormenta disminuyó ayer, luego de haber llegado a las costas del Atlántico. En la peor tormenta registrada desde 1984 en la zona, más de 80.000 personas se quedaron sin electricidad."], "url": "http://www.lanacion.com.ar/1366446-tornados-en-eeuu", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Tornados en EE.UU.", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alicia CárdenasChina Files", "PEKIN.- La campaña represiva ya está siendo catalogada como una de las más fuertes desde la masacre de Tiananmen, en 1989.", "Activistas, abogados y defensores de los derechos humanos se han convertido en blanco de la ofensiva lanzada hace dos meses por el gobierno de Pekín, que ya dejó un saldo de 54 activistas detenidos, entre ellos el célebre artista Ai Weiwei, según el grupo Defensores de Derechos Humanos de China.", "De las 54 personas detenidas, cinco fueron formalmente arrestadas, tres fueron enviadas a campos de reeducación, 14 fueron puestas en libertad bajo fianza mientras esperan la condena y 16 aún están desaparecidas.", "El régimen chino lanzó la campaña justo después de los llamados de la disidencia a impulsar una \"revolución jazmín\" en China.", "Entre los detenidos figura el artista Ai Weiwei, que el pasado 3 de abril fue detenido en Pekín antes de abordar un avión a Hong Kong. El diario hongkonés Weiwei Bo, manejado por el gobierno chino, afirmó que el artista está siendo investigado por evasión de impuestos, distribución de pornografía y bigamia. El vocero del Ministerio de Relaciones Exteriores Hong Lei declaró que \"China es un país gobernado por la ley y actuará conforme a la ley; esto no tiene nada que ver con derechos humanos o libertad de expresión\". La familia de Ai niega las acusaciones y asegura que fue detenido por su activismo.", "Ai Weiwei era uno de esos artistas que podían decir lo que quisieran. Escudado en su gran fama y sus orígenes -su padre fue el gran poeta chino Ai Qing-, su imagen de provocador y contestatario creció con los años.", "Su labor activista se solidificó después del terremoto en Sichuan, en 2008, cuando exigió respuestas al gobierno sobre la destrucción masiva de escuelas primarias en la zona afectada y puso en duda el número real de chicos muertos durante el terremoto, cifra cuidadosamente guardada por Pekín.", "Fue parte del comité diseñador del Estadio Olímpico pero luego boicoteó los Juegos de 2008. En 2009 recibió un golpe en la cabeza cuando pretendía asistir al juicio de otro activista y tuvo que ser intervenido quirúrgicamente. En diciembre de 2010 fue puesto bajo arresto domiciliario por festejar con cangrejos -alusión a la censura china- la demolición de su estudio en Shanghai y le fue prohibido salir del país por temor a que asistiera a la entrega del Premio Nobel. No obstante, su última exhibición en la galería Tate de Londres fue festejada como muestra del boom del arte chino en el mundo por los medios de este país.", "Como él, las 54 personas que han sido detenidas por las autoridades chinas son reconocidas como activistas políticos. La última fue Ni Yulan, una abogada de 49 años que no puede caminar por los golpes recibidos en un previo encuentro con la policía. Ni Yulan es una defensora de los derechos de propiedad y vivienda y asesora a quienes han sido expropiados ilegalmente de sus hogares.", "Además, en la lista se encuentran figuras como Ran Yunfei, periodista y bloguero; Zhu Yufu, activista democrático y fundador de la revista Partido Opositor, y Zhang Jiannan, administrador de la página ya cerrada 1984BBS, en donde se comentaba la actualidad china y se publicaban noticias censuradas.", "Las actividades de los detenidos varían entre defender derechos y libertades, ser o proteger a peticionarios (personas que reclaman irregularidades al gobierno o autoridad local) o promover la democracia en China, sea mediante manifestaciones, protestas o escritos.", "Sin embargo, más que por las actividades previas de los disidentes, las autoridades chinas están preocupadas por una posible protesta mayor, incitada por las revueltas en países árabes y los llamados a una \"revolución del jazmín\" en China, afirma Liu Anjun, activista defensor de peticionarios. Luego de pasar 45 días detenido, Liu contó a la agencia Reuters que durante seis días le fueron mostradas fotos de diferentes personas investigando posibles contactos, planes o ideas: \"Estaban tratando de construir vínculos entre todos y querían que yo les dijera quién estaba apoyando qué\".", "Por ley, la policía china puede detener a una persona e investigarla durante 30 días. Si no hay arresto formal, debe ser puesto en libertad. Sin embargo, en ese período se puede iniciar otra investigación y así extender la detención. Es obligatorio informar a los familiares 12 horas después de la detención, excepto en casos donde la investigación se vea comprometida.", "Es por esto que aún hoy no se sabe del paradero de algunas personas, a pesar de que hay testigos de su detención. Un editorial de China Daily afirma que el juicio de Ai Weiwei, que ha llamado la atención extranjera y las protestas formales de Estados Unidos, la Unión Europea y Australia, será tratado como los demás casos judiciales en China. Pero para Liu, Ai, por su fama y peso, \"puede ser un sacrificio político para investigar a muchas personas que él conoce\"."], "url": "http://www.lanacion.com.ar/1366448-china-la-represion-en-el-peor-momento-desde-tiananmen", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Denuncian la detención de 54 activistas, entre ellos el artista Ai Weiwei", "titulo": "China: la represión, en el peor momento desde Tiananmen", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un nuevo hecho de inseguridad en la guardia de otro hospital, esta vez el Santojanni del barrio de Mataderos, volvió a encender la polémica por la falta de policías uniformados para custodiar estos lugares, en el que los médicos se sienten cada vez más desprotegidos.", "En las últimas horas se difundieron las imágenes del violento ataque, ocurrido a primera hora de la mañana de ayer, cuando Sergio Paravagna, de 22 años, que esperaba en la sala de urgencias para recibir atención por un corte en una mano, fue acuchillado en el cuello por un hombre que lo acusaba de haber intentado robar en su negocio, situado a dos cuadras del hospital. El joven debió ser operado de urgencia y quedó internado en terapia intensiva, en grave estado de salud.", "Fuentes de la investigación dijeron a la agencia DyN que identificaron al agresor pero que no fue hallado durante la jornada en los dos domicilios requisados por los agentes.", "El primer allanamiento fue realizado por los efectivos de la comisaría 42a. en la calle Acasusso al 6000, a poco menos de dos cuadras del Santojanni.", "La policía, en las horas siguientes, allanó un departamento ubicado en la calle Sucre al 1050, en el barrio porteño de Belgrano; el resultado de ambos operativos, sin embargo, fue negativo, agregaron las fuentes.", "Más acusaciones.  Por su parte, el jefe de gobierno porteño, Mauricio Macri, vinculó el incidente que ocurrió en la guardia del Hospital Santojanni, y se quejó por \"el abandono de la tarea [de seguridad] que ha hecho el gobierno nacional\".", "Tras encabezar la habitual reunión de su gabinete en el Jardín Botánico del barrio de Palermo, el mandatario comunal volvió a reclamar a Garré que \"reciba a las autoridades de los médicos municipales para ver cómo van a solucionar los problemas\" por falta de la custodia policial.", "Consideró que el incidente del Santojanni \"tristemente tiene que ver con la violencia con la cual estamos conviviendo hoy en la Argentina\".", "Y continuó: \"La Federal es responsable de la seguridad en la ciudad de Buenos Aires. Tiene que ocuparse de eso, no se puede discutir. El kirchnerismo nos hace discutir cosas absurdas\".", "En tanto, según se supo hoy, el fiscal de instrucción Lucio Herrera tendría \"prácticamente identificado\" al hombre que agredió al paciente, identificado como Sergio Paravagna.", "Así lo revelaron fuentes judiciales, que precisaron que el presunto agresor habría sido ubicado en el barrio porteño de Belgrano, donde residiría, y también en un comercio cercano al hospital.", "Según las fuentes, ese comercio -que pertenecería a un familiar del sospechoso- fue asaltado en los últimos días, y el agresor creyó identificar al paciente como quien había cometido el robo, tras lo cual lo atacó con un elemento punzante en el cuello que lo dejó muy malherido.", "En declaraciones al canal de noticias TN y a Radio 10, el presidente de la asociación médica del Santojanni, Marcelo Struminger, relató que el agresor tendría aproximadamente 25 años y acusaba al joven de haber querido entrar por asalto en su salón de belleza.", "Marcelo Paravagna, padre del joven herido, explicó que cuando caminaban hacia la guardia su hijo se desvaneció, golpeó contra la puerta del comercio y, sin quererlo, abrió la puerta. Fue entonces cuando el dueño del lugar y su mujer salieron a la calle, los insultaron y luego los alcanzaron en la sala de guardia. Una vez adentro, increpó a quien acusaba de haber pretendido asaltarlo y lo acuchilló a la altura del cuello.", "\"Lo traje para curarlo y por ahí me lo llevo muerto\", explicó el padre de la víctima al canal de noticias TN.", "Tras el violento episodio, Struminger destacó que dada la situación \"la presencia policial\" se vuelve \"indispensable no sólo para el cuidado del personal sino para el de los pacientes\".", "\"Quieren minimizar el problema. Que alguien se apiade de nosotros. Dijimos que esto iba a ocurrir y mientras tanto los políticos se pelean\", sostuvo."], "url": "http://www.lanacion.com.ar/1366539-impactantes-imagenes-de-un-ataque-en-la-guardia-del-santojanni", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El video muestra cómo apuñalan a un hombre en una sala de espera; realizaron un abrazo simbólico en el centro de salud; habrían identificado al presunto agresor", "titulo": "Impactantes imágenes de un ataque en la guardia del Santojanni", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["HELSINKI.- En lo que constituyó el mayor avance de un partido político en la historia de Finlandia, los ultraderechistas contrarios al euro del partido Verdaderos Finlandeses quintuplicaron ayer en las elecciones parlamentarias sus votos respecto de los comicios de 2007.", "Si bien obtuvieron en tercer lugar, con el 19,1% de los sufragios, estuvieron a décimas del triunfo, dado que el Partido Conservador, del ministro de Finanzas Jyrki Katainen, logró el primer puesto con el 19,8% de los sufragios y el Partido Socialdemócrata obtuvo el 19,2% de los votos.", "De este modo, la ultraderecha obtuvo 39 legisladores, ocho veces más que en 2007. Se trata del mayor avance de un partido político en la historia de Finlandia. Los conservadores, en tanto, lograron 43 legisladores y los socialdemócratas, 42.", "Los grandes vencedores de la jornada, sin embargo, fueron los Verdaderos Finlandeses, un partido contrario a la eurozona que podría integrar la próxima coalición de gobierno en Finlandia, un hecho que alimentó la inquietud en el bloque. \"Esta es una gran victoria, es el triunfo del sentido común de los finlandeses, que no quieren seguir gobernados por los mismos viejos partidos que llevan décadas en el poder\", afirmó Timo Soini, el polémico líder del partido ultraderechista.", "En cambio, los votantes castigaron con dureza al gobernante Partido de Centro de la primera ministra, Mari Kiviniemi, que retrocedió siete puntos y logró 35 escaños, 17 menos que en las anteriores elecciones.", "Kiviniemi reconoció su derrota y afirmó que el verdadero ganador en los comicios fue el partido de Soini, el único con representación en el Parlamento de Helsinki que no perdió apoyo.", "\"Los Verdaderos Finlandeses son los vencedores hoy [por ayer], y tenemos que felicitarlos porque el pueblo se ha puesto de su lado\", afirmó Kiviniemi.", "La participación fue del 70,4 por ciento, 2,5 puntos más que en las anteriores legislativas.", "\"Este resultado causará preocupación en Europa; causará problemas en torno de los recursos para los rescates financieros\", dijo Olavi Borg, profesor emérito en ciencias políticas, en una alusión a los multimillonarios salvatajes que la UE prometió proporcionar a Grecia, Irlanda y Portugal, los países más endeudados de la eurozona.", "Con estos rescates, el bloque procura que estos países pongan en orden su economía mediante severos recortes del gasto público y evitar un efecto contagio que termine poniendo en riesgo la supervivencia de la actual eurozona.", "Por este motivo, el ascenso de los Verdaderos Finlandeses ha crispado los nervios en los 17 países de la UE que utilizan la moneda europea, debido a que los rescates financieros necesitan aprobación unánime. Y si los Verdaderos Finlandeses llegan a formar parte de la coalición de gobierno en Finlandia, podrían provocar que el Ejecutivo de su país bloquee los salvatajes. \"Creo que vamos a ver un gobierno más nacionalista, más conservador y menos orientado a la UE en Finlandia\", dijo desde Bruselas el economista del banco ING Carsten Brzerski.", "Agencias EFE, DPA y Reuters"], "url": "http://www.lanacion.com.ar/1366431-importante-avance-de-la-ultraderecha-en-finlandia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Quintuplicó los votos respecto de 2007", "titulo": "Importante avance de la ultraderecha en Finlandia", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HABANA.- La disidencia cubana se mostró ayer recelosa de los límites a los mandatos políticos y las reformas económicas anunciados anteayer por el presidente Raúl Castro durante la inauguración del VI Congreso del Partido Comunista de Cuba (PCC), que se celebra en La Habana.", "En un extenso discurso, Castro recomendó limitar a un máximo de dos períodos de cinco años el mandato de los principales dirigentes del PCC y del gobierno. Fidel y Raúl Castro llevan en el poder 52 años, desde el triunfo de la revolución, en 1959.", "\"Si van a gobernar diez años más, seguirán arruinando al país; más que un anuncio, es una amenaza. Otra década de castrismo ineficiente sería arruinar más la isla\", dijo Elizardo Sánchez, activista de derechos humanos. En términos similares se expresó Berta Soler, una de las dirigentes de las Damas de Blanco, esposas y familiares de ex presos políticos: \"En Cuba no cambió nada, y las reformas de Raúl [Castro] son cosméticas para quedarse en el poder por lo que le resta de vida\".", "Por su parte, la bloguera Yoani Sánchez dijo que el congreso del partido único está obligado a dar \"algunas migajas de cambio, que motivarán, impulsarán y obligarán a los cambios\", pero auguró que esos cambios no podrán dar soluciones a los \"enormes y profundos problemas que tiene la realidad cubana de hoy\". \"No podrán impulsar los cambios que necesitamos para dejar de creer que vivimos en una isla a la deriva y empezar a pensar que vivimos en un país con un proyecto de desarrollo\", apuntó la autora del blog  Generación Y  .", "Para el periodista disidente Guillermo Fariñas, que protagonizó una larga huelga de hambre el año pasado, el régimen sólo hará concesiones económicas, pero no sociales o políticas. \"Un partido no se puede arrogar el derecho de hablar por todo un pueblo, y hay que tratar de que el pueblo pueda tener un Parlamento en el que estén representados todos los sectores y tendencias políticas\", afirmó. Según el opositor Oswaldo Payá, coordinador del Movimiento Cristiano de Liberación, los relevos orgánicos en el PCC son \"poco importantes para el pueblo porque, en definitiva, hay un grupo de poder que se comporta como una oligarquía\".", "En su intervención ante los mil delegados del congreso, Raúl Castro criticó el excesivo dogmatismo del partido y esbozó las principales medidas económicas para lograr la denominada \"actualización del modelo socialista\". Tras el debate del proyecto económico en cinco comisiones, el congreso respaldó ayer el informe de Castro, según la televisión estatal. \"El VI Congreso consideró el documento una plataforma de cambio del modelo económico y social cubano.\"", "Las reformas económicas propuestas por el régimen pretenden establecer un sistema mixto, en el que la iniciativa privada vaya ganando peso a costa del Estado en el próximo quinquenio, con el impulso del trabajo por cuenta propia y la reducción de las infladas plantillas estatales.", "El VI Congreso deberá elegir sus órganos de dirección y se prevé que se formalizará la renuncia de Fidel Castro, de 84 años, como primer secretario del partido y su sustitución por su hermano Raúl, de 79, que hasta ahora ocupa el cargo de segundo secretario. Ayer, Fidel se disculpó por su ausencia pública en los festejos previos a la inauguración del congreso. En un artículo divulgado por la prensa cubana, Castro señaló: \"Podía estar en la plaza [de la Revolución], tal vez una hora bajo el sol y el calor reinante, pero no tres horas [?]. Les prometí ser un soldado de las ideas, y ese deber puedo cumplirlo todavía\".", "Agencias EFE, AFP y ANSA"], "url": "http://www.lanacion.com.ar/1366430-descartan-una-apertura-en-cuba", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "La oposición recela de las reformas económicas y políticas anunciadas por Raúl; se disculpó Fidel por su ausencia", "titulo": "Descartan una apertura en Cuba", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Familiares y amigos despidieron  los restos de las víctimas del trágico accidente ocurrido ayer sobre el kilómetro 355 de la ruta nacional 7, cuando un camión embistió frontalmente a una combi en la que viajaba un grupo de personas que iba a  visitar a un cura sanador en Carmen.", "Los cuerpos de las personas que murieron ayer fueron trasladados minutos antes del mediodía hacia el cementerio local, donde fueron inhumados.", "Las víctimas mortales, entre ellas un adolescente de 14 años, fueron veladas en la Cooperativa local, donde concurrió el sacerdote Roberto Barchieto, cura sanador de la parroquia de la localidad santafesina Carmen a quien iban a visitar los pasajeros de la combi.", "Mientras tenía lugar la despedida, continúan las investigaciones en torno a lo ocurrido. Esta mañana el fiscal de Junín a cargo de la causa, Carlos Colimedaglia, señaló que, en principio, las causas del accidente no serían por el estado de la ruta y explicó que, de los primeros informes obtenidos, ambos vehículos estaban \"perfectamente habilitados\" y \"eran unidades nuevas, en buenas condiciones\".", "\"Entendemos en principio, ya que es materia de análisis de los peritos, que no fue por problemas de la ruta que se produjo el accidente\", manifestó el fiscal, que dijo que las causas del choque son objetos de análisis pericial.", "El hecho.  El accidente ocurrió ayer alrededor de las 6, en el kilómetro 354,500 de la ruta nacional 7, en jurisdicción de Estación Iriarte, también conocida como Colonia San Ricardo, en el noroeste de la provincia de Buenos Aires.", "Esta localidad pertenece a General Pinto, linda con Vedia - partido de Alem- y está ubicada a unos 355 kilómetros de esta Capital Federal.", "Fuentes policiales informaron que el hecho se registró cuando un camión que se dirigía a la zona metropolitana chocó de frente con una combi que transitaba en sentido contrario.", "Según las fuentes, una de las hipótesis que manejan los pesquisas es que el camión se cruzó de carril y chocó con la combi en la que viajaba un contingente que había partido de Alberdi rumbo a Carmen, en la zona sur de la provincia de Santa Fe, para ver a un cura que da misas de sanación."], "url": "http://www.lanacion.com.ar/1366540-en-medio-del-dolor-despidieron-los-restos-de-las-victimas-del-choque-en-alberdi", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los restos de las víctimas fatales fueron inhumados en el cementerio local; el fiscal negó que la ruta del accidente esté en mal estado y dijo que los vehículos estaban habilitados", "titulo": "En medio del dolor, despidieron los restos de las víctimas del choque en Alberdi", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La ministra de Seguridad, Nilda Garré, sumó esta mañana un nuevo capítulo a la ola de reformas que impulsa en vistas a renovar a la Policía Federal. Esta vez,  renombró a tres escuelas de esa fuerza con nombres de personas que \"contribuyeron con su accionar a proteger la vida, las libertades, los derechos y las garantías de los ciudadanos\".", "La medida, publicada hoy en el Boletín Oficial bajo la Resolución 167/201, afecta a la Escuela Superior de Policía Brigada Cesario Angel Cardozo cuya denominación cambiará a la de Escuela Superior de Policía Comisario General Enrique Fentanes. También se modificarán la Escuela de Cadetes, hoy llamada Corenel Ramón Lorenzo Falcón, que pasará a ser Comisario General Juan Angel Pirker, y la Escuela Federal de Suboficiales y Agentes, conocida como Comisario General Alberto Villar, que será rebautizada como Don Enrique O ´Gorman.", "Según detalla el texto de la resolución, el comisario Fentanes \"contribuyó a sentar las bases para la creación de la fuerza en 1943 a través del estudio de antecedentes, información doctrinaria, jurisprudencia, legislaciones comparadas y precedentes extranjeros\".", "Por otro lado, el comisario general Pirker, que se desempeñó en la jefatura de la Policía en los primeros años del retorno de la democracia hasta su muerte en 1989, \"supo elevar las capacidades institucionales del cuerpo policial para esclarecer delitos y avanzar en la construcción de una ciudad más segura, promoviendo la honradez, experiencia, capacidad y respeto por la justicia y el derecho como los valores a partir de los cuales erigir la labor policial\".", "Finalmente, Don Enrique O´Gorman, que contribuyó a reorganizar la fuerza y dispuso la remisión inmediata de la aplicación de barras y cepos a los detenidos en comisarías, por considerarlos instrumentos de tortura. Además, se destacó por elaborar el Reglamento General del Departamento de Policía y crear el Cuerpo de Vigilantes.", "Un dato que causó sorpresa.  En las últimas horas, se conoció que sólo el 5% de los efectivos de la Federal patrullará las calles y que la ministra compensará esa carencia con tecnología.", "Ocurre que esa fuerza sólo puede disponer de apenas 1800 agentes por cada turno para custodiar la ciudad, por lo que Garré se propuso corregir esa deficiencia con una amplia red de cámaras de seguridad -similar a la que tiene la ciudad de Londres-. Además, dotará a la policía de \"patrulleros inteligentes\", provistos de equipos capaces de registrar las patentes de los vehículos y de procesar automáticamente los datos obtenidos en una computadora."], "url": "http://www.lanacion.com.ar/1366534-cambian-el-nombre-a-tres-escuelas-de-la-federal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La medida, publicada hoy en el Boletín Oficial, forma parte de las reformas que impulsa la ministra Garré; sólo el 5% de los efectivos patrulla las calles de la ciudad", "titulo": "Cambian el nombre a tres escuelas de la Federal", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["(Télam).- Una persona murió esta noche y otra resultó herida tras un accidente múltiple ocurrido en la ruta nacional 3, en la localidad de Cacharí en el partido bonaerense de Azul.", "El hecho produjo a la altura del kilómetro 290 de la ruta 3 donde un camión Ford Cargo que circulaba en sentido norte-sur rozó a otro, un Mercedes Benz 1518, que iba en sentido contrario. La maniobra provocó un choque entre el primero y  un tercer camión que venía detrás del Mercedes Benz.", "Como resultado del impacto falleció el chofer del Ford Cargo y sufrió heridas leves el del Volkswagen.", "A raíz del siniestro,  la ruta quedó cubierta de botellas de agua mineral lo que produjo la frenada brusca de una camioneta que fue embestida por otro vehículo sin consecuencias para sus conductores.", "Interviene la UFI 9 de Azul, a cargo del fiscal Luis Alberto Palomares."], "url": "http://www.lanacion.com.ar/1366530-accidente-fatal-en-la-ruta-3", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una persona murió y otra resultó herida tras un choque entre dos camiones; el hecho ocurrió en la localidad de Cacharí, en Azul", "titulo": "Accidente fatal en la ruta 3", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La policía sale cara, pero más cara sale si hay que pagar tres policías superpuestas como nos pasa a los que vivimos en la Ciudad Autónoma de Buenos Aires. Pagamos la policía de las comisarías que están en los distintos barrios y que es Federal. Además, pagamos la policía Metropolitana, que es de la Ciudad. Como no funciona ninguna a nivel de resultados, hay que contratar policía privada para paliar un poco la situación de inseguridad. Pagamos tres veces lo mismo y lo que es peor, sin resultados. Así no va.", "Uno puede recorrer largamente las calles de la ciudad sin encontrar ningún policía en ninguna esquina. Puede llegar a cruzarse con algún patrullero, que a veces esta estacionado donde no se puede, o está girando donde no es posible o incluso esta circulando de contramano sin ser un caso de emergencia. Es muy poco efectivo este formato para disuadir o controlar la delincuencia. Ni siquiera ayudan a ordenar el tránsito.", "La relación del progresismo con la policía es ambigua o quizá negativa. No les gusta la policía, posiblemente, por haber luchado mucho tiempo contra el poder establecido. La poesía de Nicolás Guillen en el libro \"La paloma de vuelo popular\" creo que lo representa bien:", "La policía", "(paso de alfombra", "y ojo de gato)", "mira en la sombra.", "Vigila el gato", "(Pasa una sombra).", "La policía", "se hunde en la alfombra.", "¡La policía!", "¡alzad la alfombra!", "¡Matad el gato", "Que está en la sombra!", "Es cierto también que mucha gente cambiaría la palabra \"policía\" por la de \"ladrón\" en la poesía de Guillén y se sentirían mas representados.", "El tema en la Ciudad Autónoma de Buenos Aires es que la policía es necesaria, sin importar mayormente qué ideología tenemos al respecto. Se necesita, dado que siempre hay una proporción de delitos que hay que frenar; hay que proteger al ciudadano; hay que ordenar a los automovilistas, ciclistas y peatones; hay que conducir  los piquetes que quieren salir en la TV o en los diarios o la radio para comunicar sus protestas al resto de la población. Si no cortan todo, no salen, no los va a ver ningún movilero, pero no es posible perjudicar al resto de la población para reclamar. Hay que hacerlo, pero con un cierto orden. Hace un mes atrás, al alcalde de una ciudad de New Jersey que iba en una protesta lo pusieron preso pues bajó de la vereda a la calle. Se puede protestar en ese lugar, sí, pero en la vereda.", "Los lemas de los escudos y monedas de los países vecinos que más han crecido nos indican algo. En el caso de Brasil su lema es \"Orden y Progreso\", y en el de Chile, más fuerte aún: \"Por la Razón o por la Fuerza\". Prefiero el brasilero porque el orden es fundamental para el progreso, definitivamente.", "¿Por qué tenemos que pagar tres policías? Para qué quiere la Nación la comisaría, por ejemplo, de Villa Urquiza? ¿Por qué la de Villa Urquiza y no la de Vicente López? ¿Tiene algún interés especial, alguna explicación para dar? ¿Por qué la Ciudad Autónoma quiere una policía superpuesta en vez de seguir luchando para que le entreguen lo que es lógico, la policía de la Ciudad, como cualquier ciudad autónoma?", "No hay argumento para que la Nación tenga las comisarías de la Ciudad. Sí debe tener una fuerza policial importante, digamos de 5000 efectivos, para los temas federales, pero para qué quiere los, según parece, 35.000 efectivos que hoy tendría, en gran parte, en la Ciudad Autónoma. Con este número podría llegar a tener un efectivo en cada esquina importante las 24 horas del día y controlar mejor la seguridad de la Ciudad.", "Mientras tanto, aún con la situación económica que tenemos, que no nos permite gastar demás en nada, seguimos pagando las tres policías (Federal, Metropolitana y Privada) ¿hasta cuándo?"], "url": "http://www.lanacion.com.ar/1366532-el-costo-de-pagar-tres-fuerzas-superpuestas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "El costo de pagar tres fuerzas superpuestas", "fecha": "\r\n                \r\n              Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cuando comience el fin de semana largo las rutas estarán, otra vez, cargadas de automóviles. La costa tendrá su  veranito  fuera de temporada por la cantidad de turistas que aprovecharán los cuatro días de descanso por Semana Santa y muchas personas viajarán para estar junto a sus familias y amigos. Y aunque esta fecha tiene un sentido religioso por la celebración de las Pascuas, el culto parece quedar a un costado.", "En las Pascuas se recuerda el renacer del hombre a través de la resurrección de Jesucristo. Aunque a esta celebración se acostumbra a relacionarla más con los alimentos tradicionales, como los huevos o el conejo de chocolate y la rosca, que con la festividad religiosa.", "¿Por qué huevos?  La historia dice que antes que existiera la celebración los huevos eran utilizados en los ritos del final de invierno y la llegada de la primavera. Se usaban para conmemorar el renacer de la vida, los árboles y las flores. En Cuaresma la Iglesia Católica prohibía a sus fieles comer carne y huevos que se decoraban y consumían el día que se conmemora la resurrección de Jesús.", "También el conejo  es un símbolo de fertilidad y la utilización de su figura en las Pascuas surge en las culturas germánicas y, posteriormente, en las anglosajonas. La industria del chocolate lo volvió más comercial y masivo.", "¿Y las roscas?  Primero fueron simples panes leudados con los que se rendía culto a las cosechas o la llegada de la lluvia tras una larga sequía. También se agradecía por la generosidad de la tierra. Surgieron con características diferentes que se mantienen hasta hoy: algunos tienen especias, otras están rellenas o decoradas con frutas.", "En la Argentina, además de los huevos y las roscas, los creyentes acostumbran a ayunar carnes rojas y comer pescados. Son típicas las empanadas de vigilia (principalmente de atún) y guisados con bacalao.", "Aprovechar la oportunidad de consumir alimentos tradicionales, viajar o darle el sentido religioso que esta celebración merece. ¿O las tres opciones juntas?  ¿Vos cómo festejás las Pascuas?"], "url": "http://www.lanacion.com.ar/1366545-alguien-recuerda-el-verdadero-significado-de-las-pascuas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En Semana Santa, el culto suele quedar relegado por costumbres que pocos entienden, pero muchos adoptan; el porqué de los conejos, huevos y roscas", "titulo": "¿Alguien recuerda el verdadero significado de las Pascuas?", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cielo despejado. Vientos leves del sector oeste, rotando al Norte.  Mín.: 8° / Máx.: 21° Conocé el pronóstico completo", "No hay cortes programados para la jornada", "Más información", "Actividad presidencial.  A las 18, la presidenta Cristina Kirchner retomará su agenda con un acto en la Casa Rosada en el que realizará diversos anuncios.", "Paro.  Por un conflicto gremial, los choferes de la línea 60 realizan un paro \"por tiempo indeterminado\". La medida de fuerza afectará a 250.000 pasajeros.", "Cumbre.  El canciller Héctor TImerman participará de la Cumbre Internacional sobre el uso seguro e innovador de energía nuclear en Ucrania.", "Reunión Pro.  El jefe de gobierno porteño y precandidato presidencial Mauricio Macri se reúne con la mesa nacional del Pro.", "Conflicto.  Tras 18 días de conflicto que paraliza la producción petrolera en Santa Cruz,  el gobierno provincial mediará en una reunión entre los representantes de las petroleras y de los sindicatos.", "CGT.  Unos 12 gremios coordinados por Omar Viviani participarán de un encuentro en la sede de la CGT para ultimar detalles de la organización del acto del 29 de abril en la avenida 9 de Julio.", "Fútbol.  A las 20.30, Banfield recibirá a Arsenal de Sarandí por la décima fecha del Torneo Clausura.  Seguilo en vivo por canchallena.com", "- El plan del gobierno nacional contra la inseguridad en la Ciudad (LA NACION)", "-En el PJ ya se largó la carrera por el 2015 (LA NACION)", "-Tres frentes gremiales acechan a Cristina. Por Carlos Pagni (LA NACION)", "- El error de los límites opositores. Por  Gabriela Michetti  (  lanacion.com  )", "-Retiro: tierra de drogas, robos y usurpaciones. Por  Pablo Tomino  (  lanacion.com  )", "-La microfísica del poder K. Por  Martín Dinatale  (  lanacion.com  )", "-La TV ya está en campaña (LA NACION)", "-Mourinho, ese técnico alienígena. Por  Juan Pablo Varsky  -", "- La historia más triste del tsunami (  El País- España)", "- Internet al rescate de las lenguas en extinción ( BBC Mundo  - Inglaterra)", "- ¿Qué es un bohemio? ( BBC Mundo  - Inglaterra)", "- Los iPad más caros ( El Mundo  - España)", "- Raúl, el primer bolchevique de Amércia ( ABC  - España)", "- Why every company needs a 'Twitter Tsar' (The Telegraph  - Inglaterra)", "- Se profundiza la crisis en el peronismo opositor por disputa de candidatos (  La Tercera  - Chile)", "- Inflation in China Poses Big Threat to Global Trade ( The New York Times-  Estados Unidos)", "@Lubertino (Legisladora porteña)  Si el PRO al poner al Fino Palacios, implicado en la causa AMIA derrapo con la colectividad juda, poniendo a Bergman la termino de pifiar", "@DipRoyCortina (Diputado nacional-PS)  Stracqualu nosecuanto y la con... de tu madre (bostero domingo a la noche, recaliente ...)", "@jmcapitanich (Gobernador de Chaco)  Muchas felicitaciones por la participación democrática de afiliados y electores independientes. Un ejemplo cívico!!!", "@Luis_Delia (Líder piquetero)  El partido de River un embrollo aburrido aburrido", "@gabicerru (Legisladora porteña)  Sergio Bergman explica que se metió en política para responder al clamor popular de la gente \"que necesita que le cambie la vida\". ups", "@libermanmartin (Periodista)  El futbol Argentino esta en crisis!! Que alguien se de de cuenta x favor. Se juega horrible, cada vez se baja mas el nivel y no hay figuras", "@EmilianoGH2011 (Participante de GH)  HOY SE ME FUE SOL... Y REALMENTE ME DI CUENTA Q QUEDE SOLO. 1 DE UN GRUPO NUMEROSO CON EL Q ME IDENTIFICABA.", "@chinasuarez (Actriz)  No se puede creer que los diputados no sepan como se llama la central nuclear de Japón afectada. #vergonzoso ...", "@fetcheves (Periodista)  Burlando , what pass papi con el peinado ?????"], "url": "http://www.lanacion.com.ar/1366529-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La falta de policías uniformados dentro de los hospitales quedó nuevamente en foco ayer como consecuencia del ataque sufrido por un paciente en la guardia del Santojanni, en el barrio de Mataderos.", "Por causa de este nuevo hecho, Marcelo Struminger, presidente de la asociación de médicos de ese importante centro asistencial de la zona sur de la ciudad, criticó a los gobiernos nacional y porteño, a los que acusó de \"politizar\" el reclamo de los trabajadores de la salud de mayor seguridad, que llevaron adelante jornadas de paro luego de la decisión de la ministra Nilda Garré de retirar el servicio de policía adicional que prestaba con efectivos federales en los 33 hospitales de la Capital.", "El caso en cuestión ocurrió a primera hora de la mañana de ayer, cuando Sergio Paravagna, de 22 años, que esperaba en la sala de urgencias del Santojanni para recibir atención por un corte en una mano, fue acuchillado en el cuello por un hombre que lo acusaba de haber intentado robar en su negocio, situado a dos cuadras del hospital. El joven debió ser operado de urgencia y quedó internado en terapia intensiva, en grave estado de salud, dijo Struminger.", "En declaraciones al canal de noticias TN y a Radio 10, el presidente de la asociación médica del Santojanni relató que el agresor tendría aproximadamente 25 años y acusaba al joven de haber querido entrar por asalto en su salón de belleza.", "Marcelo Paravagna, padre del joven herido, explicó que cuando caminaban hacia la guardia su hijo se desvaneció, golpeó contra la puerta del comercio y, sin quererlo, abrió la puerta. Fue entonces cuando el dueño del lugar y su mujer salieron a la calle, los insultaron y luego los alcanzaron en la sala de guardia. Una vez adentro, increpó a quien acusaba de haber pretendido asaltarlo y lo acuchilló a la altura del cuello.", "\"Lo traje para curarlo y por ahí me lo llevo muerto\", explicó el padre de la víctima al canal de noticias TN.", "Struminger, jefe de la Unidad Coronaria del Santojanni, explicó que los agentes de seguridad privada enviados por el gobierno porteño estaban en el hospital, pero aclaró que el lugar donde ocurrió la agresión \"no tiene custodia\".", "\"Pensamos que con la presencia de las fuerzas policiales difícilmente alguien le quiera clavar un cuchillo a otra persona\", dijo el presidente de la asociación de médicos del Santojanni, quien agregó que el \"policía de consigna\" que las autoridades habían prometido que estaría dentro del hospital \"no estaba\".", "\"La presencia policial es indispensable no sólo para el cuidado del personal sino para el de los pacientes\", destacó Struminger, quien dijo que no le importaba si esos policías eran \"metropolitanos o federales\".", "El médico cuestionó a los funcionarios nacionales y porteños que \"politizaron\" el reclamo de mayor seguridad realizado por los médicos de los 33 hospitales de la ciudad cuando la Nación decidió retirar a los agentes de la Policía Federal de la custodia en los establecimientos.", "\"Quieren minimizar el problema. Que alguien se apiade de nosotros. Dijimos que esto iba a ocurrir y mientras tanto los políticos se pelean\", sostuvo Struminger."], "url": "http://www.lanacion.com.ar/1366504-acuchillan-a-un-joven-que-esperaba-ser-atendido-en-la-guardia-del-santojanni", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue atacado por un comerciante que lo acusaba de rbo; quejas médicas por la ausencia de policías", "titulo": "Acuchillan a un joven que esperaba ser atendido en la guardia del Santojanni", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de Gabinete, Aníbal Fernández, afirmó ayer que \"jamás\" será visto \"esmerilando contra la gestión\" de la ministra de Seguridad, Nilda Garré, con quien tiene -dijo- una relación \"muy respetuosa\".", "Respecto de las declaraciones de Garré sobre la corrupción en la Policía Federal, el funcionario contestó que \"es una explicación que tiene que dar la ministra, porque son sus dichos y expresiones\".", "\"Soy alguien que construye colectivamente, sólo colectivamente. Si dentro de este marco yo cambio la función y esa función la lleva otro ministro que quiere revisar, yo me siento orgulloso de lo que hice\", apuntó Fernández, quien en los últimos años había tenido bajo su órbita a las fuerzas de seguridad. Cuando asumió Garré en Seguridad comenzó un proceso de amplias reformas en la Policía Federal.", "Al ser consultado por Radio Mitre sobre su relación con Garré, el jefe de ministros respondió: \"Como estuvo siempre, muy respetuosa, cada vez que me ha pedido algo lo ha tenido y cada vez que le he pedido algo lo he tenido\".", "\"A mí no me van encontrar esmerilando su gestión nunca, jamás\", puntualizó Fernández.", "\"No me voy a poner a discutir con Nilda Garré de lo que hace. Yo voy a apoyarla y acompañarla\", concluyó el funcionario."], "url": "http://www.lanacion.com.ar/1366503-anibal-desmintio-roces", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Aníbal desmintió roces", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José María Costa  LA NACION", "\"Lo que me motivó a ponerme Botox es que me vi en el espejo y tenía en el ceño unas arruguitas bien marcadas. Como me quería ver linda y sabía que existía algo que era seguro, me lo apliqué.\" La descripción pertenece a Antonella, que, con 30 años, forma parte de la legión de jóvenes que, cada vez a edad más temprana, deciden realizarse tratamientos dermatológicos de belleza.", "La tendencia la notan los especialistas y quedó cuantificada por un estudio de la consultora TNS Gallup: 27 años es la edad promedio de la primera consulta y tratamiento estético entre las mujeres, mientras que cinco años antes era a los 39. En tanto, la edad mínima de las pacientes bajó de los 15 a los 12 años. Los datos surgen de un relevamiento realizado entre 107 dermatólogos. Este estudio determinó que en el último lustro se duplicaron las consultas con fines estéticos y no médicos.", "\"Cada vez es más joven la gente que consulta sobre temas estéticos. Antes no se preocupaban o pensaban que no había solución\", dijo a La Nacion Adriana Szapinka, médica dermatóloga y dueña de BioZone. Y agregó: \"Pensaban que la caída del cabello, las manchas en la piel o las estrías, por ejemplo, no tenían un tratamiento o cura\".", "El relevamiento de Gallup de 2005 determinó que sólo una de cada cinco prácticas dermatológicas tenían fines estéticos; en 2010, en cambio, fueron una de cada tres.", "\"En mi clínica, los jóvenes de 15 a 29 años representan el 15,5% del total de la facturación\", contó Szapinka, y recordó que la tendencia \"comenzó en el Primer Mundo hace unos años, en los países con mayor poder adquisitivo, como los Estados Unidos, Canadá y el Reino Unido, donde se colocan Botox a partir de los 25 años\".", "Verónica tiene 19 años, estudia arquitectura y hace tres años comenzó a ir, de manera regular, a un centro de estética. \"A los 16 me comenzó a salir celulitis y por eso hice tratamientos de mesoterapia. Se los comenté a mis amigas, les gustó y fueron todas. Eramos como 10 o 15\", recordó la joven, que, al ser consultada sobre si la motivación es personal o se debe a presiones del entorno, dijo: \"Ambas cosas. Una se quiere ver bien por una misma y quiere que el resto la vea bien\".", "Yanina Fuks, gerente comercial del centro de estética M&amp;D, coincidió en que existe un cambio de tendencia que comenzó \"hace dos años\". Antes, dijo, consultaban personas de más de 35 años.", "\"Tengo 24 años y a los 17 comencé con tratamientos estéticos. Primero buscaba bajar de peso y, una vez que fui logrando objetivos, aparecieron nuevas inquietudes que quedaron como secuelas de haber perdido peso\", explicó Verónica, licenciada en administración de empresas, que trabaja en marketing de RSA. \"La preocupación por la celulitis y las estrías está súperpresente entre mis amigas. No soy un caso único. Es algo súpernatural\".", "Esta visión es refrendada por los especialistas. \"El 30% de nuestras pacientes con tratamientos para combatir la celulitis tienen entre 20 y 32 años\", destacó Fuks.", "Las arrugas también son un problema que inquieta. Lo demuestra la creciente tendencia del Botox preventivo. Según el estudio de TNS Gallup, de 2010, el 24% de los tratamientos para las arrugas del rostro fue de aplicación de Botox, seguido por el peeling y la mesoterapia, con el 14% cada uno. Fuentes del sector farmacéutico indicaron a La Nacion que entre 2005 y 2010 aumentó un 115% la venta de toxina botulínica en la Argentina.", "\"Cuando lo vi, me encantó. Queda relindo\", fue la respuesta de Antonella, que se aplicó Botox, por primera vez, en febrero. \"Muy poca gente se dio cuenta. Sólo mi mamá, y mi novio, que me conocen bien. Para las primeras arruguitas lo mejor es el Botox\", aseguró, entusiasmada, la joven, que, según relató, ya trata de imponer la fórmula preventiva entre sus amigas.", "Por cierto, el afán por verse bien no es exclusivo de las mujeres. Según el estudio de TNS Gallup, en cinco años crecieron 41% las consultas de hombres por tratamientos estéticos.", "Fuks los dividió en dos grandes grupos: \"Por un lado, está el recientemente separado que tiene más de 40 y quiere verse mejor para conquistar mujeres más jóvenes. Por otro, están los hombres metrosexuales que van desde los 28 hasta los 36 años\".", "Marcelo, de 36 años, productor de publicidad, es uno de ellos. \"Me encanta cuidarme. A uno le gusta verse lindo. No me da vergüenza, porque está socialmente aceptado\", dijo.", "A esa edad, la media de las mujeres realiza su primera consulta por temas estéticos.", "En cinco años, creció la cantidad de varones en consultorios estéticos.", "Se duplicaron las consultas por tratamientos de belleza."], "url": "http://www.lanacion.com.ar/1366512-terapia-estetica-a-edad-cada-vez-mas-temprana", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Inyecciones de Botox fueron lo más solicitado contra las arrugas", "titulo": "Terapia estética a edad cada vez más temprana", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Tenemos que promover el uso del espacio público. Ganar la calle, como le decimos nosotros. Por eso estamos en contra de una especie de privatización de la seguridad", "pública, sino la seguridad deja de ser el derecho de todos para ser el privilegio de unos pocos\", dijo la ministra Nilda Garré, en un encuentro organizado por el Acuerdo para la Seguridad Democrática, un sector que agrupa a referentes de distintos partidos en cuestiones de protección a la sociedad.", "La ministra se refirió así al sistema de policía adicional, que cubre los baches por falta de efectivos en el horario laboral. Su intención es llegar a la reforma total de ese esquema, pero, en la práctica, la necesidad la lleva a realizar por lo pronto sólo algunas variaciones, como disminuir una hora por turno el trabajo adicional y sostener la misma remuneración de cada agente.", "La falta de policías llevó al armado del sistema adicional y éste al sostenimiento real del salario del uniformado, que cobra ahora 76 pesos extras por un módulo de tres horas fuera de su turno.", "Como se señaló, policías en las calles y nueva tecnología son hoy dos ejes de la política de Garré. El tercer punto por donde pasarán sus decisiones tendrá que ver con el control", "comunitario de las comisarías. \"Son los vecinos los que realmente saben qué clase de delito se comete en su barrio, con ellos se puede armar un mapa del delito real, no sólo con los casos judicializados, en el cual figuren, por ejemplo, los arrebatos, que pocas veces son denunciados\", afirmó la ministra.", "Esa participación ciudadana se verá en la práctica en las denominadas \"mesas barriales\" que interactuarán con las autoridades del Ministerio y con la comisaría de su zona. \"El vecino sabe cuándo una comisaría es eficiente o cuándo hay corrupción en una dependencia\", agregó. El mensaje es claro: la opinión de esos foros será vinculante en la toma de decisiones. Y los sucesivos relevos de comisarios son muestra de que Garré puede cambiar piezas cuando considera que no son eficientes. También se mostró complacida por algunas iniciativas de comisarios nuevos, como un reciente golpe dado a la venta de celulares robados.", "Por el momento, el Movimiento Evita y la Universidad de las Madres de Plaza de Mayo hicieron pie más fuerte en esas mesas en gestación, aunque en el Ministerio se aclara", "que la participación está abierta a todo aquel que quiera sumarse.", "A esas líneas directrices se agregará en la Capital una mayor presencia en operativos de la Gendarmería Nacional, la Prefectura Naval y la Policía de Seguridad Aeroportuaria.", "Informalmente, algunos jueces habrían recibido el mensaje de cuál de esas tres fuerzas están disponibles para trabajar en la ciudad, territorio antes reservado hasta hoy casi con exclusividad para la Policía Federal."], "url": "http://www.lanacion.com.ar/1366528-promoveran-denuncias-de-vecinos-sobre-las-comisarias", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Garré quiere una mayor participación ciudadana", "titulo": "Promoverán denuncias de vecinos sobre las comisarías", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel Gallo  LA NACION", "El propósito de la ministra de Seguridad, Nilda Garré, de incrementar fuertemente la presencia policial en las calles de la Capital –uno de los ejes de su gestión– choca con una limitación implacable: en cada turno, la Policía Federal sólo puede disponer de apenas el 5 por ciento de sus efectivos para patrullar la ciudad. Pese a que la ministra dispuso el retiro de la custodia de diversos edificios públicos porteños, como hospitales y escuelas, y también quitó a esa fuerza la confección de los pasaportes, la Federal no puede desplegar en la calle más de 1800 efectivos por cada turno de seis horas.", "Garré se ha propuesto corregir esa deficiencia con tecnología.Vigilará la ciudad con una amplia red de cámaras de seguridad –similar a la que tiene la ciudad de Londres– y dotará a la policía de \"patrulleros inteligentes\", provistos de equipos capaces de registrar las patentes de los vehículos y de procesar automáticamente los datos obtenidos en una computadora.", "La Policía Federal cuenta, en total, con unos 35.000 agentes, de los cuales 28.000 están destinados en la Capital. Pero en las 53 comisarías porteñas hay asignados sólo 7000 efectivos a la función específica de patrullaje. Los propios funcionarios de Garré admitieron a La Nacion que éste fue el primer obstáculo importante que encontraron para poner en marcha la nueva estrategia contra el delito. \"Vamos a sacar policías de abajo de las baldosas, si es necesario\", fue la frase que escucharon los comisarios cuando se les pidió una mayor cantidad de agentes destinados en las calles de la ciudad. Pero al revisar la estructura de la Policía Federal, con las diferentes funciones que cumplen sus agentes, las autoridades políticas determinaron de inmediato que no había muchos más hombres para encargarse de la prevención del delito en la Capital.", "Desde el comienzo de la gestión de Garré, el Ministerio buscó contar con más personal disponible para patrullaje con el relevo de la Policía Federal en la confección de los pasaportes, tarea que pasó a depender del Registro Nacional de las Personas, dentro de la órbita del Ministerio del Interior.", "Con esa medida, más allá de golpear lo que se entendió durante años como una \"caja\" policial, se pensó en recurrir a esos policías que cumplían funciones de oficinista para reasignarlos en comisarías y, a su vez, enviarlos a tareas de seguridad pública en la calle. Un principio similar se tomó respecto de quienes realizaban trabajos de escritorio dentro de las comisarías.", "Los funcionarios de Seguridad afirman que mejorarán así los porcentajes de policías destinados en las calles, pero admiten que no será de manera considerable por ahora.", "La poca disponibilidad de hombres llevó a trazar otra línea estratégica: apoyarse en la tecnología. La decisión del Ministerio de Seguridad es dar un salto en las condiciones de vigilancia callejera con el aporte de una logística considerada de vanguardia. Apuntan a llevar a la ciudad a un nivel de controles electrónicos similar al de Londres, que es una de las ciudades con más cámaras de seguridad en el mundo. Así pretenden maximizar los resultados que se pueden alcanzar hoy con la limitada cantidad de policías.", "La propia presidenta Cristina Kirchner presentó los nuevos patrulleros \"inteligentes\". Ese será el punto de partida. Aún falta resolver cuestiones logísticas para que el software cumpla sus funciones principales. Cuando esas situaciones se resuelvan, que tienen que ver con cuestiones técnicas en la instrumentación del comando, control y comunicaciones, los funcionarios estiman que se verán grandes ventajas.", "Esos patrulleros tienen la particularidad de contar con cámaras que registran todas las patentes de los autos que circulan en sus cercanías. La computadora leerá automáticamente los códigos de letras y números para saber si se está ante un vehículo con pedido de captura. Además, a través del sistema de GPS (  global position system  ) se podrá monitorear en tiempo real la ubicación de cada patrullero. En algún momento, cercano en opinión del Ministerio, también se podrá determinar el lugar exacto donde se encuentre cada agente de calle en cada momento.", "Estas alternativas buscan un doble objetivo: por un lado, permitir a la sede de operaciones enviar, como respuesta a un pedido efectuado al número de emergencias 911, a las unidades más cercanas. Eso en cuanto a la prevención del delito. Por otra parte, según calculan en el Ministerio, se evitarían las sospechas de \"zonas liberadas\" por la policía.", "Cámaras similares se ubicarán en diferentes puntos fijos de la ciudad. Su misión será leer todas las patentes del sector que tomen. El mismo software permitirá determinar automóviles robados y, en casos de secuestros exprés, la ubicación inmediata del auto de la víctima.", "El control de personas también se haría con sistemas computarizados. Para aumentar el nivel de efectividad, se cruzarán las bases de datos de la Policía Federal con las del Registro Nacional de las Personas. Es que de los 40 millones de personas que habitan el país, el banco digital policial sólo tiene registrados unos cuatro millones, que son las que tramitaron alguna vez el pasaporte o la cédula de identidad, o bien tienen antecedentes penales.", "También será reformado el sistema de llamada de emergencia al 911 para evitar la saturación de las líneas y mejorar el tiempo de respuesta.", "La apuesta es, entonces, a la tecnología, para superar la dramática carencia de personal en la tarea de cubrir un territorio de las dimensiones de la ciudad.", "Esa búsqueda de más policías en las calles llevó también a choques políticos con el gobierno porteño. En un año electoral, todo movimiento de uno y otro lado puede tener su mirada hacia los votos, hacia un tema que fue postergado, pero que hoy encabeza las preocupaciones sociales."], "url": "http://www.lanacion.com.ar/1366502-solo-el-5-de-los-efectivos-de-la-federal-patrulla-las-calles", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Hay asignados 1800 agentes por cada turno; Garré quiere compensar esa carencia con tecnología", "titulo": "Sólo el 5% de los efectivos de la Federal patrulla las calles", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El viernes cumplí años. Me invitaron a desayunar, me llevaron de compras, y después a cenar a mi restaurante preferido. Yo no suelo festejar porque me parece un fastidio, pero de todas maneras me llegaron -entre lectores, familiares, colegas y amigos- casi doscientas felicitaciones y llamados, algunos regalos, y una caja de bombones a domicilio.", "Como nunca hago nada, esta vez mi marido me repitió varias veces que íbamos hacer \"todo lo que yo quisiera\" y no me dejó cumplir con mi rutina habitual: ni cociné, ni hice trámites, ni trabajé en todo el día. Él hizo todo, porque se suponía que yo era \"la homenajeada\" y que era un día especial para nosotros dos.  Aunque por dentro pensaba que era una estupidez, me aproveché y lo metí adentro de un shopping para comprar carteras y zapatos durante cuatro horas seguidas, pero ahora, que pasaron unos días y lo puedo meditar un poco, me doy cuenta de que este asunto del cumpleaños ya no es sólo un fastidio para mí, que se está transformando en una arbitrariedad cada vez más larga y más injusta para todo el mundo.", "Sin darnos cuenta, nos hemos ido convenciendo de que el cumpleaños es una fecha importantísima que debe ser festejada, no sólo por el que nació ese día, sino por todos los que nos conocen, cuando en realidad, por su naturaleza, el cumpleaños debería ser algo entre la nada y un festejo menor. Uno se casa o se recibe una o dos veces en la vida, y eso presupone un esfuerzo: estudiaste, lograste mantener un vínculo. En el cumpleaños, no sólo no hay mérito sino que tampoco hay exclusividad. Con o sin esfuerzo, sucede año tras año, durante toda la vida. ¡Yo misma recibí felicitaciones y no hice nada más que cumplir treinta y tres! Es decir, solo logré completar viva otros doce meses en el calendario.", "Pero a pesar de su inalterable repetición, la gente se lo toma muy en serio, como si fuese una ocasión única en la vida. ¿O no escucharon nunca a alguien diciendo que \"no le arruines el cumpleaños\" o que le dieron una mala noticia justo en ese día?  ¿No se enojó algún conocido porque faltaron a su festejo, porque no le llevaron a un nieto, porque le dejaron un mensaje en vez de volver a llamar? ¿No los invitó algún amigo a una fiesta ridícula y caprichosa, a un horario inconveniente, en su casa del fin del mundo? ¿No se cruzaron con un chico enojado porque le regalaron algo que no era exactamente lo que había pedido?  ¿No sintieron pena por las madres, trabajando días enteros, para organizar festejos multitudinarios que ni quieren ni pueden pagar?", "Algunos me dirán que un año más implica crecer, aceptar nuevos desafíos,  madurar y ser personas mejores, pero casi nunca es verdad. Berrinches, pedidos, festejos repetitivos. Basta con ir a un cumpleaños para comprobar que ese festejo es la misma refutación de que esa fecha tiene sentido. Podés tener veinte, cuarenta u ochenta y cuatro, que ese día, cuando soplamos las velas, todos volvemos a ser chicos caprichosos y a tener diez años de nuevo."], "url": "http://www.lanacion.com.ar/1366526-para-que-sirven-los-cumpleanos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Por Carolina AguirreEspecial para", "titulo": "Para qué sirven los cumpleaños", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los conductores de la mítica línea 60 iniciaron anoche un paro \"por tiempo indeterminado\"  que afectó a unos 250.000 pasajeros en protesta por una mala liquidación de los haberes y en reclamo del reconocimiento sindical de los trabajadores.", "Esta tarde confirmaron que mantendrán mañana la medida  y cortarán la Panamericana si la empresa persiste en el inclumplimiento del acuerdo firmado la semana pasada en el ministerio de Trabajo.", "\"Si la empresa no paga a los trabajadores la totalidad de lo adeudado mañana seguiremos con el paro y se van a cortar en varios puntos la ruta Panamericana y otras vías de acceso a la ciudad\", anticipó en un comunicado Angel Perticaro, delegado de los conductores.", "Además, los gremialistas denunciaron que la patronal no cumplió con lo pactado el lunes pasado en una reunión a contra reloj en el Ministerio de Trabajo.  \"La empresa no respetó lo que firmaron. Les dimos 72 horas de plazo para hacerlo, después otras 24 horas y luego 48 horas más. Por eso, a partir de las cero de mañana [por hoy], paramos en toda la línea\", explicó uno de los delegados gremiales al canal Crónica TV.", "\"Todo está hablado. Cuando depositen los salarios y nos reconozcan como delegados, levantaremos la huelga\", señaló el delegado Angel Perticaro, según consignó DyN.", "La medida de fuerza anunciada ayer dejó sin colectivos entre Constitución y la zona norte del conurbano bonaerense a más 250.000 pasajeros que cada día utilizan el servicio. La mítica línea de colectivos cuenta con 19 ramales y un total de 371 unidades que unen Constitución y Tigre, y Tigre y Escobar, y dos servicios diferenciales desde la plaza Congreso hasta San Isidro y desde Plaza Italia hasta Escobar, en el norte bonaerense.", "Según los delegados gremiales, la huelga será \"por tiempo indeterminado\" o hasta que la empresa exprese una respuesta a los trabajadores \"Hay compañeros a los que les deben mil pesos. Se burlan de nuestras familias, pero no podemos permitir este atropello\", agregó el dirigente sindical.", "Los conductores incluso insistieron en su pedido de que el grupo conformado por las compañías DOTA y Nuevos Rumbos \"reconozcan al cuerpo de delegados\".", "El 11 de abril pasado, los choferes decidieron levantar un paro por tiempo indeterminado que habían decidido realizar luego de un acuerdo salarial logrado en el Ministerio de Trabajo tras diez horas de negociación."], "url": "http://www.lanacion.com.ar/1366523-sigue-el-paro-en-la-linea-60-y-conductores-amenazan-con-cortar-la-panamericana", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los choferes llevan adelante desde la medianoche una medida de fuerza \"por tiempo indeterminado\"", "titulo": "Sigue el paro en la línea 60 y conductores amenazan con cortar la Panamericana", "fecha": "Lunes 18 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Teodelina BasavilbasoFundación LA NACION", "Julio, de 19 años, venda sus manos y muñecas con atención, luego se coloca los guantes rojos de boxeo y recién ahí comienza a dar puñetazos contra una bolsa colgada del techo.", "Julio y sus siete compañeros del taller de box llegaron a este salón azul -que en la parte exterior engañosamente dice \"ciber\", por su antiguo uso- desde numerosas e intrincadas calles de tierra de la villa 31, ubicada a unas pocas cuadras de la terminal de Retiro.", "Este proyecto en el barrio comenzó hace un mes por una iniciativa impulsada por la Fundación Aprendiendo Artes y Oficios (FAAO). El objetivo es muy ambicioso, ya que, además de fortalecer los valores de los jóvenes a través del deporte, la FAAO busca consolidar un vínculo con ellos a fin de persuadirlos para que se capaciten y consigan una salida laboral.", "Lejos de ser un deporte agresivo, el box sirve para canalizar las emociones y la energía en una bolsa.", "\"En el box, uno aprende a respetar códigos, horarios y también a su prójimo\", dice Leonardo Legrás, presidente de la fundación.", "Las clases son dictadas por el boxeador profesional Mariano Plotinsky, junto con su alumno Federico Pereyra, todos los martes y jueves.", "Plotinsky trae todo el equipamiento -bolsas, guantes y vendas- y además les ofrece la posibilidad de ir los fines de semana a su moderno gimnasio en el barrio de Flores.", "\"Queremos alejarlos de la calle y las drogas, y nuestro gancho es el deporte\", dice Legrás.", "La realidad de la villa 31 es más difícil de lo que creían antes de comenzar, ya que entre los jóvenes hay mucha deserción escolar y desmotivación.", "\"La gran mayoría de los niños y jóvenes de 13 a 17 años que se anotaron este año en el taller no estudian ni trabajan\", agrega.", "El propósito de la organización es elegir a los jóvenes del taller que demuestren responsabilidad y constancia a lo largo del año para conseguirles una beca de estudio o pasantía a través de convenios con empresas.", "Un ejemplo de compromiso es Julio, un joven flaco y fibroso, que viene desde el principio al curso sin faltar siquiera una clase.", "\"El box te da más energía para empezar el día\", dice, exhausto, luego del entrenamiento.", "Vive con su madre y sus cinco hermanos y está armando un emprendimiento de empanadas con su familia. Desde la fundación creen que su trabajo se justifica en pos de brindarles una oportunidad a los jóvenes que buscan superarse a pesar de su contexto hostil.", "Con el espíritu de seguir creciendo, FAAO abrió un taller de karate este mes en la villa 21-24 de Barracas y tiene pensado abrir dos talleres artísticos, uno de historietas y otro de teatro.", "Las personas que quieran colaborar con la Fundación Aprendiendo Artes y Oficios pueden realizarlo por teléfono (011) 3531-1133 o vía mail a info@fundacionfaao.org.ar. Para conocer más acerca de su trabajo pueden ingresar en su página web: www.fundacionfaao.org.ar."], "url": "http://www.lanacion.com.ar/1366498-forjar-valores-con-los-codigos-del-boxeo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Adolescentes de la villa 31 son motivados a partir de la práctica deportiva para que luego puedan insertarse laboralmente", "titulo": "Forjar valores con los códigos del boxeo", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Si sabe algo de estos chicos, comuníquese con  Missing Children  por el 0800-333-5500 o visite www.missingchildren.org.ar", "1. Luana Thais Ovelar 4 años. Desapareció de su hogar en la Capital el 27 de marzo pasado.", "2. Lucas Véliz 11 años. Falta de su hogar en San Martín desde el 8 de noviembre último.", "3. Cielo María Baigorria 17 años. Falta de su hogar en Resistencia, Chaco, desde agosto de 2010.", "4. Rodrigo Rochón 21 años. Fue visto por última vez el  pasado 2 de abril en Bahía Blanca. Su familia lo busca desde entonces.Si tiene datos llame, (011)4795-7330 o en www.personasperdidas.org.ar", "Clasificados solidarios, un espacio para transformar las ganas de ayudar en acciones concretas. Se puede colaborar por medio de donaciones o el trabajo voluntario. Todos los días en el suplemento Clasificados y en http://clasificados.lanacion.com.ar/solidarios"], "url": "http://www.lanacion.com.ar/1366479-ayudenos-a-encontrarlos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Ayúdenos a encontrarlos", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los choferes de la línea 60 de colectivos iniciarán hoy una huelga en protesta por una supuesta mala liquidación de los haberes y para reclamar el reconocimiento sindical de los trabajadores. Los colectivos dejarán de salir de las cabeceras al inicio de la jornada. La huelga será, en principio, \"por tiempo indeterminado\" o hasta que haya un acuerdo. Esta protesta dejará sin colectivos entre Constitución y la zona norte del conurbano bonaerense a más 250.000 usuarios.", "Después de la clausura del Aeropuerto Internacional de San Fernando por falta de infraestructura, la empresa Aeropuertos Argentina 2000 anunció ayer que realizará \"todas las reformas necesarias\" para cumplir con los requisitos reclamados por la AFIP y permitir que los vuelos privados puedan volver a operar desde y hacia esa terminal del conurbano bonaerense."], "url": "http://www.lanacion.com.ar/1366468-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["1, José de Arimatea. 2, batalla de Moscú. 3, zambia. 4, ninfas. 5, Belisario. 6, bernardo Houssay. 7, San Marino. 8, USS Nautilus. 9, carbono. 10, trompa de Eustaquio."], "url": "http://www.lanacion.com.ar/1366469-las-diez-preguntas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Respuestas del juego de ayer", "titulo": "Las diez preguntas", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Trece personas murieron y una sufrió heridas graves como consecuencia de un accidente protagonizado por un camión cisterna y un minibús sobre la ruta nacional 7, a la altura de la localidad de Iriarte, en el noroeste bonaerense. Se presume que el conductor del transporte se quedó dormido y, así, provocó la tragedia.", "El choque ocurrió ayer, a las 6, a la altura del kilómetro 354 de la ruta 7, entre las ciudades de Alberdi y Vedia, en momentos en que caía una leve llovizna. Según fuentes policiales consultadas por la agencia DyN, el accidente se produjo cuando el camión cisterna vacío, que circulaba con rumbo a Buenos Aires, se cruzó de carril y chocó de frente con una combi Mercedes-Benz Sprinter que transportaba pasajeros hacia la ciudad de Carmen, en Santa Fe.", "Doce de las personas que viajaban en el minibús fallecieron, ocho de ellas en el acto, en tanto que una pasajera debió ser internada y permanecía en grave estado en el hospital de agudos de la ciudad de Junín. También murió el chofer del camión, de 36 años.", "La sobreviviente, de \"más de 70 años, ingresó en el nosocomio con politraumatismos en estado grave y fue intervenida en el quirófano\", confirmaron a DyN fuentes médicas.", "Al mismo centro de salud había sido llevado el conductor del camión cisterna, perteneciente a la empresa Antares, que había quedado atrapado dentro del transporte, del que pudo ser  rescatado por bomberos voluntarios. No obstante, falleció horas después por causa de la gravedad de las lesiones recibidas.", "El subcomisario Néstor Peralta, jefe departamental de la zona, sostuvo que todavía se intenta esclarecer las causas por las cuales el conductor del camión se cambió de carril y ocasionó el accidente, aunque la hipótesis más firme es que el chofer \"se quedó dormido\".", "\"Las 12 personas fallecidas, diez mujeres y dos hombres, eran todas oriundas de Alberdi\", informó el jefe policial. \"El pueblo está de luto\", agregó. En Alberdi fue decretado un cese general de actividades que comenzó ayer y continúa hoy.", "Ayer a la tarde, las 12 víctimas oriundas de Alberdi fueron veladas en la sede de la Cooperativa de Provisión de Servicios de Obras, Agua Potable y otros Servicios Públicos (Copsa). Según informó en declaraciones periodísticas el delegado municipal, Daniel Pica, los sepelios se realizarán a partir de las 11 de hoy.", "La mayoría de las víctimas integraba un contingente que viajaba a la localidad santafecina de Carmen para participar de una misa de sanación del sacerdote Roberto Barchieto, prevista para las primeras horas de ayer, según testigos consultados por la prensa regional.", "En diálogo con el canal de noticias TN, el subcomisario Peralta señaló que las doce víctimas eran mayores de edad. Explicó que ocho murieron en el acto y las otras cuatro perdieron la vida mientras eran trasladadas a distintos hospitales.", "Según informaron a DyN voceros de la policía bonaerense, en un primer momento los heridos fueron derivados al hospital de Vedia, aunque luego se los trasladó al centro asistencial de Junín.", "Las fuentes consultadas detallaron, además, que el conductor del minibús, fallecido en el accidente, tenía 36 años, como el chofer del camión.", "El bombero Ezequiel Asuvabarrena, que estuvo a cargo del operativo de rescate del conductor, reflexionó: \"Hubo que trabajar un buen rato, pero lo sacamos con vida\", aunque murió luego en el hospital de la ciudad de Junín.", "Al lugar del accidente asistieron dotaciones de bomberos de Alberdi, Vedia y San Gregorio, ambulancias y unidades de rescate.", "Para realizar los peritajes del caso, efectivos de la policía científica bonaerense trabajaron en la zona durante más de cuatro horas.", "El tránsito sobre la ruta 7 estuvo cerrado hasta la tarde, lo que obligó a los automovilistas a desviarse por la ruta provincial 14 hacia la 8 y, en el otro sentido, desde la ruta 50 con destino a la localidad de Arenales, informaron fuentes policiales.", "En la causa interviene la Unidad Funcional de Investigaciones (UFI) N°3 del departamento de Junín, a cargo del fiscal Carlos Colimedaglia.", "Al trascender la magnitud del accidente, el coordinador del Comité Nacional de Defensa del Usuario Vial, Ricardo Lasca, denunció que la ruta 7 fue concesionada hace 21 años \"y no se hizo ni un kilómetro nuevo\". Y se preguntó en qué invierte el Estado nacional los 14.000 millones que retiene por el impuesto al combustible.", "Además, consideró \"un show\" las apariciones del ministro del Interior, Florencio Randazzo, en las que \"habla de controles y educación vial, pero no de caminos\". \"Sin infraestructura, el control y la educación no sirven para nada. Si allí hubiera una autopista, el choque no habría ocurrido\", sostuvo Lasca, en diálogo con LA NACION."], "url": "http://www.lanacion.com.ar/1366478-trece-muertos-en-un-choque-frontal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fue en la ruta nacional 7, en el noroeste bonaerense; se presume que el transporte cambió de carril porque el chofer se quedó dormido", "titulo": "Trece muertos en un choque frontal", "fecha": "Lunes 18 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "}]