[{"cuerpo": ["Silvia PisaniCorresponsal en EE.UU.", "WASHINGTON.- En mangas de camisa; con su interlocutor en corbata y zapatillas, y ambos sentados en peligroso equilibrio en banquetas de \"todo por dos pesos\", el presidente Barack Obama intentó ayer recuperar la \"magia\" que necesita en su campaña electoral mediante un curioso e inédito debate a través de la red social Facebook.", "\"Ya tiene 19 millones de amigos\", dijo, en tono halagador, el fundador de la red, Mark Zuckerberg, que ofició como anfitrión del presidente.", "El joven empresario se refirió así al hecho de que, antes de comenzar, esa cantidad de personas -un manjar para cualquier organizador de campaña- le había dado ya el \"me gusta\" en la página que promocionaba el \"debate electrónico\" con el presidente.", "Urgentemente necesitado de contacto con los votantes más jóvenes, Obama no vaciló en trasladarse hasta la sede de Facebook, en la localidad californiana de Palo Alto, para valerse de la red cuya audiencia crece con más velocidad que la población china en la promoción de su mensaje.", "A cambio, y consciente de la plataforma que ofrecía, Zuckerberg no vaciló en intentar que el presidente se calzara un buzo azul con el nombre de su empresa estampado en el pecho antes de abandonar el desangelado local donde transcurrió el acto.", "\"Muy bonito, muy bonito\", dijo Obama, que confió el obsequio a uno de sus asistentes, mientras, a modo de consuelo palmeaba la espalda del joven empresario.", "Más allá del curioso procedimiento, el debate no pudo soslayar los problemas de siempre. Esto es, desempleo, inflación, viviendas caras, falta de crédito, dinero que no alcanza y, a todo eso, sumado el déficit fiscal, el problema de la deuda y el futuro del nuevo sistema de salud.", "\"¿Hay algo que, de poder corregir, haría de modo distinto?\", preguntó, de pronto, un joven desde Texas. Fue el único momento en el que el presidente interrumpió por algunos segundos su verborragia incontenible y pareció reflexionar. \"Podría decir que sí; pero la verdad es que si no lo hice de otro modo en su momento fue porque no se pudo\", contestó. Luego, en un astuto giro, apuntó al futuro.", "\"Más me gustaría hablar de lo que aún me queda por hacer y que no quiero dejar para el próximo presidente\", dijo Obama, en una generosa manera de pedir el voto, casi como un gesto de amabilidad para quien recoja el guante en el futuro.", "Más allá de todo, el debate fue la ocasión para que Obama dijera, entre otras cosas, las siguientes: que el precio de la nafta está \"matando\" a los norteamericanos, que es \"necesario\" cortar el déficit fiscal y que no quiere irse de la Casa Blanca sin dejar eso \"y la reforma migratoria\" solucionados.", "Sostuvo también que el rezagado mercado inmobiliario es, probablemente, \"el mayor lastre\" para la economía y cargó contra los republicanos al sostener que su propuesta para el recorte del gasto es \"demasiado radical\" en sus alcances.", "\"Si todo aquello que hacemos es recortar los gastos sin hacer discriminaciones, si utilizamos la tijera en lugar de un bisturí, recortamos también los recursos que crean ocupación y entonces nuestro déficit empeorará, puesto que podemos caer en una nueva recesión\", atacó Obama.", "Hasta ahora, el líder demócrata corre solo en la carrera por la reelección. Los republicanos están lejos, aún, de definir un candidato. Pero, aun así, las encuestas son suficientemente inquietantes como para que se empeñe a fondo en el esfuerzo. Por caso, un sondeo de la CNN reveló ayer que un 44% de consultados está \"hoy\" decidido a votar \"en contra\" de Obama el año próximo, sea quien fuere su contrincante.", "\"Creo que es muy temprano para poder dar sustento a estas cosas\", dijo la analista Donna Brazile, al ser consultada al respecto.", "\"Yo lo que destacaría es que aquí hay mucha gente independiente opinando\", cargó, en cambio, el republicano Tony Blankley.", "En todo caso, fue evidente que el presidente retomó algunas de sus consignas de 2008, en un intento de recuperar aquella magia que parecía capaz de todo. Especialmente, apeló a aquella poderosa conexión con el votante cuando llamó a los más jóvenes a que \"sin importar la ideología\" se \"involucren en el proceso político\", porque \"si nos unimos, juntos podemos resolver los problemas\" que afronta el país.", "La visita de Obama a la sede de la red se produce en medio de insistentes gestos de acercamiento entre partes, especialmente, con el puente del ex vocero presidencial y asesor de campaña Robert Gibbs, de quien se asegura que está ya \"con un pie\" dentro de la estructura de Facebook.", "El acto en Palo Alto forma parte de una serie de tres asambleas populares, titulada \"Responsabilidad y prosperidad compartidas\", que Obama realizará esta semana en varios puntos del país para \"vender\" su plan para reducir el déficit y para calmar la ansiedad de la opinión pública ante la débil recuperación económica."], "url": "http://www.lanacion.com.ar/1367346-obama-recurre-a-facebook-para-recuperar-la-magia-de-su-campana", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "En un gesto destinado a conquistar a los jóvenes, visitó la empresa y participó de un debate", "titulo": "Obama recurre a Facebook para recuperar la magia de su campaña", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Luego de las fuertes críticas por sus condiciones de detención, el soldado Bradley Manning, sospechoso de haber filtrado miles de documentos diplomáticos de Estados Unidos a WikiLeaks, fue trasladado ayer a una cárcel militar en Kansas, informó el ejército.", "Las condiciones de detención preventiva de Manning en la cárcel militar de Quantico (Virginia) habían sido criticadas en el Congreso norteamericano y por grupos defensores de los derechos civiles.", "El abogado principal del Pentágono, Jeh Johnson, señaló ayer que el traslado no debía interpretarse como una aceptación de las críticas sobre las condiciones carcelarias del soldado, porque ése \"no es el caso\".", "Las condiciones de detención de Manning \"se ajustaron a los estándares legales y reglamentarios en todos los aspectos\", pero el Pentágono considera que las instalaciones en Kansas son las \"más apropiadas para su detención preventiva continuada\", explicó Johnson.", "El soldado, de 23 años, lleva en detención preventiva unos 10 meses, y su abogado pidió que sea sometido a una evaluación para determinar si tiene la \"capacidad mental\" para afrontar el juicio por las filtraciones a WikiLeaks.", "Johnson señaló que el pasado 9 concluyó la fase de investigación del caso del ex analista de inteligencia militar, que fue acusado de 34 cargos. Tras finalizar la fase de investigación, \"no hay necesidad\" de que Manning permanezca en el área de Washington, aunque es allí donde se llevará a cabo el juicio, agregó.", "Organizaciones de derechos humanos, como Amnistía Internacional, criticaron las condiciones de detención de Manning, cuyo abogado denunció que el soldado estaba recibiendo vejaciones y tratamientos \"inapropiados\" en Quantico.", "Según las denuncias, Manning estaba confinado 23 horas al día en una celda desprovista de mobiliario, sin almohada, sábanas ni objetos personales, y además lo obligaban a dormir desnudo para garantizar su seguridad y evitar que pueda suicidarse con \"la goma de su calzoncillo\".", "Agencias EFE, ANSA y AFP"], "url": "http://www.lanacion.com.ar/1367345-trasladan-a-otra-prision-al-soldado-manning", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Habían criticado las condiciones de arresto", "titulo": "Trasladan a otra prisión al soldado Manning", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NUEVA YORK.- La agencia de espionaje norteamericana, la célebre CIA, reveló ayer en su sitio web los seis documentos clasificados más antiguos de sus archivos, que se remontan a 1917 y 1918, y explican, entre otras cosas, la fórmula secreta para fabricar la tinta invisible.", "Uno de ellos es un memorándum del 14 de junio de 1918, escrito en francés y remitido por los servicios secretos franceses, que revela la fórmula de la tinta invisible usada por los alemanes.", "Otro documento que se remonta a los mismos años, en cambio, explica los ingredientes químicos y las técnicas necesarias para producir otros tipos de esta tinta.", "Un tercer memo, en tanto, instruye a los agentes secretos a detectar la tinta invisible en las misivas, y enumera 50 situaciones a las que se podrían enfrentar, como los documentos ocultos en cápsulas de medicamentos o escritos en las uñas de una persona, y que se hacen visibles \"aplicando carbón vegetal\", según escribía el experto Theodore Kytka.", "En esa época, la paranoia era total y recomendaba Kytka: \"La regla es sospechar o examinar todo lo posible. La guerra entre el espía o el falsificador y el experto se guía continuamente por nuevos métodos\".", "Un cuarto documento también enseña a los agentes a abrir un sobre lacrado sin que se note. Para ello, había que mezclar \"cinco copitas de arseniato de cobre. Tres onzas de acetona y añadir un litro de alcohol amílico [aceite de fusel]. Calentar en un embudo de agua, y el vapor disuelve el material de sellado por mucílago, cera o aceite\".", "Según explicó el director de la CIA, Leon Panetta, \"los últimos progresos en el campo tecnológico permiten hacer públicos estos documentos, que fueron clasificados durante casi un siglo\". \"Cuando una información histórica ya no se considera delicada, la compartimos con el pueblo norteamericano\", agregó Panetta.", "La agencia informó que estos  documentos serán custodiados de ahora en adelante en los Archivos Nacionales de Washington. \"La CIA reconoce la importancia de abrir al público estos archivos históricos. Sólo en 2010 hizo públicos más de un millón de documentos\", dijo el director de los servicios de información de la entidad, Joseph Lambert.", "La ley que regula la desclasificación de documentos establece que cada documento puede permanecer clasificado por lo menos 25 años, prolongables si ponen en riesgo la seguridad nacional.", "Agencias ANSA y El País"], "url": "http://www.lanacion.com.ar/1367347-la-cia-revela-algunos-de-sus-secretos-mas-antiguos", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Difundió la técnica de la tinta invisible", "titulo": "La CIA revela algunos de sus secretos más antiguos", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa Corradini Corresponsal en Francia", "PARIS.- Francia e Italia se sumaron ayer a Gran Bretaña y aceptaron enviar expertos militares para ayudar a los rebeldes a combatir el régimen de Muammar Khadafy en dos ciudades libias críticas, Misrata y Benghazi.", "Las potencias, sin embargo, descartaron la idea de desplegar tropas en el frente de operaciones terrestre, pese al dramático pedido de ayuda formulado por los rebeldes de Misrata, sometidos desde hace más de una semana al implacable bombardeo de las fuerzas khadafistas.", "Con el envío de esos \"oficiales de enlace\", los aliados occidentales corren el riesgo de sumergirse poco a poco en las arenas movedizas de Libia. El envío de estos funcionarios recuerda los famosos \"consejeros militares\" enviados a Vietnam por el entonces presidente norteamericano, Dwight Eisenhower, en 1958, y aumentados progresivamente por John F. Kennedy a partir de 1961, que marcaron el comienzo de un conflicto de enormes proporciones.", "\"En total, habrá menos de 20 militares británicos\", anunció anteayer un vocero del Ministerio de Relaciones Exteriores británico.", "Italia, en tanto, pondrá diez instructores militares a disposición de la rebelión libia, anunció ayer el ministro de Defensa italiano, Ignazio La Russa. La decisión fue tomada tras una conversación telefónica entre el jefe de gobierno italiano, Silvio Berlusconi, y su homólogo británico, David Cameron. La misión de esos consejeros será trabajar con los líderes rebeldes de Benghazi.", "Por su parte, en lo que podría ser considerado una etapa intermedia, los responsables de la OTAN estudian eventuales planes para proveer escoltas militares a las misiones humanitarias que se dirigen al puerto de la ciudad sitiada de Misrata.", "A pesar de los ataques aéreos de la OTAN contra las fuerzas del régimen, las tropas de Khadafy siguen superando en poder de fuego a los rebeldes, explicó La Russa.", "Tras recibir en París al presidente del órgano político de la rebelión, Mustafá Abdeljalil, el presidente Nicolas Sarkozy anunció que Francia intensificará los bombardeos aéreos y confirmó la presencia de 10 consejeros militares en Benghazi.", "\"Como los ingleses, hay elementos militares que están con nuestro representante diplomático ante el Consejo Nacional de Transición\" en Benghazi, dijo.", "Los responsables franceses insistieron en que no se trata de desplegar tropas terrestres. El ministro de Defensa Gérard Longuet fue categórico: la resolución 1973 de la ONU autorizó la intervención militar aérea pero no la presencia de una \"fuerza de ocupación extranjera\", declaró al término de la tradicional reunión de gabinete de los miércoles.", "Votada por el Consejo de Seguridad de la ONU el 17 de marzo, esa resolución autoriza \"todas las medidas necesarias para proteger a los civiles y las zonas pobladas por civiles amenazadas por los ataques (?), pero excluye la presencia de toda fuerza extranjera de ocupación en la totalidad del territorio libio\". Longuet agregó, sin embargo, que el envío de tropas es \"un tema importante que merece una reflexión internacional\".", "Mientras tanto, en Bruselas, el almirante italiano Claudio Gaudiosi coordina planes de la Unión Europea (UE) en el marco de la Misión Eufor Libia para enviar escoltas militares que protejan las misiones humanitarias, si así lo solicitara la Oficina de las Naciones Unidas para Asuntos Humanitarios.", "Esa eventualidad preocupa a las agencias no gubernamentales que trabajan en Libia. \"La decisión de enviar tropas de la UE para apoyar misiones humanitarias debería ser un último recurso. Por el momento no hemos llegado a ese punto en Libia\", advirtió Oxfam en Gran Bretaña. \"Nuestra experiencia en este tipo de situación demuestra que mezclar lo militar y lo humanitario nunca es una buena idea\", agregó.", "En Washington, el vicepresidente Joe Biden estimó que la OTAN podía prescindir de Estados Unidos en Libia. Según su opinión, las fuerzas estadounidenses son más útiles en otras operaciones como Paquistán o Egipto.", "El presidente Barack Obama, por su parte, apoya la decisión de sus aliados de enviar asesores militares a los rebeldes, aunque no tiene planes de desplegar efectivos en el terreno, dijo ayer su vocero Jay Carney.", "La capacidad de la coalición de someter al régimen libio por la fuerza con bombardeos aéreos y disparos de misiles tiene un efecto reducido, debido a la red de túneles utilizada por las fuerzas de Khadafy para protegerse de los ataques occidentales.", "El régimen, según los servicios secretos franceses, usa parte de los  2000 kilómetros de tuberías de cuatro metros de diámetro, originalmente destinadas a irrigar 130.000 hectáreas de tierras arables en todo el país, para colocar su arsenal al abrigo de los bombardeos de la OTAN.", "Por su parte, Navi Pillay, alta comisionada de la ONU para los Derechos Humanos, acusó a Khadafy de utilizar bombas racimo contra los rebeldes, una práctica considerada crimen de guerra por las leyes internacionales. Desde mediados de febrero, el conflicto ha dejado unos 10.000 muertos y 55.000 heridos, indicó el ministro italiano de Relaciones Exteriores, Franco Frattini, citando al CNT."], "url": "http://www.lanacion.com.ar/1367189-los-rebeldes-libios-suman-mas-apoyo-militar-de-europa", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Francia e Italia, al igual que Gran Bretaña, anunciaron que enviarán oficiales al país", "titulo": "Los rebeldes libios suman más apoyo militar de Europa", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PARIS.- Dos días después de que la evaluadora de riesgo crediticio Standard &amp; Poor’s (S&amp;P) advirtiera que en los próximos dos años podría bajar la calificación de la deuda de Estados Unidos, lo que sacudió a los mercados internacionales, un director del FMI volvió ayer a poner el asunto en el centro del debate al considerar que ese país \"no tiene un plan creíble\" para reducir el déficit.", "\"Hay razones para estar preocupado. Estados Unidos carece de un plan creíble, para el mediano plazo, para reducir su déficit presupuestario\", dijo el economista jefe del Fondo Monetario Internacional (FMI), Olivier Blanchard, en una entrevista que publicó ayer el diario Le Monde.", "Las declaraciones de Blanchard se conocieron un día después de que Obama realizara un discurso de campaña en Virginia, donde reconoció que, de mantenerse, el déficit puede causar \"graves daños\" a la economía del país, aunque se mostró optimista respecto de que finalmente el oficialista Partido Demócrata y el opositor Partido Republicano llegarán a un acuerdo parlamentario para realizar recortes presupuestarios. Así, el mandatario intentó minimizar el impacto de la decisión de S&amp;P de rebajar de estable a \"negativa\" la perspectiva de la calificación de la deuda de Estados Unidos, actualmente en triple A, la máxima posible.", "Se trata de una decisión sin precedente, que provocó el lunes pasado una caída del 1,14% en la Bolsa de Nueva York. Según dijo S&amp;P, hay por lo menos un 33% de posibilidades de que la agencia rebaje en dos años la nota a largo plazo del país.", "Por su parte, en la entrevista, Blanchard estuvo lejos de compartir el optimismo de Obama respecto de un acuerdo entre demócratas y republicanos para disminuir el endeudamiento. El directivo del FMI dijo que \"la distancia ideológica es enorme\" entre ambos partidos y que \"está lejos de haber consenso \"sobre la forma de tratar el problema\".", "\"El debate entre ambos partidos que culminó el 8 de abril con un plan que economiza 39.000 millones de dólares fue insuficiente\", añadió Blanchard.", "El plan actual de los demócratas, que prevé aumentar los impuestos a los sectores más ricos sin reducir el gasto en educación, ciencia y tecnología, pretende reducir el déficit en 4 billones de dólares en 12 años.", "En tanto, el de los republicanos prevé recortes por 5 billones en diez años mediante la reforma de los seguros médicos para jubilados y sectores de bajos recursos, Medicare y Medicaid, respectivamente.", "Blanchard dijo que los políticos norteamericanos no afrontan el problema porque no lo consideran urgente, ya que \"no tienen ninguna dificultad para colocar sus bonos del Tesoro\", con los que financian su déficit.", "Se prevé que el déficit presupuestario de Estados Unidos ronde el 11% este año y que su deuda oficial alcance el 90% del PBI, según el FMI, que estima que la deuda llegará al 110% del PBI en 2016.", "\"Las decisiones concretas todavía tienen que ser adoptadas\", agregó.", "\"El discurso del presidente Barack Obama, pronunciado el [pasado] 13 de abril, va en la buena dirección, pero aún falta tomar decisiones concretas\", afirmó Blanchard, en alusión a la alocución del mandatario en la que presentó el plan para recortar el rojo fiscal, que, además del aumento de la carga fiscal para familias que ganan más de 250.000 dólares al año, prevé eliminar gastos considerados superfluos en salud.", "Por otra parte, una encuesta difundida ayer por el diario The Washington Post mostró la creciente disconformidad de la opinión pública norteamericana con el modo en el que el oficialismo y la oposición están manejando el tema. Según el sondeo, el 58% de los norteamericanos desaprueba la gestión de Obama para reducir el déficit, mientras que sólo la aprueba un 39%. En el caso de los republicanos, la evaluación es aún peor: sólo un 33% aprueba su proyecto para reducir el rojo fiscal, mientras que un 64% lo cuestiona.", "La encuesta también muestra \"que los norteamericanos están a favor de mantener Medicare exactamente como es ahora [...]. Sólo la postura de Obama de aumentar las alícuotas de impuestos a los sectores más ricos disfruta de un amplio respaldo\", afirmó The Washington Post.", "En el primer caso, el sondeo marca que el 78% de los norteamericanos se opone a los recortes en Medicare y un 69%, a los de Medicaid, medidas defendidas por los republicanos. En el segundo caso, el 72% está a favor de aumentar la carga fiscal a las familias más ricas, como pide Obama.", "De todos modos, los norteamericanos valoran la capacidad republicana de desarrollar \"un liderazgo más fuerte\" en Washington, donde la oposición obtiene cinco puntos más de valoración que el mandatario.", "También los independientes consideran que los opositores son mejores que el mandatario a la hora de contener la deuda, pero Obama logra una ventaja de dos dígitos sobre los opositores cuando es evaluado sobre las políticas de protección a la clase media.", "Agencias Reuters, AP y AFP", "\"Estados Unidos carece de un plan creíble [...] para reducir su déficit presupuestario\"", "Olivier BlanchardECONOMISTA JEFE DEL FMI"], "url": "http://www.lanacion.com.ar/1367353-el-fmi-critico-a-eeuu-por-el-deficit", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Olivier Blanchard, economista jefe del organismo, dijo que es preocupante que el país no tenga \"un plan creíble\" para resolver el problema", "titulo": "El FMI criticó a EE.UU. por el déficit", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HABANA.- Dirigentes de la disidencia cubana se mostraron ayer decepcionados con las reformas aprobadas por el VI Congreso del Partido Comunista de Cuba (PCC), que concluyó anteayer con la elección de Raúl Castro al frente de la organización política.", "\"El congreso se quedó corto en las decisiones que tomó. Esperaba mucho más de esa reunión, pero fue decepcionante. Realmente, no avizoro cambios de ningún tipo\", declaró el economista independiente Oscar Espinosa Chepe.", "\"En el plano económico, las transformaciones que se han hecho son muy lentas, insuficientes y no están a la altura de los requerimientos del país\", añadió Espinosa, que esperaba que el congreso adoptara una mayor liberalización de la economía, \"al menos en el sector agrícola\".", "\"El congreso sólo aprobó entregar un poco más de tierra a los agricultores que recibieron parcelas en usufructo y tienen buenos resultados, pero permanece intacta la camisa de fuerza que impide el desarrollo del sector, el tema de la propiedad\", añadió.", "El VI Congreso del PCC, clausurado anteayer, dio luz verde a las reformas que impulsa el gobierno de Raúl Castro para \"actualizar el modelo económico\" y eligió a la cúpula de la organización, dominada por la vieja guardia y las fuerzas armadas.", "El plan de medidas incluye el recorte de más de un millón de empleos públicos, el impulso de la iniciativa privada, la eliminación de subsidios y el fomento de la inversión extranjera.", "El disidente moderado Manuel Cuesta calificó de \"tímidas\" las medidas avaladas por el congreso. \"No van a la esencia del problema, que es la reforma estructural de la propiedad y el aumento de la productividad\", señaló.", "\"Algunas medidas, como la compraventa de casas y autos, pueden resultar interesantes, pero Cuba requiere un cambio estructural profundo y el congreso perdió una buena oportunidad para introducir toda una serie de transformaciones\", dijo Cuesta.", "Los opositores lamentaron que el congreso del partido único cubano, dedicado a temas económicos y sociales, no haya adoptado una apertura política real ni examinado la situación de los derechos humanos. \"Al no figurar el tema de los derechos humanos y libertades fundamentales en la agenda del congreso, es fácil adivinar que a corto y mediano plazos la situación de los derechos civiles seguirá siendo muy desfavorable\", señaló el activista Elizardo Sánchez, responsable de la ilegal pero tolerada Comisión Cubana de Derechos Humanos y Reconciliación Nacional.", "Para el opositor Guillermo Fariñas, que protagonizó una larga huelga de hambre el año pasado, \"la jerarquía castrista perdió una oportunidad preciosa de lograr la reunificación de la nación cubana  y evitar un estallido social\".", "Fariñas calificó de \"cínico\" el informe central del congreso presentado por Raúl Castro -el presidente propuso limitar los mandatos políticos a dos períodos de cinco años- y lamentó que no se resolvieran los temas \"más esperados por el pueblo\", como los permisos para viajar al exterior.", "Agencias AFP y EFE"], "url": "http://www.lanacion.com.ar/1367216-la-oposicion-cubana-ve-insuficientes-las-reformas", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Exige al régimen una apertura política real", "titulo": "La oposición cubana ve insuficientes las reformas", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["John Burns The New York Times", "LONDRES.- La próxima semana, cuando los 1900 invitados ocupen sus codiciados lugares en la abadía de Westminster para la boda del príncipe Guillermo y Kate Middleton, uno de los lugares más incómodos de la iglesia gótica del siglo XIII posiblemente sea el de Camilla, duquesa de Cornwall, que fue durante mucho tiempo la amante del príncipe Carlos, y que desde su matrimonio con el heredero del trono, en 2005, se convirtió en la madrastra.", "Uno de los temas más atrapantes de la boda del próximo 29 será el extraño par de \"reinas a la espera\": Kate Middleton y Camilla. Aunque separadas en edad por más de 30 años, ambas han llegado a sus respectivos matrimonios en calidad de lo que en Inglaterra se conoce como plebeyas, y les corresponde, con el ascenso al trono de sus esposos -primero Camilla, después Kate-, ocupar el lugar más elevado que una mujer puede tener en el país.", "Allí terminan las semejanzas. Kate, glamorosa y joven, es considerada, junto con su futuro esposo, la potencial salvadora de una monarquía cuyo lustre se ha opacado considerablemente en los últimos 30 años.", "Pese a todos los elogios públicos que recibe la reina Isabel II, que cumple 85 años esta semana y que celebra sus 60 años como monarca el año próximo, la historia de otros miembros de la familia real incluye divorcios seriales, indiscreciones personales, extravagancias a expensas de los contribuyentes y sospechosas transacciones financieras que han dado abundante material a la prensa sensacionalista británica.", "Camilla, alguna vez presentada por los tabloides como la mujer más odiada del país por haber sido la amante que condenó al fracaso el matrimonio de Carlos y Diana, logró en cierta medida redimirse en los últimos años, a juzgar por las encuestas que revelan que la antipatía pública hacia ella se ha reducido considerablemente.", "Ha sido aceptada por los dos hijos de Diana, Guillermo y Harry, que declararon públicamente que la quieren, especialmente por la felicidad que le ha proporcionado a su padre. Pero el proceso de rehabilitación no parece haber llegado para nada -al menos no todavía- al punto en que Camilla, de 63 años, podría superar la amplia oposición que, según las encuestas, cunde en Gran Bretaña ante la idea de que alguna vez sea formalmente proclamada reina si es que Carlos se convierte en rey.", "Desde hace años, entre el 50 y el 60% de los encuestados se muestran a favor de saltear una generación en la sucesión, relegando a Carlos y Camilla a un ocioso retiro campestre, para coronar a Guillermo y a Kate mientras aún sean relativamente jóvenes.", "En parte, las encuestas reflejan la preocupación de que Carlos pueda ser demasiado viejo para convertirse en rey -sería mayor de 70 años, o tal vez incluso de 80 años- en caso de que su madre viva tanto como su propia madre, la reina madre Isabel, que murió a los 101 años en 2002.", "Pero el problema no es solamente Carlos: sólo el 14% de los encuestados apoya a la idea de que Camilla se convierta en reina si Carlos sucede a su madre. En este contexto, la boda aparece, en parte, como una historia de reconciliación, un escenario para que la familia real exhiba cuánto ha avanzado en la curación de las heridas del pasado.", "¿Qué demostración más clara de eso podría haber que ver a Camilla sentada en la abadía a sólo unos pocos asientos de la reina, que, según se dice, en el momento más álgido del escándalo causado por la relación de Carlos y Diana, la calificó como \"esa mujer malvada\"?", "Traducción de Mirta Rosemberg"], "url": "http://www.lanacion.com.ar/1367215-camilla-y-kate-la-rivalidad-oculta", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Se reaviva el debate sobre el papel de la esposa del príncipe Carlos; la mayoría no quiere que ella sea reina", "titulo": "Camilla y Kate, la rivalidad oculta", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO (EFE).- El gobierno de Japón estudia emitir una orden para prohibir el paso en un radio de 20 kilómetros en torno a la central de Fukushima I, epicentro de la crisis nuclear desatada por el terremoto y el tsunami del 11 de marzo. Tokio considera crear una zona de exclusión después de haber declarado en esa misma área a mediados de marzo una zona de evacuación a raíz de la elevada radiactividad. En el área todavía permanecen algunos residentes.", "WASHINGTON (AFP).- Estados Unidos decidió otorgar un premio de derechos humanos a las Damas de Blanco, agrupación cubana integrada por esposas de ex presos políticos por su lucha por las libertades en la isla comunista. El Premio a los Defensores de Derechos Humanos para las Damas de Blanco será presentado hoy por el director político del Departamento de Estado, William Burns, que también honrará a diplomáticos norteamericanos destacados en Jordania, Vietnam y Uzbekistán.", "LA PAZ (EFE).- El presidente de Bolivia, Evo Morales, destituyó al director del Instituto Nacional de Reforma Agraria (INRA), Juan Carlos Rojas, que expropió tierras \"improductivas\" a dos senadores latifundistas del partido del mandatario. Medios bolivianos destacaron ayer que la destitución de Rojas ocurre un mes después de la expropiación de parte de las 13.000 hectáreas que tenían ociosas los senadores Juan Enrique Jurado y Freddy Bersatti, del partido de Morales."], "url": "http://www.lanacion.com.ar/1367194-sintesis-internacional", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis internacional", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["MONTEVIDEO (De nuestro corresponsal).- La cárcel especial para militares condenados por hechos de la dictadura uruguaya (1973-85) se prepara para ser escenario de un encuentro histórico, impensable poco tiempo atrás.", "Por un lado, estará la hija de un matrimonio de uruguayos desaparecidos en Buenos Aires en 1976, cuyos ojos, fotografiados cuando era aún una beba, se emplearon en una campaña por la búsqueda de niños secuestrados. Enfrente de ella estará uno de los oficiales más identificados con la tortura a militantes de izquierda en aquellos años.", "La posibilidad del encuentro, que cuenta con el visto bueno de los dos protagonistas, se da en estos días, en los que a nivel político se discute un proyecto interpretativo de la ley de caducidad. Tal iniciativa anularía aquel paraguas judicial para militares que se votó, en 1986, como contrapartida de la amnistía aprobada un año y medio antes para ex guerrilleros y otros militantes de izquierda.", "A pesar de la ley de caducidad, el ex dictador Gregorio Alvarez y varios militares y policías acusados de torturas, desapariciones y crímenes fueron condenados y cumplen prisión en la cárcel especial de la zona de Domingo Arena. En ese penal se encuentra el coronel retirado Jorge Silveira, apodado \"Pajarito\", que, junto con José Nino Gavazzo, fue el militar con más cargos por tortura.", "Justamente Silveira fue el que tomó la iniciativa de ofrecerle una reunión -que aún no tiene fecha pero ya genera mucha expectativa- a Mariana Zaffaroni para aclararle algunos hechos de aquella tragedia familiar. Fue luego de ver, por TV, una entrevista que le realizó el canal 12 local, en la que Zaffaroni, que sigue buscando pistas sobre sus padres, dijo que tiene sospechas de un posible hermano perdido.", "Silveira se comunicó con una periodista del diario La República y ofreció pagar los pasajes de Zaffaroni y su esposo, que residen en Buenos Aires, para que crucen a Montevideo y mantengan una reunión en su centro de reclusión.", "La joven aceptó la propuesta y dijo que no iba a desperdiciar la oportunidad de obtener alguna información sobre lo que pasó con sus padres e incluso con un posible hermano.", "Su caso fue uno de los más emblemáticos de niños secuestrados en Uruguay. Pero también fue uno de los más polémicos, porque una vez que fue encontrada por su familia biológica, Mariana -que entonces era llamada Daniela Furci por sus padres adoptivos- se resistió al encuentro con la abuela que la reclamaba.", "Mariana Zaffaroni fue capturada en Buenos Aires el 27 de septiembre de 1976, cuando tenía 18 meses, junto con sus padres, Jorge Zaffaroni y María Emilia Islas, uruguayos militantes del Partido por la Victoria del Pueblo (PVP), un sector de anarquistas que habían escapado de la dictadura uruguaya."], "url": "http://www.lanacion.com.ar/1367193-encuentro-impensado-y-emotivo-en-uruguay", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Será en una cárcel para militares", "titulo": "Encuentro impensado y emotivo en Uruguay", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- El arresto de uno de los principales líderes de la oposición elevó ayer la tensión en Siria, donde miles de personas volvieron a tomar las calles en varias ciudades del país a la espera de que el presidente Bashar Al-Assad promulgue la derogación de la ley de emergencia, pilar legal de la represión del régimen.", "Mahmoud Issa, un destacado líder opositor de izquierda de Homs, la tercera ciudad en importancia del país, fue sacado de su casa cerca de la medianoche de ayer por miembros de la temida división de seguridad política de Siria. Una patrulla de los servicios de la seguridad política detuvo al disidente en la madrugada luego de que Issa habló con la cadena de televisión Al-Jazeera.", "En esa entrevista, Issa recordó la muerte del general sirio Abdo Jodr al-Telaui en Homs, afirmó que ignoraba quién lo había asesinado y pidió a las autoridades que iniciaran una investigación sobre el crimen y que detuvieran a los asesinos.", "La agencia oficial Sana y los diarios oficiales habían afirmado anteayer que \"grupos de criminales armados que bloquean las rutas y siembran el miedo habían sorprendido al general Al-Telaui, a sus dos hijos y a su sobrino, que fueron asesinados a sangre fría\" en esa ciudad.", "Las desafiantes protestas, que comenzaron en marzo pasado, continuaron ayer en Homs, donde anteayer la fuerzas gubernamentales reprimieron una manifestación en la plaza céntrica. Los manifestantes gritaron eslóganes que glorificaban a los \"ocho mártires\", muertos cuando fue dispersada una sentada en una plaza, y pedían la caída del régimen, indicaron militantes políticos y de derechos humanos.", "Uno de ellos, Najati Tayyara, indicó que \"se observó una huelga general en signo de luto\" en la tercera ciudad de Siria. Otro militante, Nawar al-Omar, afirmó que los servicios de seguridad estaban \"bloqueando los accesos de los principales barrios de la ciudad\" con retenes.", "En Aleppo, segunda ciudad de Siria, decenas de estudiantes que reclamaban mayores libertades y reformas fueron dispersados por las fuerzas del orden.", "Una marcha en favor del régimen se realizó al mismo tiempo. Varios grupos de estudiantes fueron golpeados por partidarios del régimen y 40 universitarios fueron detenidos.", "También fueron arrestados manifestantes en Latakia, puerto al noroeste de Damasco, mientras que en Deraa, epicentro de las protestas, se movilizaron unos mil estudiantes.", "\"Issa es un destacado ex preso político. Arrestarlo horas después de anunciar un proyecto de ley para poner fin a la ley de emergencia es reprochable\", dijo Rami Abdelrahman, jefe del Observatorio Sirio de Derechos Humanos, con base en Gran Bretaña. \"Miles de presos políticos arrestados bajo esas leyes excepcionales deberían ser liberados\", sostuvo.", "\"El fin de la ley de emergencia debió ocurrir hace mucho, pero hay una serie de otras leyes que deberían ser eliminadas, tales como aquellas que dan a las fuerzas de seguridad inmunidad ante procesos judiciales, y que dan poderes a las cortes militares para juzgar a civiles\", agregó.", "Desde el inicio de la revuelta popular que demanda mayores libertades al régimen de Al-Assad, las organizaciones defensoras de los derechos humanos denunciaron la muerte de por lo menos 200 personas y la detención de estudiantes y opositores.", "Agencias EFE, DPA, ANSA y AFP"], "url": "http://www.lanacion.com.ar/1367192-crece-la-tension-en-siria-por-el-arresto-de-un-opositor", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Al-Assad había prometido levantar ayer el estado de emergencia", "titulo": "Crece la tensión en Siria por el arresto de un opositor", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MISURATA, Libia (DPA).- Un disparo de mortero mató ayer en Misurata a los fotógrafos Tim Hetherington y Chris Hondros e hirió a otros dos periodistas en la principal avenida de esa ciudad, sitiada desde hace siete semanas por las tropas de Muammar Khadafy.", "El Foreign Office confirmó ayer la muerte de Hetherington, un británico de 41 años que trabajaba para la revista  Vanity Fair  y que había sido premiado en 2007 con el World Press Photo Award por sus fotos de soldados norteamericanos en Afganistán. Ese trabajo fue la base del documental  Restrepo  , que codirigió y por el que fue candidato al Oscar en febrero pasado. Chris Hondros, norteamericano empleado por la agencia Getty Images, murió horas después tras resultar herido en el mismo ataque, según la CNN.", "En este contexto, el Comité para la Protección de los Periodistas (CPJ) denunció ayer la extrema peligrosidad que la cobertura informativa de las revueltas en el mundo árabe supone para periodistas, que fueron víctimas de 500 ataques."], "url": "http://www.lanacion.com.ar/1367191-mueren-dos-fotografos-en-la-sitiada-misurata", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Mueren dos fotógrafos en la sitiada Misurata", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Massa y José María Costa LA NACION", "En los pasillos de Comodoro Py, los rumores sobre un fallo adverso a sus expectativas colmaban de ansiedad y nervios a los familiares de las víctimas de Cromagnon durante la mañana de ayer. Y la orden de que no podían estar presentes en la sala de audiencias sino en un salón separado provisto de dos televisores desató su impotencia. \"Que al menos los jueces digan lo que tengan que decir delante de nosotros\", gritaban casi a coro. Para poder presenciar la lectura de la sentencia, hubo forcejeos y peleas con la policía.", "Así, muchos lograron ingresar en el recinto. Tras el fallo, en parte satisfechos por la condena a los funcionarios y a los integrantes de Callejeros, aunque con bronca por la reducción del castigo para Omar Chabán, los ánimos se tranquilizaron, y un grupo reducido de padres y familiares decidió congregarse en el santuario levantado en Once para recordar a sus hijos y pedir que no se reabra la calle Bartolomé Mitre, cerrada desde la trágica noche de diciembre de 2004, tal como dispuso ayer el tribunal de Casación.", "Faltaban pocos minutos para las 10, hora fijada para la lectura del fallo, cuando Santiago Maggio, padre de Diego, fallecido a raíz del incendio en la disco de Once, bajaba las escalinatas de los tribunales rumbo al salón donde iban a transmitir la sentencia. \"Las cosas siguen igual. Seguimos viviendo en un país donde todo está atado con alambres\", dijo apesadumbrado. A esa hora, el rumor de que el fallo beneficiaría a los condenados era muy fuerte.", "\"Quieren que estemos solos frente a una pantalla. Nosotros somos los perjudicados. No se dan cuenta de que, cuando mataron a los pibes, nos mataron a nosotros\", dijo a LA NACION Jorge Viegas, uno de los padres que enfilaron decididos hacia el hall de planta baja del edificio para presenciar la lectura de la sentencia.", "Un primer grupo de unas 20 personas pudo hacerse paso a la fuerza: hubo empujones, gritos, forcejeos, peleas con efectivos policiales y hasta un vidrio roto. El segundo grupo que les siguió el paso pudo ingresar con tranquilidad.", "El resto se conformó con verlo por los televisores. Un cartel con la foto de sus hijos fue levantado por cada uno de ellos y el clamor de justicia los unió en un solo grito: \"Los chicos de Cromagnon ¡presentes!, ¡ahora y siempre!\". Aplausos y expectativa.", "La condena a los miembros de Callejeros y a los funcionarios públicos fueron vivadas. Finalizada la lectura, Silvia Bignami, madre de Julián Rozengardt, dio una impresión que, en general, coincidió con la de los otros familiares. \"Este fallo parece un poco más equilibrado. Chabán, como Villarreal y Argañaraz, como el resto de los Callejeros son responsables, y todos los funcionarios también. Esta es para mí la parte positiva. La negativa es que cambian la categoría de doloso a culposo y el tribunal, en vez de disponer la cantidad de años [de las penas], se quita responsabilidad y se la pasa al tribunal oral\", resumió.", "Después del mediodía, en el santuario situado en Bartolomé Mitre al 3000, la impotencia dio paso a la nostalgia y el recuerdo doloroso de los últimos minutos de vida de los hijos, hermanos y amigos que desde hace seis años y cuatro meses no están presentes.", "Con la mirada perdida en el centenar de fotos y zapatillas que conforman el santuario, José Guzmán, padre de Lucas -el menor de 5 hijos, que murió a los 18 años- estaba sentado junto a su hija. \"La calle no se abre, la calle no se toca. Es el último símbolo que nos queda de donde estaban tirados nuestros hijos. Lo vamos a defender contra esta gente que nos quiere hacer cambiar de postura\", dijo con firmeza. Y agregó: \"Es totalmente injusto que se preocupen por abrir la calle y no por meter presos a los responsables de la masacre\".", "\"[El santuario] es mi segunda casa. Yo acá me siento identificado. Por acá pasó mi hijo por última vez -dijo antes de romper en llanto-. Esto también es para mi otro hijo, Diego, que fue un sobreviviente que entró en tres oportunidades a buscar a su hermano. Esa búsqueda le significó quemarse, pero se la jugó y ese fuego se le quedó adentro.\"", "Carolina Benítez es la hermana de Mariano, que también murió el 30 de diciembre. Ella llegó al lugar una hora después del incendio y buscó a su hermano por toda la ciudad hasta que, a las 6 del día siguiente, lo encontró en la morgue de un hospital, junto a otras 14 víctimas. Mientras recorría el santuario, dijo a LA NACION: \"No tenemos nada que diga que esto pasó. La calle, al menos, es una señal tangible. No tenemos la medida ejemplificadora de la Justicia. Necesitamos algo, y eso es la calle donde vine a buscar a mi hermano\"."], "url": "http://www.lanacion.com.ar/1367321-la-tenaz-vigilia-de-los-familiares", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Protagonizaron incidentes en la sala del tribunal; también hubo fricciones por la orden de reabrir la calle Mitre", "titulo": "La tenaz vigilia de los familiares", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Al menos dos personas, entre ellos un adolescente, resultaron heridas esta tarde al incendiarse un depósito de garrafas de la ciudad bonaerense de José C. Paz tras una explosión, confirmaron fuentes policiales.", "El hecho se registró poco antes de las 13 en el predio ubicado en Valentín Alsina y Brughetti, informaron bomberos voluntarios de la zona, y obligó a las autoridades a evacuar las casas linderas al predio ubicado en Valentín Alsina y Brughetti, donde trabajaron ocho dotaciones de bomberos", "Fuentes de la Departamental de José C. Paz precisaron a la agencia DyN que a raíz del incendio un hombre de 42 años y un adolescente de 17 resultaron heridos y fueron trasladados a centros asistenciales de la zona.", "Fuentes DyN y Télam"], "url": "http://www.lanacion.com.ar/1367402-incendio-en-un-deposito-de-garrafas-en-jose-c-paz", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Dos personas resultaron heridas; tuvieron que evacuar las viviendas linderas", "titulo": "Incendio en un depósito de garrafas en José C. Paz", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["EL fallo de la Cámara de Casación penal que condenó a Callejeros y atenuó la pena a Omar Chabán por la tragedia en el incendio en Cromagnon que causó la muerte de 194 personas, también ordenó la apertura de la calle Bartolomé Mitre al 3000, en donde se encuentra el santuario armado por los familiares de las víctimas.", "Esta decisión generó grandes polémicas. La calle está cerrada al tránsito, lo que complica la circulación en Once y obliga a varias líneas de colectivos a extender su recorrido.", "Ayer, al conocerse esta orden, los familiares y allegados a las víctimas de la tragedia manifestaron su repudio.", "\"Hasta que los responsables de esta masacre no estén en la cárcel como corresponde, no tiene que abrirse la calle, ¿de qué estamos hablando?, seis años llevamos con la calle cerrada y hasta que no haya justicia la calle no se abre\", exclamó Nilda Gómez, madre de Mariano Benítez, una de las víctimas.", "Otros padres se manifestaron en el mismo sentido y, además, reclamaron que rápidamente el Tribunal Oral Criminal 24, que llevó a cabo el juicio por la tragedia, imponga las penas a los condenados, de acuerdo a lo dispuesto por Casación.", "Por su parte, el Secretario de Inclusión y Derechos Humanos de la ciudad, Daniel Lipovetzky, dijo ayer que aún no había recibido el fallo que ordena la liberación de la calle.", "Aún no hemos recibido la notificación oficial del fallo\", dijo Lipovetzky, según consignó Télam y anticipó que cuando llegue realizarán \"un análisis pormenorizado\" y tomarán las medidas necesarias \"respetando el pronunciamiento de la justicia y manteniendo el diálogo con los familiares de las víctimas, como lo hicimos hasta el momento\".", "Ver Santuario de Cromagnon en un mapa más grande"], "url": "http://www.lanacion.com.ar/1367392-cromagnon-la-orden-de-liberar-la-calle-del-santuario-genera-polemica", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Tras la decisión de Casación, los familiares de las víctimas manifestaron su repudio;", "titulo": "Cromagnon: la orden de liberar la calle del santuario genera polémica", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los policías bonaerenses percibirán a partir del mes próximo un aumento salarial del 27 por ciento, en promedio, retroactivo al 1° de marzo último, confirmó ayer el ministro de Justicia y Seguridad provincial, Ricardo Casal. Para los grados inferiores de la fuerza como oficial, sargento y subteniente, el incremento de haberes oscilará entre el 28 y el 34 por ciento.", "LA PLATA.- La Suprema Corte de Justicia de la provincia de Buenos Aires suspendió durante 13 días los plazos procesales, por los paros que realizan los trabajadores judiciales, que afectan el normal ejercicio de la actividad, se informó oficialmente. La medida se dictó para los días 30 y 31 de marzo y para el 1°, 4, 5, 6, 7, 8, 11,12,13,14y 15 de este mes. El máximo tribunal bonaerense justificó esta resolución en que el paro que cumplen los afiliados a la Asociación Judicial Bonaerense (AJB) \"se ha traducido en el cierre de secretarías, la no atención a los matriculados para consultar expedientes, la recepción de escritos sólo con vencimientos y la imposibilidad de ingreso en diferentes dependencias jurisdiccionales\".", "La Policía Metropolitana realizó ayer cinco allanamientos simultáneos en el barrio de Floresta, donde detuvo a cuatro personas acusadas de conformar una asociación ilícita dedicada a la trata de personas, según informaron fuentes de esa fuerza de seguridad. Luego de una investigación de seis meses se realizaron allanamientos en cinco domicilios, donde secuestraron dinero, armas y equipos de comunicación. Los detenidos obligaban a las víctimas a prostituirse. El operativo principal se realizó el bar nocturno llamado Fuego, situado en Rivadavia al 8700, en donde había cámaras en las que se monitoreaban los movimientos de los acusados."], "url": "http://www.lanacion.com.ar/1367349-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Síntesis", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nubosidad variable. Bancos de niebla en área suburbana. Mín.: 13° / Máx.: 21° Conocé el pronóstico completo", "No hay cortes programados para la jornada", "Más información", "Elecciones en Chubut.  El Frente para la Victoria apelará la resolución del Tribunal Electoral en la que descartó la convocatoria a comicios complementarios en seis mesas declaradas nulas.", "Feria del Libro.  A las 18, el premio Nobel de Literatura 2010, Mario Vargas Llosa, dará un discurso en la inauguración oficial de la muestra que se realiza en La Rural.", "Misa.  A las 10, el arzobispo de Buenos Aires, cardenal Jorge Bergoglio, presidirá la misa crismal en la catedral metropolitana.", "-La Presidenta busca el voto del campo (LA NACION)", "-La coherencia K, más en duda que nunca. Por  Carlos Pagni  (LA NACION)", "- Cromagnon: condenaron a Callejero (LA NACION)", "-Cristina y los otros. Por  Luis Majul  (Para LA NACION)", "-El oficialismo domina el juego. Por  Natalio R. Botana  (Para LA NACION)", "-Vargas Llosa: asado y política en Areco (LA NACION)", "-Contrapunto en la apertura de la Feria del Libro (LA NACION)", "-Se endurece el conflicto sindical de los petroleros en Santa Cruz (LA NACION)", "-Obama participa en el primer mitin a través de Facebook (  El País- España)", "- ¡Cuán fácil es espiar un celular! ( BBC Mundo  - Inglaterra)", "-La publicidad digital crece más que la tradicional en Argentina", "- Boda real: así son los novios ( ABC  - España)", "- Looking at Kate, seeing Diana ( The Washington Post  - Estados Unidos)", "- Young people would miss mobiles and web more than TV, Ofcom survey says (The Telegraph  - Inglaterra)", "-What's Worse Than an Oil Spill? ( The New York Times-  Estados Unidos)", "- Cuba looks back - and forward (  The Big Picture  - EE.UU.)", "@nilda_garre (Ministra de Seguridad)  Confirmo, apareció Víctor Oscar Martínez. Médico legista evaluará su estado. Más info, por la madrugada.", "@gabicerru (Legisladora porteña)  Si tuviera que escribir el diario de mañana diría casi sin dudar que @mauriciomacri juega en la ciudad. Q les puedo cobrar por la primicia?", "@diegokravetz (Legislador porteño)  CFK supera mas q ampliamente a Macri. Eso es a hoy.", "@libermanmartin (Periodista)  BrasileÑos uds son los mejores en muchas cosas! Futbol, pais, belleza natural, mujeres, etc,etc pero cuando ganan son sobradores #MUITO", "@gastonportal68 (Productor TV)  No sé por qué pero no me cayó taan mal lo de Juanita y Lousteau. Casi que me cayó simpático. Será por eso de la vida corta, quizás...", "@paulitachaves (Modelo)  vamos con emi GH4.... un genio!!! lo bancamos", "@TamaraGH2011 (Ex participante GH2011)  Coti, nati y jony k bailandoo!! Jjajja http://yfrog.com/h77y0arj"], "url": "http://www.lanacion.com.ar/1367382-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["En pleno éxodo turístico por Semana Santa, comienzan a normalizarse los vuelos del aeroparque metropolitano tras las cancelaciones y demoras que se registraban desde anoche.", "Los retrasos que persisten responden a la presencia de neblina y bancos de niebla en varios aeropuertos del interior del país, según se informó desde la terminal área porteña.", "\"El aeroparque Jorge Newbery comienza a operar normalmente. La niebla en Buenos Aires no afecta la llegada y partida de los aviones, pero todavía hay muchos vuelos demorados y algunos reprogramados por la presencia de niebla en las terminales aéreas del interior\", indicaron a la agencia Télam desde la torre de control.", "\"Pasadas las 7 hay vuelos demorados por niebla hacia Salta, Tucumán y Mendoza, mientras que en la región mesopotámica, como en Misiones, se presentan problemas por la presencia de tormentas. Con la salida del sol y a medida que se disipe la niebla, la programación de vuelos se irá regularizando\", se precisó.", "Versiones cruzadas.  El Aeroparque fue ayer escenario de penurias para centenares de pasajeros. Se cancelaron 23 vuelos, con diferentes destinos y operados por varias compañías. Hubo además un cruce de explicaciones opuestas sobre los motivos de los retrasos y suspensiones.", "La Secretaría de Transporte de la Nación informó, mediante un comunicado, que \"debido a condiciones meteorológicas desfavorables en los aeropuertos de Rosario y Montevideo\", se registraban \"demoras en los vuelos con destino a esas ciudades\" desde el aeroparque Jorge Newbery. \"Esta situación -agregaba el escrito- afecta el normal funcionamiento del aeroparque metropolitano. Por otro lado, se descarta cualquier medida gremial o conflicto alguno con los controladores aéreos en el aeropuerto\".", "Las autoridades también dejaron trascender que el problema fue potenciado por un pedido desde Uruguay para separar los vuelos que debían despegar de Aeroparque, debido a un conflicto de los controladores de ese país. Esa versión llegó a Montevideo, donde las autoridades locales negaron al diario El País la existencia de conflictos en su área y apuntaron la responsabilidad hacia Aeroparque.", "Los gremios aeronáuticos argentinos, en tanto, emitieron un comunicado en el que se responsabilizó por la situación a controladores aéreos que buscan generar condiciones para la privatización de Aerolíneas Argentinas y agregaron que \"todo indica que las complicaciones se extenderán, a propósito, durante todo el fin de semana largo\".", "Otra versión apuntó a complicaciones provocadas por el traslado de los vuelos que operaban antes en San Fernando."], "url": "http://www.lanacion.com.ar/1367387-exodo-por-semana-santa-se-normalizan-los-vuelos-en-aeroparque", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Todavía hay retrasos en las partidas por la densa niebla que cubre la ciudad; ayer se cancelaron 23 servicios", "titulo": "Exodo por Semana Santa: se normalizan los vuelos en Aeroparque", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Corte Suprema de Justicia volvió a citar a la Autoridad de la Cuenca Matanza Riachuelo (Acumar), integrada por los estados nacional, bonaerense y porteño para una audiencia el 1° de junio próximo, al tiempo que le envió un detallado cuestionario en el que pide precisiones sobre el programa de saneamiento del contaminado curso hídrico.", "En la resolución, el máximo tribunal también envió pliegos de preguntas, pero más breves, al defensor del pueblo de la Nación y a la Auditoría General de la Nación (AGN), y fijó el 15 del mes próximo como última fecha para responder esos requerimientos.", "Según trascendió, la Corte analizará los informes y realizará una inspección judicial terrestre y aérea en la cuenca del Riachuelo, previamente a la nueva audiencia que reanudará la del 16 del mes pasado, cuando fue dispuesto un cuarto intermedio.", "Andrés Nápoli, de la Fundación Ambiente y Recursos Naturales (FARN), miembro del cuerpo colegiado que controla el plan de saneamiento, cree que la resolución \"muestra el compromiso del tribunal con el saneamiento\". \"En esta oportunidad -dijo- la Corte retoma una práctica que ya había concretado  con anterioridad al dictado de la sentencia y efectúa un cuestionario sobre los aspectos y las materias que presentan importantes déficits en la gestión del plan de saneamiento, entre las que se destacan la situación sanitaria de la población en riesgo, la limpieza de basurales a cielo abierto y la situación del Polo Petroquímico de Dock Sud, puntualizando además otras falencias relacionadas con la falta de un sistema de indicadores y de información\".", "En la requisitoria enviada por el máximo tribunal se piden a la Acumar detalles sobre la información pública de las tareas realizadas para la ejecución de la sentencia, sobre las mediciones de calidad de aire y agua, y sobre la contaminación y reconversión industrial. También, reclama precisiones sobre la limpieza de márgenes, expansión de la red de agua potable, desagües pluviales, saneamiento cloacal y basurales, y sobre el financiamiento y el presupuesto, entre otros aspectos.", "La Corte también pidió a la AGN que aclare por qué en la última audiencia dijo haber auditado sólo el 9 por ciento de las asignaciones presupuestarias totales del Programa Integral de Saneamiento Ambiental. Y quiere saber también qué pasó con un multimillonario préstamo del BID, aprobado en 1998, parte del cual, según la AGN, habría sido para otros destinos."], "url": "http://www.lanacion.com.ar/1367350-riachuelo-la-corte-recorrera-la-cuenca", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fijó una nueva audiencia para junio próximo", "titulo": "Riachuelo: la Corte recorrerá la cuenca", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El fallo de la Cámara de Casación Penal por la tragedia de Cromagnon estuvo ayer ausente de la agenda política y del discurso de los principales dirigentes de la Capital. Algunos de ellos prefirieron no emitir opinión, mientras que otros aparentemente estaban más abocados a la campaña electoral y a la gestión de gobierno que a otros temas, a diferencia de años atrás, cuando las novedades en la causa judicial por el incendio en el local nocturno de Once solían movilizar al sector político.", "La Nacion intentó durante todo el día obtener la palabra del jefe de gobierno porteño, Mauricio Macri, como líder de Pro, sobre la sentencia. Pero, al cierre de esta edición, sus voceros habituales explicaron que había tenido una jornada muy complicada, sin tiempo para revisar el fallo de manera de poder fundamentar una opinión.", "También fueron infructuosos los reiterados contactos con los voceros de Fernando \"Pino\" Solanas, líder de Proyecto Sur. Los interlocutores se disculparon por no poder brindar una declaración del cineasta ni de sus equipos sobre el fallo por Cromagnon. Tampoco respondieron el diputado nacional Claudio Lozano, uno de los referentes de Solanas en la ciudad, ni el jefe del bloque de Proyecto Sur en la Legislatura, Fabio Basteiro.", "Por su parte, Aníbal Ibarra, que fue destituido de la Jefatura de Gobierno porque diputados opositores lo encontraron responsable político de la tragedia, se excusó de efectuar declaraciones. Recordó a La Nacion que siempre evita hablar en \"días especiales y sensibles como los aniversarios [del incendio] y las jornadas con definiciones judiciales\".", "También prefirió no opinar el precandidato a jefe de gobierno por el kirchnerismo y ex funcionario del ibarrismo Daniel Filmus.", "Sólo la candidata a jefa de gobierno por la Coalición Cívica, María Eugenia Estenssoro, aceptó la consulta de La Nacion. \"En una sociedad que está tan lastimada por la impunidad, la corrupción y el abuso de poder, el fallo de la Cámara de Casación restablece un sentido de Justicia\", consideró.", "Estenssoro tuvo un fuerte protagonismo en la Legislatura porteña durante la investigación de las responsabilidades políticas tras la tragedia. Ayer, agregó: \"Cromagnon es una herida difícil de cerrar, por tantas vidas truncas y familias mutiladas de una manera absurda. Creo que tanto la política -con el juicio político que llevamos adelante- como este fallo judicial han logrado restituir un poco de dignidad a una situación dramática. Quiero expresar mi solidaridad por los familiares que han esperado más de seis años para que se haga justicia\"."], "url": "http://www.lanacion.com.ar/1367336-silencio-entre-la-dirigencia-politica-portena", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Silencio entre la dirigencia política porteña", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El que viva en Francia y quiera hacerse un tratamiento contra la celulitis, bajar los rollos abdominales o eliminar la grasa localizada en cualquier lugar del cuerpo, indefectiblemente deberá pasar por el quirófano. Una disposición del gobierno francés prohibió la utilización de numerosas técnicas estéticas no invasivas por considerarlas peligrosas para la salud.", "Pero si la opción es evitar la cirugía, se deberá buscar esos tratamientos en otros países, como la Argentina, donde no sólo no están prohibidos, sino que su demanda aumenta año tras año, principalmente entre las mujeres.", "La medida adoptada por el gobierno de Nicolas Sarkozy, que no tiene antecedentes, entró en vigor mediante un decreto. El gobierno contaba con informes del Ministerio de Trabajo, Empleo y la Sanidad sobre los efectos adversos de esas técnicas, por lo que directamente las prohibió.", "Se trata de mecanismos no quirúrgicos para tratar la adiposidad, entre ellos, las inyecciones de soluciones hipoosmolares, productos lipolíticos (fosfatidilcolina", "deoxicolato de sodio), la mesoterapia, la carboxiterapia y las lipólisis con láser, sin aspiración.", "La medida extrema se basa en un informe que elaboró en 2009 la Alta Autoridad Sanitaria francesa, que recoge 23 casos que sufrieron complicaciones graves tras someterse a terapias no quirúrgicas. Entre otras de las afecciones padecidas por los pacientes denunciantes figuran necrosis cutánea, hematomas, lesiones subcutáneas y trombosis. Además, en diez de esas intervenciones fue necesaria una cirugía posterior.", "La medida provoca revuelo en Francia, donde más de 100.000 personas recurren a estos tratamientos. Los médicos que realizan las técnicas no invasivas denunciaron que la resolución se debe a un aceitado lobby por parte de los cirujanos plásticos de aquel país.", "Consultados por LA NACION, cirujanos plásticos y médicos dermatólogos argentinos coincidieron en que la medida les resulta desacertada y, en algunos casos, hasta la tildaron de \"absurda\" y que persigue fines económicos o políticos, pero que carece de fundamentos científicos.", "\"No hay ningún estudio internacional que compruebe lo que dice esta medida\", dijo a LA NACION el cirujano plástico Juan Carlos Seiler, secretario para la Argentina de la International Society of Aesthetic Plastic Surgery. Y sentenció: \"Detrás de esto hay guerras comerciales\".", "\"Acá los médicos estéticos y los cirujanos plásticos nos llevamos bastante bien. Cada uno sabe lo que puede hacer y lo que no está a su alcance\", dijo Seiler.", "\"Me guío por las aprobaciones internacionales, como las de la Food and Drug Administration (FDA) de los Estados Unidos y de la Administración Nacional de Medicamentos, Alimentos y Tecnología argentina (Anmat). Ambas han aprobado estos tratamientos. Para llegar a esa aprobación pasan varios años\", fue la respuesta del cirujano plástico y miembro de la Sociedad de Cirugía Plástica de Buenos Aires, Raúl Banegas.", "\"Me parece poco serio lo de Francia, más aún cuando ellos son los reyes de la mesoterapia, ya que uno de los primeros en aplicarla fue un francés. Pueden prohibir una droga si tienen dudas, pero no todas\", agregó Banegas.", "El dermatólogo Mario Fuks, director del centro de estética M&amp;D, se pronunció en el mismo sentido. Dijo que el decreto francés está \"equivocado. Los tratamientos –opinó– han ganado espacio a nivel mundial y se hacen con tecnología de alta gama, que también está aprobada por la Unión Europea (UE). En Francia –especuló– debe haber algún lobby para que la gente se haga cirugía plástica y no tratamientos no invasivos\".", "\"Los cirujanos están preocupados porque antes sólo existía lo quirúrgico, pero la tecnología lo reemplazó. Lo único que les queda, que sólo se puede hacer con cirugía, son los implantes mamarios\", opinó Fuks.", "\"En Francia hay una batalla entre los cirujanos y los médicos estéticos. Allá son muy fuertes los cirujanos\", dijo el presidente de la Asociación Argentina de Medicina y Cirugía Cosmética, Guillermo Blugerman, quien consideró que hay allí \"un problema político y con un trasfondo comercial\".", "\"En la Argentina, la mayoría de los que realizan estas técnicas son médicos que se formaron muy bien\", opinó Blugerman, y explicó: \"En la Argentina se controla mucho y los resultados son muy buenos\".", "\"El mensaje que debe quedar claro es que no hay ningún peligro en estos procedimientos. No hay nada científicamente comprobado\", dijo Seiler.", "\"La tendencia mundial va hacia lo no quirúrgico. Yo soy cirujano plástico y soy referente internacional en Botox\", aseguró Banegas.", "\"Las complicaciones con estas técnicas no invasivas son muy pocas. En mis 30 años como dermatólogo no registro esos problemas graves de los que se habla en Francia\", dijo Fuks, y aseguró: \"Los tratamientos no invasivos tienen condiciones de seguridad máxima para el paciente\".", "En la Argentina, no sólo ha crecido la cantidad de tratamientos estéticos no invasivos, sino que los pacientes se los realizan cada vez a más temprana edad. Tal como anticipó LA NACION en su edición del lunes pasado, la edad mínima de comienzo de esas terapias se redujo de los 15 a los 12 años y la promedio bajó de 39 a 27 años en el último lustro.", "\"No hay ningún estudio internacional que compruebe lo que dice esta medida\".  JUAN CARLOS SELLER. Cirujano Plástico", "\"Me parece poco serio lo de Francia, más aún cuando ellos son los reyes de la mesoterapia\".  RAÚL BANEGAS. Cirujano Plástico", "\"Los tratamientos ganaron espacio en el mundo y se hacen con tecnología de alta gama\".  MARIO FUKS. Dermatólogo, director de M&amp;D", "\"En Francia hay un problema político con un trasfondo comercial\".  GUILLERMO BLUGERMAN. Directivo de cirugía cosmética"], "url": "http://www.lanacion.com.ar/1367344-limita-francia-los-tratamientos-esteticos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Considera peligrosas para la salud las prácticas no invasivas", "titulo": "Limita Francia los tratamientos estéticos", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Equilibrada, bien fundada, ajustada a derecho y con una \"acertada y muy nítida\" recalificación de la figura penal para juzgar la tragedia de Cromagnon, ocurrida en 2004. Ese fue el parecer coincidente de juristas y reconocidos penalistas consultados por La Nacion al momento de evaluar el fallo del tribunal colegiado que ayer revirtió la absolución de los músicos de Callejeros y alivió la pena que pesaba sobre Omar Chabán, atribuyéndole \"una figura más adecuada a su accionar culposo\", coincidieron.", "Incluso para algunos letrados como Fernando Soto, el agravamiento de la condena a los ex funcionarios porteños encargados del control de los lugares nocturnos sienta un \"destacable precedente. Les extiende una responsabilidad penal por el incendio y no sólo por el incumplimiento de sus deberes como funcionarios públicos\", dijo.", "Pero la coincidencia excluyente de los letrados radica en atribuir a los músicos y gerenciadores del boliche Cromagnon un accionar de índole culposa -no dolosa como había entendido la instancia inferior- en el incendio que causó la muerte de 194 personas y lesionó a otras 1432.", "En opinión del jurista Roberto Durrieu, la anterior calificación penal del Tribunal Oral N° 24 resultaba novedosa para la ley argentina. \"Interpretar que el estrago se encuadraba dentro de un accionar doloso, lo que sin embargo no quería decir, según ese tribunal, que las muertes que causó también lo fueran, era una conclusión al menos curiosa. Pero la Casación entendió que hubo un concurso de delitos y que el accionar de todos los actores fue culposo. Es decir que hubo negligencia, imprudencia e inobservancia evidentes que suscitaron el incendio. Y esa responsabilidad la extendieron a los miembros de la banda, con lo cual la interpretación resultó en su figura penal aún más nítida\", analizó. Y consideró improbable que el fallo pueda ser revisado por la Corte Suprema, \"ya que no hay una vulneración constitucional que abra esa competencia\".", "\"El problema estaba claramente en la calificación del hecho por parte del TOC 24 que, para arribar a una figura dolosa, debió forzar un tanto las cosas\", dijo por su parte el destacado penalista Oscar Pellicori. \"Resultó procedente, entonces, que la cámara tuviera una interpretación diferente respecto de la forma en que se causó el resultado. Es decir que concluyera que no se actuó con dolo, sino con culpa. Pero, aunque el fallo se ajuste a lo que dice el código, es más que entendible que en la visión de los familiares las penas previstas por la ley parezcan insuficientes para hacer justicia con 194 muertes \", interpretó, al coincidir con la revisión de la condena a los músicos de Callejeros.", "\"Fue una adecuada valoración del hecho\", dijo el penalista Eduardo Gerome. \"Se me hace muy difícil pensar que los organizadores y los músicos hubieran querido ocasionar muertes o hubieran asentido pasivamente para que se produjera el resultado. A mi entender, hubo imprudencia y negligencia inexplicables. Se trata, ergo, de un obrar culposo y de un fallo adecuadamente fundamentado.\""], "url": "http://www.lanacion.com.ar/1367335-para-abogados-penalistas-fue-una-sentencia-atinada", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Señalan incongruencias en el fallo anterior", "titulo": "Para abogados penalistas, fue una sentencia atinada", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ocurrió lo inesperado: un fallo que, sin ser el esperado por ellos, no defraudó totalmente a los querellantes y, al mismo tiempo, llevó algo de alivio a los principales acusados, en tanto que, de cara a los observadores imparciales -léase, la opinión pública-, dio una visión jurídica de conjunto de la tragedia ocurrida el 30 de diciembre de 2004.", "Los jueces de la Sala III del Tribunal de Casación hicieron equilibrismo y salieron airosos de una situación que parecía augurar un incendio si la sentencia era demasiado favorable para los acusados, una de las opciones que en la víspera se barajaban y que tanto temían los familiares de las víctimas.", "Su fallo por el caso Cromagnon deja ganadores (Omar Chabán; el manager de Callejeros, Diego Argañaraz, y el subcomisario Carlos Díaz, de la seccional de Once, a los que la pena se les reducirá casi a la mitad) y perdedores (los funcionarios porteños y, especialmente, los músicos de Callejeros), pero, por sobre todo, una sensación de justicia: hubo delito, debía calificarse como incendio culposo seguido de muerte y todos los acusados fueron, en distinto grado, responsables.", "La sentencia aportó el contexto general al definir claramente qué tipo penal era aplicable al caso. El tribunal oral había considerado que fue un estrago doloso y que Chabán y Argañaraz habían actuado con dolo eventual porque decidieron realizar el que terminó siendo un fatídico recital aun cuando sabían que, a fuerza de tantos incumplimientos normativos que conocían, el lugar se convertiría en una trampa mortal; en ese contexto, recortó la responsabilidad en los dos coorganizadores formales.", "Casación, en cambio, sostuvo ahora que, en relación con los acusados, debía entenderse el caso como un incendio culposo y que, por lo tanto, se debía atribuir responsabilidad a todos aquellos que, de una u otra manera, habían actuado con negligencia con respecto a los incumplimientos normativos que crearon las condiciones necesarias para la tragedia.", "En todo caso, quienes actuaron con dolo fueron los que encendieron la bengala e incendiaron el local; a ésos, parte del público, nadie pudo aún identificarlos.", "En esa lectura, entonces, el corte ya no se producía en el dúo Chabán-Argañaraz, sino que desaparecía y abarcaba al resto de los acusados: a la banda completa (que en el juicio oral había sido absuelta) y también a los tres funcionarios porteños que tenían incidencia en el área de las habilitaciones de los locales nocturnos, dos de los cuales (Fabiana Fiszbin y su subalterna Ana María Fernández -Gustavo Torres había sido absuelto-) sólo habían sido sentenciados por incumplimiento de sus deberes.", "La decisión de los jueces de ordenar que sea devuelta al uso público la calle Bartolomé Mitre, donde funcionaba Cromagnon, por último, encierra un mensaje implícito: si el fallo de Casación \"cierra\" el proceso, es también justo que la calle se reabra. Que el grueso de los familiares no estén de acuerdo con ello no le resta un ápice de justicia a semejante resolución."], "url": "http://www.lanacion.com.ar/1367334-un-tribunal-con-la-logica-del-equilibrista", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fernando RodríguezLA NACION", "titulo": "Un tribunal con la lógica del equilibrista", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRASILIA (Reuters).- El Comité de Política Monetaria (Copom) del Banco Central de Brasil, que preside Alexandre Tombini, elevó ayer su tasa de interés referencia, Selic, en 25 puntos base, para llevarla a un 12% anual. La decisión fue tomada en un intento por frenar la inflación, que está peligrosamente cerca de superar la meta del gobierno.", "Es la tercera suba consecutiva de la tasa en lo que va de 2011 y la decisión fue dividida entre los miembros del Comité, ya que dos de ellos votaron por un aumento superior, de 50 puntos básicos.", "Según un comunicado del Copom, dada la incertidumbre tanto local como externa, \"la implementación del ajuste de las condiciones monetarias por un período suficientemente prolongado es la estrategia más adecuada para garantizar la convergencia de la inflación a la meta en 2012\". Horas antes de anunciar la medida, el instituto oficial de estadísticas informó que el índice nacional de precios al consumidor se aceleró y que la inflación acumulada entre enero y mediados de abril llegó al 6,44%.", "Además de subir la tasa, el banco también intenta frenar la intensidad del flujo de recursos internacionales a Brasil, ya que han provocado una fuerte valorización del real contra el dólar."], "url": "http://www.lanacion.com.ar/1367315-brasil-subio-la-tasa-para-parar-la-inflacion", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Brasil subió la tasa para parar la inflación", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo Carabajal LA NACION", "Aunque el Tribunal de Casación consideró que los 14 acusados por la tragedia de República Cromagnon fueron responsables del incendio ocurrido en el boliche de la zona de Once, ninguno quedó preso.", "Tampoco ninguno de los 14 condenados asistió a la lectura del fallo, que tuvo que ser demorada a raíz de una serie de incidentes protagonizados por un grupo de familiares de las víctimas, que irrumpieron en la sala de audiencias.", "En la resolución de 1250 páginas,  dictada por mayoría, las juezas Liliana Catucci y Angela Ledesma condenaron a Omar Chabán; a su colaborador, Raúl Villarreal; al subcomisario Carlos Díaz, a los ocho integrantes de la banda Callejeros y a tres funcionarios del gobierno porteño por considerarlos responsables del incendio culposo del local, ocurrido el 30 de diciembre de 2004, en el que murieron 194 personas.", "Para que alguno de los condenados vaya preso habrá que esperar por lo menos tres años hasta que se agoten todas las instancias de apelación y la sentencia quede firme.", "\"Este fallo puso fin a la impunidad de Callejeros, los miembros de la banda fueron tan responsables de la tragedia como Chabán\", dijo el fiscal Raúl Pleé, que anticipó que insistirá ante la Corte Suprema para lograr una condena por los delitos más graves.", "La decisión de las magistradas favoreció a Chabán , a Díaz y a Diego Argañaraz, el manager de Callejeros. El primero de ellos había sido condenado en agosto de 2009 a 20 años de cárcel por estrago doloso seguido de muerte y cohecho activo, una figura penal mucho más grave que el incendio culposo.", "En tanto que Díaz y Argañaraz, que habían sido condenados a 18 años de cárcel por los mismos delitos, resultaron beneficiados con un cambio de calificación que tiene una pena máxima de 11 años de prisión.", "Ninguno de los 14 condenados fue preso ayer porque los camaristas derivaron al Tribunal Oral N° 24, que estuvo a cargo del juicio, que imponga los montos de las penas.", "Según informaron fuentes judiciales, la decisión de derivar a ese tribunal oral la imposición de los montos de las penas se fundó en los artículos 40 y 41 del Código Penal. La norma establece que \"el juez deberá tomar conocimiento directo y de visu (haber visto in situ) del sujeto, de la víctima y de las circunstancias del hecho en la medida requerida para cada caso, en el momento de imponer penas divisibles por razón de tiempo\".", "Los más perjudicados por el fallo fueron los tres funcionarios porteños durante el gobierno del destituido Aníbal Ibarra que, según el criterio de los jueces, tenían la obligación de controlar las habilitaciones de los locales nocturnos de la Capital, y permitieron que el boliche situado en Bartolomé Mitre 3060 , abriera sus puertas el 30 de diciembre de 2004, a pesar de que tenía vencido el certificado de bomberos.", "Fabiana Fiszbin y Ana María Fernández habían sido condenadas por incumplimiento de los deberes de funcionario, un delito con una pena máxima de dos años de prisión. Mientras que Gustavo Torres había sido absuelto, pero los camaristas, en la nueva resolución, decidieron condenarlo por incendio culposo y omisión de los deberes del funcionario público, igual que a sus dos colegas.", "Uno de los tres integrantes de la Sala III votó en disidencia. El camarista Eduardo Riggi se opuso al cambio de la calificación jurídica de Chabán y Argañaraz, y sostuvo que ambos debían ser condenados por incendio doloso y cohecho activo. También consideró que los siete integrantes de la banda Callejeros debían ser condenados por el mismo delito, con lo que revocaba el fallo del tribunal que estuvo a cargo del juicio oral que absolvió a los músicos. Con el voto de la jueza Ledesma, que coincidió con  Catucci, se impuso la mayoría.", "Los tres magistrados coincidieron en los casos de Fiszbin, Torres, Fernández y del subcomisario Díaz, condenados por incendio culposo.", "La lectura del fallo tuvo que demorarse debido a que un grupo de familiares irrumpió en la sala de audiencias, molestos porque el tribunal les había asignado un recinto aislado, en la planta baja del edificio de Comodoro Py 2002, donde podrían ver la lectura de la nueva sentencia a través de dos televisores. Ningún policía paró a los familiares cuando recorrieron el pasillo del edificio de Comodoro Py hasta la sala de audiencias.", "\"¿Por qué no van a buscar ladrones en lugar de meterse con los padres de Cromagnon?\", les gritaron algunos de los familiares a los 20 efectivos de la Guardia de Infantería de la Policía Federal que, con escudos y cascos, rodearon la sala de audiencias.", "Pero los ánimos de los padres se exaltaron todavía más cuando los jueces ordenaron la reapertura de la calle Bartolomé Mitre, cerrada desde que ocurrió el incendio.", "\"La calle no se abre\", gritaron los familiares. El pedido para esa reapertura había sido presentado hace casi tres años por la Subsecretaría de Justicia del Gobierno de la Ciudad."], "url": "http://www.lanacion.com.ar/1367333-cromagnon-condenaron-a-callejeros", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El nuevo fallo revocó las absoluciones de los músicos, favoreció a Chabán, a Argañaraz y al subcomisario Díaz; todos siguen libres", "titulo": "Cromagnon: condenaron a Callejeros", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello LA NACION", "Cuando falta poco más de un mes para el inicio de la siembra de trigo, las primeras proyecciones privadas sobre el cereal prevén un incremento de la superficie de hasta un 15%. El cultivo, que ocupó 4,35 millones de hectáreas, saltaría a 5 millones, una expansión de 650.000 hectáreas.", "De todos modos, con esa marca sigue por debajo del promedio de los últimos 20 años, que se encuentra en 5,5 millones de hectáreas. Por la sequía y la intervención del Gobierno en el mercado, el trigo registró hace dos campañas la menor siembra en 111 años, con poco más de 3 millones de hectáreas.", "\"Aunque todavía son proyecciones muy preliminares, se podrían esperar 5 millones de hectáreas\", expresó Gustavo López, consultor de Agritrend, en diálogo con LA NACION.", "Para López, uno de los factores que le da sustento a un incremento de la superficie es, en su opinión, el precio. Así, a esta altura del año pasado promediaba 142 dólares por tonelada. Ahora, la posición enero 2012, que indica la entrada de la próxima cosecha, está en 196 dólares por tonelada.", "\"Es relativamente rentable y luego, después de la cosecha, se puede sembrar soja\", dijo. En la campaña pasada, según Joaquín Lopetegui, responsable de trigo del semillero Don Mario, en la mayoría de las zonas trigueras el doble cultivo trigo/soja de segunda dejó \"un margen económico entre 10 y 15 por ciento superior respecto de la soja de primera\".", "Vale recordar que en el último ciclo el cereal tuvo un rinde promedio récord con 34,5 quintales, según los registros de la Bolsa de Cereales de Buenos Aires.", "\"De presentarse un escenario favorable para el clima, el área de trigo podría incrementarse respecto de la campaña pasada. Podría crecer un 15%\", precisó Lopetegui.", "En tanto, Guillermo Alonso, gerente del servicio técnico de la firma Nidera Semillas, opinó: \"Si lloviera se podría esperar un crecimiento de un 5 a un 10 por ciento (en la superficie)\".", "Pero hay limitantes que pueden afectar las perspectivas de suba de la superficie. Una es el clima. Hoy el cereal tiene humedad para tres millones de hectáreas en las zonas núcleo [norte bonaerense, sur de Santa Fe y sudeste cordobés] y sudeste bonaerense. Pero hay varias regiones que están con falta de humedad, según Eduardo Sierra, especialista en agroclimatología. Encima, para las próximas semanas, se aguardan lluvias escasas.", "El otro factor condicionante es la política oficial, que regula las exportaciones. La exportación ya cubrió un cupo de seis millones de toneladas y los molinos adquirieron hasta el momento 2,7 millones de toneladas. En este contexto, los productores tienen aún en sus manos casi el 50% de la cosecha, con problemas para vender. Además, las compensaciones a los molinos están atrasadas y eso frenó sus compras.", "\"Hay muy pocas operaciones. Los dos sectores que compran trigo, los molinos harineros y la exportación, tienen problemas. La molinería, por falta de financiación, pues el sistema ideado por el Gobierno les genera a los molinos en cada compra un crédito de aproximadamente el 60% del valor del trigo comprado, y al no estar recibiendo los fondos [por las compensaciones] deben recurrir a una financiación ya sea de capital propio o desde el sector financiero\", indicó David Hughes, presidente de la Asociación Argentina de Trigo (Argentrigo).", "En cuanto a la exportación, Hughes señaló que las denuncias de evasión impositiva por parte del Gobierno hacia firmas de ese sector, acompañadas por la dada de baja del registro, \"les ha incrementado el costo de operar y la incertidumbre de poder concretar negocios futuros\". Hughes comentó: \"Esto ha llevado a que la comercialización de trigo que ya venía operando de una manera ineficiente y sin fluidez, a pesar de haber una producción que más que duplica las necesidades de consumo interno, se vea afectado negativamente\".", "Para el presidente de Argentrigo, el Gobierno debería \"abrir el mercado\" para el cereal. Dijo que a los productores les cuesta transformar el cultivo en plata. \"Si eso se solucionara, podríamos pensar en 5,5 millones de hectáreas\", indicó. \"La mayor limitante [para la expansión] es la política del Gobierno\", subrayó el especialista.", "Por su parte, Alonso opinó: \"Los excelentes precios y márgenes, sumado a los buenos rindes de la campaña anterior, contrastan con un mercado muy politizado y un clima que por el momento continúa seco\".", "Por el lado de los productores, la queja es que la intervención oficial sobre el mercado de trigo distorsiona la comercialización y los precios, pese a que están en un escalón más alto que en 2010.", "\"El valor del FAS teórico es de 1055 pesos, poco más de 250 dólares, y en el mercado interno en el puerto de Rosario prácticamente no hay negocios y los pocos que hay están entre 185 y 190 dólares, lo que significa una diferencia de unos 60 dólares que se están quedando los exportadores y los molinos\", explicó Guillermo Aiello, productor. \"Es muy difícil vender trigo\", concluyó."], "url": "http://www.lanacion.com.ar/1367201-preven-una-mayor-siembra-de-trigo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Para los especialistas, podría crecer hasta 15% si el Gobierno libera las exportaciones y el clima acompaña", "titulo": "Prevén una mayor siembra de trigo", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica.", "Sube el petróleo.  El precio de la cesta de referencia de la Organización de Países Exportadores de Petróleo (OPEP) subió el miércoles a 117,97 dólares comparado con los 116,00 dólares de la sesión previa, dijo hoy el grupo en un comunicado. La cesta incluye 12 tipos de crudo: el argelino Saharan Blend, el iraní Iran Heavy, el iraquí Basra Light, el Kuwait Export, el libio Es Sider, el nigeriano Bonny Light, el Qatar Marine, el saudita Arab Light, el Murban de los Emiratos Arabes Unidos, el Merey de Venezuela, el angoleño Girassol y el Oriente de Ecuador."], "url": "http://www.lanacion.com.ar/1367388-alertan-por-el-precio-del-pan", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, el terremoto golpea a Japón; investigan a Google por violación de la privacidad; Grecia busca solventar su deuda; avanza la locomotora alemana", "titulo": "Alertan por el precio del pan", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El presidente interino de la Unión Industrial Argentina (UIA), Miguel Acevedo, dijo ayer que la decisión del Gobierno de ampliar su participación en los directorios de las empresas donde la Administración Nacional de la Seguridad Social (Anses) tiene acciones \"no es un problema grave ni importante para el país\".", "Así lo afirmó ayer, en comunicación con Radio Del Plata, el directivo de Aceitera General Deheza. Sus declaraciones contrastan de alguna manera con el duro comunicado emitido por la entidad fabril hace una semana, con el título \"Preocupación en la Unión Industrial Argentina por injerencia estatal en la gestión empresaria\", cuyo texto advertía que la nueva regulación \"tiene un fuerte impacto en la actividad de las compañías\".", "Ayer, Acevedo pareció intentar bajar el nivel de conflicto desencadenado entre Techint y el Gobierno. \"Estos no son los problemas importantes ni graves de la Argentina. Es un momento preocupante, pero no el peor\", sostuvo, y agregó que era necesario \"bajarle la importancia a este tema, porque no es una cuestión importante para el país\".", "La prueba que citó para afirmarlo fue que los tironeos no estaban impactando en la cotización del dólar, que subió tres centavos en los últimos días y cerró a 4,10 pesos. \"La verdad es que no es un tema importante, pero es un ruido innecesario\", reforzó.", "De todos modos, el directivo aclaró que la controversia que abrió el decreto 441, que habilitó esa mayor participación, \"es entre el Gobierno y todo el sector empresario, no sólo Techint, porque afecta a todas las empresas\". Consideró además que \"sería bueno sentarse y dialogar para alcanzar una solución. El temor de esto es que termine en una judicialización\".", "El presidente de la UIA insistió en que \"las empresas privadas no quieren una injerencia del Estado\", aunque admitió que tal situación \"es una cuestión fortuita por las inversiones de las AFJP. Si no, no estaríamos discutiendo este problema\".", "Más tarde fue algo más enérgico en comunicación con radio Millenium. \"Yo generalizaría a todas las empresas que cotizan en Bolsa con este problema. Yo diría que todos tienen derecho a las inversiones que hacen, pero veámoslo hacia el futuro, sigamos con la previsibilidad del inversor y la empresa. Para mí es un cambio de las reglas del juego, y eso a la empresa no es lo que más le conviene.\""], "url": "http://www.lanacion.com.ar/1367313-la-uia-bajo-el-tono-dice-que-el-tema-no-es-importante", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "La UIA bajó el tono: dice que el tema \"no es importante\"", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Carlos Vergara Corresponsal en Chile", "SANTIAGO, Chile.- El gobierno de Sebastián Piñera confirmó ayer los avanzados planes para exportar electricidad a la Argentina a través de la central Salta, perteneciente a la filial TermoAndes de la empresa chilena Gener, con el fin de aliviar la crítica situación energética que suele vivir el país, específicamente durante las temporadas de verano.", "Las negociaciones, enmarcadas en el convenio energético suscripto entre la Argentina y Chile durante la última reunión binacional de ministros, celebrada en Santiago en enero pasado, dan cuenta de un vuelco en la relación bilateral, luego de la compleja situación vivida durante los últimos inviernos de la década pasada, cuando Chile acusó a la Argentina de incumplir los tratados de suministro gasífero.", "Quien confirmó la información fue el embajador chileno en la Argentina, Adolfo Zaldívar, el mismo que ha llevado los diálogos en materia energética con la administración de Cristina Kirchner.", "\"Ha habido conversaciones y han sido al más alto nivel. Se ha hablado de interconexión y de que, en los períodos en que en la Argentina exista un  peak  [pico de consumo] y Chile tenga excedentes, los pueda traspasar\", explicó Zaldívar.", "\"Debe considerarse la integración energética con la Argentina. Si bien es cierto que en el pasado la parrilla energética chilena se basó en un gas argentino que no existía, hoy es perfectamente factible entregar energía por intermedio de gas natural licuado (GNL) o excedentes eléctricos\", dijo a LA NACION el parlamentario oficialista y miembro de la Comisión de Minería y Energía de la Cámara de Diputados, Mario Bertolino.", "La producción de energía eléctrica en el Norte Grande chileno bordea los 4000 MW, con una demanda cercana a la mitad, y la próxima puesta en marcha de dos nuevas centrales térmicas, que generarán 300 MW adicionales.", "La central Salta, inaugurada en 1999, cuenta con una turbina de ciclo combinado a gas natural y una potencia de 642 MW. Hasta ahora, la energía que se genera en la central se transmite al Sistema Interconectado del Norte Grande chileno (SING) por una línea de transmisión dedicada de 345 kW, y al sistema eléctrico argentino por intermedio de cuatro líneas de 132 kW.", "Fuentes del gobierno chileno también confirmaron a este diario las \"excelentes\" relaciones del último tiempo con la Argentina y destacaron que por disposición de la propia Cristina Kirchner se enviaron a Chile 400 MW por hora durante los días que siguieron a la alarma de tsunami tras el sismo de Japón.", "No es todo. El propio Zaldívar afirmó a la prensa chilena que también se ha estudiado la posibilidad de enviar GNL a la Argentina desde las flamantes plantas de regasificación de Mejillones -ubicada a la altura de Jujuy- y Quintero, emplazada en las cercanías de Valparaíso. Ambas fueron construidas durante el último período de los gobiernos de la Concertación, con el fin de asegurar la independencia energética de Chile, después de que la Argentina redujera sensiblemente el suministro de gas. Asimismo, el diplomático reforzó la idea de la interconexión hidroeléctrica en el Sur.", "\"Actualmente, [la Argentina] trabaja en la construcción de centrales hidroeléctricas en Santa Cruz, y hay interés de avanzar en interconexión con hidroeléctricas chilenas\", agregó Zaldívar.", "Esto, en referencia a las intenciones de la minera Xstrata Copper de instalar en territorio argentino unos 1300 kilómetros de líneas de transmisión de su proyecto Energía Austral, con el fin de disminuir sus costos.", "El tendido ya cuenta con el interés manifiesto de Industrias Metalúrgicas Pescarmona SA (Impsa), la brasileña Camargo Correa Construcciones Civiles SA y Corporación América SA, de Eduardo Eurnekian, las mismas que se adjudicaron las futuras represas Cóndor Cliff y La Barrancosa (1700 MW) en Santa Cruz, y sería utilizado para el traslado a la provincia de Buenos Aires de la electricidad generada.", "4000 Megavatios Es la producción de energía eléctrica en el Norte Grande chileno. Podría exportar cerca de la mitad.", "1300 Kilómetros Es la extensión de las líneas de transmisión eléctrica que quiere instalar la minera Xstrata en el país."], "url": "http://www.lanacion.com.ar/1367314-chile-confirma-que-planea-exportar-energia-electrica-a-la-argentina", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Permitiría cubrir la fuerte demanda en el país, especialmente en verano; buenas relaciones", "titulo": "Chile confirma que planea exportar energía eléctrica a la Argentina", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adrián Ventura LA NACION", "La Anses reclama que las empresas privadas repartan dividendos. Anteayer, en un discurso público, la presidenta Cristina Kirchner afirmó que ese dinero \"es de los trabajadores\". Pero, curiosamente, el viernes pasado, el organismo previsional votó en contra de la decisión de Siderar de distribuir una suma inusualmente alta de $ 1511 millones, una parte de los cuales hubieran pasado a la Anses.", "La asamblea de accionistas de Siderar había comenzado a las 12.05 de ese día. Transcurría en un edificio de la zona de Retiro, frente a nueve directores, otros tantos suplentes y representantes de la Bolsa de Comercio y de la Comisión Nacional de Valores. También asistía la representante del accionista Anses, Pérez Van Morlegan; su asesor Ricardo Nissen, estratega del ataque contra la empresa, y varios colaboradores del organismo. Los testigos coinciden al detalle en el relato de los hechos.", "El punto 6° del orden del día estipulaba que se pagaría un dividendo de $ 403 millones. Los hechos aquí relatados ocurrieron aproximadamente a las 14, antes de que se tratase el punto 7°, sobre la elección de los nuevos directores, el asunto más ríspido que perseguía el DNU 441, dictado por la presidenta Cristina Kirchner dos días antes.", "Pérez Van Morlegan, delegada de la Anses, votó en contra del reparto de esos dividendos. Fue entonces cuando Duelo Van Deusen, representante de Ternium Internacional España, dijo que se podía repartir un dividendo mayor, de 1511 millones,  sin afectar la liquidez de la firma ni sus planes de negocios.", "En cuanto esa información se filtró al recinto de la Bolsa, el precio de la acción de Siderar se disparó. El mercado asimilaba positivamente una distribución de dividendos inusualmente alta, que equivale al 85% del resultado del ejercicio, que fue de 1787 millones. La propuesta fue poner ese monto a disposición de los accionistas el 6 de mayo próximo.", "Pero en ese momento, Van Morlegan preguntó cuál era el destino que se proponía para la reserva de futuros dividendos de $ 6455 millones. Este monto, en rigor, no se puede repartir -explican analistas de mercado-, porque se trata de activos, su distribución derrumbaría el precio de la acción de Siderar, podría  arriesgar el plan de inversiones de la empresa y, además, podría ser leído como una decisión de desinvertir.", "Entonces, se le explicó a la representante de la Anses que el tema ya había sido debatido en un punto anterior y que no podía volverse sobre éste. Pero Nissen, sentado a su lado, insistió.", "Entonces, se le pidió a Van Morlegan que aclarase si ella mantenía su voto negativo, a lo que, ante el desconcierto de todos, respondió que la Anses se oponía a ese reparto.", "\"El Gobierno dice querer dividendos, pero ahora los rechazan. Sólo les interesa hostigar y hacer política\", fue el comentario de dos de los presentes, inaudible para el resto.", "Finalmente, la propuesta de Ternium Internacional España de pagar aquella alta suma fue aprobada por todos los presentes menos el representante oficial. Para evitarle perjuicios al organismo, la asamblea registró el cómputo del voto limitado y del voto ampliado (luego del DNU 441/11). En todos los casos, quedaba en absoluta minoría.", "Un asesor de Van Morlegan salió del recinto y, cuando regresó -aparentemente luego de comunicar a su superior político lo ocurrido- recriminó a Van Morlegan lo que acabada de decidir. Esto, o tal vez la política, explica por qué la Comisión Nacional de Valores quiere anular esa asamblea de accionistas."], "url": "http://www.lanacion.com.ar/1367312-el-dia-en-que-la-anses-se-nego-a-cobrar-dividendos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Detalles de la reunión en la que el organismo se opuso al reparto", "titulo": "El día en que la Anses se negó a cobrar dividendos", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Stang  LA NACION", "La Administración Nacional de la Seguridad Social (Anses) concretó ayer su anunciada presentación judicial contra Siderar. La demanda suma una acción más en el marco del creciente conflicto que enfrenta al Gobierno con la firma del grupo Techint, por el pretendido nombramiento de directores en representación del Estado, y por la ampliación del derecho a voto del organismo previsional en las asambleas.", "Justamente, el escrito judicial es contra la asamblea celebrada el viernes pasado, en la que se postergó la elección de directores. La decisión de pasar a un cuarto intermedio se tomó por el rechazo del accionista controlante a un decreto de necesidad y urgencia que modifica las pautas de participación del Estado, en su carácter de accionista, dentro de los órganos de conducción de las empresas. Contra ese decreto, Siderar fue a la Justicia el lunes pasado.", "La presentación hecha ayer por la Anses recayó en el Juzgado Comercial N° 12, a cargo de Hernán Diego Papa, Secretaría N° 24, según consignó un despacho de la agencia estatal Télam. Desde la dependencia que dirige Diego Bossio no se dieron precisiones respecto del contenido de la demanda, en tanto que fuentes judiciales indicaron que el lunes comenzará a darse curso al trámite.", "También Siderar volvió a ir ayer a la Justicia. En su caso, hizo una solicitud de \"urgente y pronto tratamiento\" del recurso presentado el lunes contra una resolución de la Comisión Nacional de Valores, que tras la celebración de la asamblea declaró \"irregulares e ineficaces\" las decisiones allí tomadas.", "Una de las cláusulas votadas por los accionistas es una distribución de dividendos por $ 1511 millones, que el representante estatal rechazó (ver aparte). El escrito presentado ayer por Siderar ante el fuero comercial expone como razón de la urgencia que, según lo resuelto, el 6 de mayo deberían repartirse los dividendos. Según los cálculos de la compañía, ese reparto incluye $ 393 millones para la Anses y unos $ 15.000 para cada uno de los trabajadores de la planta de San Nicolás, que tienen parte de la propiedad.", "La Anses rechazó la propuesta de los dividendos con el argumento de que no se explicó el destino de $ 6440 millones originados en ganancias de ejercicios previos y derivados a reservas, un tema no incluido en el orden del día. \"Nos oponemos a que no se cumpla la ley, que establece la obligación de explicar a los accionistas qué van a hacer con esos recursos\", dijo Bossio en declaraciones radiales.", "El objetivo de la Anses con la denuncia de ayer es que el juez determine que hubo irregularidades en la asamblea, en la que el Estado no logró su objetivo de nombrar directores. La reunión de accionistas pasó a un cuarto intermedio hasta el 11 del mes próximo, y así quedó postergada la designación de autoridades, a la espera de que la Justicia se expida sobre la validez de la medida de necesidad y urgencia.", "El decreto 441 anula un inciso de un artículo de la ley 24.241 -ratificado por la ley jubilatoria de 2008 promovida por el propio Gobierno- que limita al 5% del capital accionario el derecho a voto por las inversiones hechas con fondos previsionales. En el caso de Siderar, y por herencia de las inversiones de las AFJP, la Anses posee el 25,9% de las acciones, pero sin el último decreto, la limitación sólo le permite ejercer sus derechos como si tuviera un 5 por ciento.", "El rechazo formal de Siderar al decreto de necesidad y urgencia se basa en que no existió \"ni necesidad ni urgencia\" y en que el Congreso estaba en pleno funcionamiento en el momento de firmarse la medida.", "La cuestión no afecta sólo a la empresa de Techint. El decreto tiene alcance para todas las firmas en las que el fondo de garantía del sistema jubilatorio tiene acciones. La semana pasada la Anses tampoco logró, en virtud de esa medida, nombrar directores en la firma Molinos.", "En cambio, sí pudo hacerlo sin mayores conflictos anteayer en otras dos compañías: Camuzzi Gas Pampeana y Socotherm Americas, según las resoluciones de las asambleas comunicadas ayer por esas firmas a la Bolsa de Comercio porteña.", "En tanto, la sociedad Consultatio y el Grupo Financiero Galicia, en los que la Anses tiene el 26,6 y el 8,7% de las acciones respectivamente, fueron notificadas de que la Anses tiene intención de ejercer su derecho a voto, según la ampliación de derechos otorgada por el decreto. Las asambleas están previstas para los días 26 y 27 de este mes, en cada caso.", "\"El decreto está vigente y se tiene que aplicar. Las normas no se pueden desconocer\".  DIEGO BOSSIO Director de la Anses"], "url": "http://www.lanacion.com.ar/1367310-el-gobierno-demando-al-grupo-techint", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La Anses confirmó su rechazó a la asamblea de accionistas en la que no pudo nombrar a los directores que representarán al Estado", "titulo": "El Gobierno demandó al grupo Techint", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La automotriz Mercedes-Benz Argentina anunció ayer la incorporación de más de 250 empleados para el inicio de un segundo turno de producción en su planta de Virrey del Pino, en el partido de La Matanza. En esta fábrica, la compañía alemana produce chasis de camiones y el modelo de utilitario Sprinter, que se exporta en gran proporción.", "Con una inversión de $ 1,5 millones, la marca de zapatos Viamo retomó su plan de expansión y anunció la apertura de dos sucursales en la ciudad de La Plata y en el barrio porteño de Villa Devoto. La firma además precisó que proyecta cerrar 2011 con un crecimiento del 20% en su volumen de ventas.", "Quilmes Cristal, la marca insignia de Cervecería y Maltería Quilmes, incrementó un 41% su volumen de ventas en España desde 2005. La marca empezó a ser distribuida en restaurantes, bares y supermercados de España hace diez años, apuntando al segmento de las cervezas premium y a los más de 300.000 argentinos que residen en ese país.", "La cadena de supermercados Súper Vea inauguró dos locales comerciales en la capital cordobesa, que suman casi 2000 metros cuadrados de salón de ventas. Con estas inauguraciones, la empresa del grupo Cencosud pasó a contar con una red de 122 sucursales distribuidas en catorce provincias.", "La provincia de Catamarca ratificó el convenio con las empresas Corpus e Hidrocuyo para la inmediata construcción de la central hidroeléctrica de Las Pirquitas, que generará 2 MW de energía. \"Se trata de una importante obra de energía, una pequeña empresa hidroeléctrica que funcionará con agua del dique de Las Pirquitas a partir de la firma del convenio entre la provincia, la UTE y Enarsa\", señaló el subsecretario de Servicios Públicos, Rafael Assante.", "Cinco personas fueron detenidas en la ciudad de Necochea, en la provincia de Buenos Aires, como consecuencia de un operativo realizado por la AFIP a raíz de una denuncia penal por presunta asociación ilícita tributaria, conformada con el fin de evadir impuestos en la comercialización de granos. La AFIP informó que \"la operación involucraba la comercialización de soja y maíz en negro\", y agregó que \"una extensa red económica de productores locales indeterminados operaba en la zona evadiendo el pago de tributos\".", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1367304-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La seguidilla de \"buenas nuevas\" que dejaron los últimos balances en Wall Street bastaron para que los inversores dejen de lado su rosario de temores (Grecia, el posible recorte en la calificación de la deuda de EE.UU., la presión que sobre los precios impone un crudo alcista) y se dediquen a festejar por reportes mejores a los esperados.", "\"Hasta ahora los resultados eran deslucidos o decepcionantes, pero la última ronda cambió la psicología del mercado\", dijo a Reuters el analista de MF Global, Nick Kalivas, en referencia a los resultados reportados anteayer por Johnson &amp; Johnson y ayer por Intel y Apple. La fabricante de chips ganó por US$ 0,59 por acción (vs. los 0,43 esperados) y su acción voló 7,8%, al tiempo que Apple informaría al final del día que sus ingresos habían crecido 83% interanual, lo que hacía subir la acción casi 3% en operaciones poscierre.", "Así las cosas, se limpió en horas el efecto S&amp;P y volvieron los precios previos o aun mayores a los que habían quedado tras la corrección del nervioso martes, gracias a que el Nasdaq (+2,1%) tuvo su mejor rueda desde octubre.", "Por contagio subieron todas las bolsas europeas y emergentes. Incluso la Bolsa local se despachó con una suba del 2,45%, ayudada en parte por la fuerte recomendación de compra que Raymond James hizo de Pampa (+8,6%), lo que benefició además a Edenor y Transener (+5%).", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1367261-una-bocanada-optimista-limpio-el-efecto-sp", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Una bocanada optimista limpió el \"efecto S&amp;P\"", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de que el director ejecutivo de la Administración Nacional de la Seguridad Social (Anses), Diego Bossio, hiciera una presentación judicial contra el grupo Techint, el jefe de Gabinete, Aníbal Fernández, aseguró esta noche que la Justicia \"va a reconocer la demanda\" del gobierno nacional y advirtió que si la siderúrgica se niega a la injerencia del Estado es porque \"debe estar floja de papeles\".", "\"No quieren que se escuche o vea lo que está sucediendo dentro de la empresa. Deben estar flojos de papeles\", afirmó Fernández esta noche en declaraciones al canal América 24.", "Días atrás, la firma Techint impidió el ingreso de tres directores del Estado en la asamblea de accionistas y agravó el conflicto con el gobierno nacional. Al respecto,  el funcionario aseguró: \"Nosotros somos socios de la empresa, por eso decimos 'déme la parte que nos corresponde'. El Estado y los argentinos queremos estar sentados a la mesa [de Siderar]\".", "El decreto 441 dispone la eliminación del límite que tenía la Administración Nacional de la Seguridad Social (Anses) para ejercer sus derechos accionarios en 32 empresas privadas.  \"Esa plata es de los argentinos y nosotros queremos estar adentro para discutirlo\", insistió, al tiempo que advirtió que el representante estatal se presentará \"en la próxima asamblea de Siderar\".", "En tanto, Fernández aseguró que la presidenta Cristina Kirchner \"es la única que tiene entidad política\" para sentarse a la mesa de las empresas en las que tiene participación el Estado."], "url": "http://www.lanacion.com.ar/1367303-anibal-sobre-el-conflicto-con-siderar-la-justicia-va-a-reconocer-nuestra-demanda", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Luego de que el Gobierno hiciera una presentación judicial contra la siderúrgica, el jefe de Gabinete aseguró que la empresa \"debe estar floja de papeles\"", "titulo": "Aníbal, sobre el conflicto con Siderar: \"La Justicia va a reconocer nuestra demanda\"", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La actividad industrial creció 8,8% entre marzo de este año e igual mes de 2010, impulsado por el sector automotor y la producción de acero, según informó ayer el Instituto Nacional de Estadística y Censos (Indec). Así, el estimador mensual industrial (EMI) que elabora el instituto avanzó durante el primer trimestre del año 9,2%, pese a que durante marzo no evidencio cambios en relación a febrero, con una suba intermensual de apenas 0,3%. El repunte interanual estuvo avalado por el crecimiento del 29,4% de la industria automotriz, lo que alentó una mejora del 6,9% en la producción de acero crudo, 9,1% en aluminio y 7,7% en neumáticos. Otro sector que aumentó por sobre el promedio fue el de textiles, con el 10,4%, mientras que la molienda de oleaginosas y cereales avanzó el 13,2% y los lácteos, el 21,7%, entre otros. En cuanto a las expectativas de los empresarios, el 25,3% de los consultados por el Indec anticipa una suba en la demanda interna al menos hasta junio, contra un 10,2% que prevé una baja, mientras que el 64,5% no anticipa mayores modificaciones.", "La Argentina y la Unión Europea firmaron un acuerdo que permitirá al país aumentar en 1500 toneladas sus exportaciones de cortes bovinos de alta calidad a ese destino. Este volumen es adicional al cupo de 28.000 toneladas de la cuota Hilton que ya tiene asignada la Argentina. Según la Cancillería, las ventas podrían crecer en más de US$ 25 millones. Además, se podrán aumentar las ventas de carne de búfalo deshuesado y congelado en 200 toneladas. El convenio prevé por única vez una compensación de 2000 toneladas de carne de alta calidad, por unos US$ 20 millones.", "Hasta el 27 de junio está abierta la inscripción para participar de la tercera edición del programa Desarrollo Emprendedor, iniciativa del Ministerio de Desarrollo Económico porteño, que tiene como objetivo \"fomentar el espíritu y la cultura emprendedora en diferentes barrios de la ciudad\", anunció el citado ministerio. La inscripción puede con un formulario en www.buenosaires.gob.ar/desarrolloemprendedor. El plan prevé una fase de capacitación inicial para el armado, diseño y desarrollo del plan de negocios, la evaluación de los proyectos y el análisis de factibilidad.", "La Federación Industrial de Santa Fe (Fisfe) eligió ayer a Carlos Bertone como su nuevo presidente, que ocupará el cargo durante los próximos dos años. La renovación de autoridades se realizó a través de una lista de consenso, \"lo cual manifiesta que los industriales de la provincia tienen un alto grado de coincidencias respecto al proyecto industrial de Santa Fe\", señaló la entidad en un comunicado. Bertone enfatizó que el nuevo consejo directivo \"significa una continuidad de la políticas llevadas adelante por las últimas gestiones\".", "Entre el 13 de mayo y el 22 de junio la Fundación de Investigaciones Económicas Latinoamericanas (FIEL) dictará su curso de economía para periodistas. El curso se dicta desde 1998, con el auspicio de la Asociación de Entidades Periodísticas de la Argentina (ADEPA) y empresas patrocinantes, y se desarrollará en la sede de FIEL, Av. Córdoba 637, con la participación como profesores de los principales economistas de la entidad. Incluye talleres, entrega de materiales y libros, y la eventual realización de viajes de perfeccionamiento en el exterior. Consultas: cursos@fiel.org.ar", "Pasado mañana, entre las 18 y las 22, se montará un stand en la Peatonal del Centenario, de la ciudad bonaerense de San Pedro, destinado a promocionar otro de los emblemáticos productos de la región: la batata. La actividad es parte del trabajo de promoción para productos locales que impulsan en conjunto la municipalidad local, la Cámara de Productores y Empacadores Zona Norte de Buenos Aires (Caproem), la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (Uthgra) y el Instituto Nacional de Tecnología Agropecuaria (INTA). Se brindará información sobre la historia del cultivo y sus propiedades nutritivas y saludables. Además, se distribuirán volantes con recetas y se degustarán distintos tipos de dulce de batata. A las 19 y 21 el chef Néstor Robles ofrecerá un paso a paso de dos platos elaborados con batata -que además invitará a saborear- y el ingeniero Héctor Martí explicará las propiedades nutritivas y preventivas de enfermedades que tiene esta hortaliza.", "Globant, empresa de creación de productos para audiencias globales, anunció que se convirtió en caso de estudio para instituciones como la Harvard Business School y el World Economic Forum, junto a la Universidad de Stanford y Endeavor Global. Harvard Business School publicó su caso de negocios con una descripción de la historia, presente y estrategia de la empresa de origen argentino."], "url": "http://www.lanacion.com.ar/1367222-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La semana corta por la Semana Santa finalizó con saldo netamente positivo para la soja disponible –recuperando el nivel de cotización que tenía a principios de este mes– ante las fuertes subas con las que operó en Chicago y las lluvias en el país que retrasan la cosecha.", "La Cámara Arbitral de Cereales de la Bolsa de Comercio de Rosario estableció el precio cámara dado el fin de semana largo que se avecina. Ante esto, la subcomisión de semana fijó para la soja un valor de 1301 pesos.", "En tanto, la Dirección de Informaciones y Estudios Económicos de la Bolsa de Comercio de Rosario informó que la fábrica de San Martín con descarga inmediata pagó 1300 pesos, al igual que en Timbúes, General Lagos, Rosario (con descarga desde el lunes), Ricardone (desde el jueves), y San Martín, Villa Gobernador Gálvez y San Lorenzo (desde el 2 de mayo). La exportación en San Martín y Arroyo Seco (desde el lunes) pagó 1305 pesos. Se relevaron negocios por 50.000 toneladas.", "En Chicago, los futuros de soja cerraron con subas por la caída del dólar que también provocó aumentos en el oro y el petróleo. Los contratos para mayo y julio cerraron en 498,89 y 503,12 dólares, con una mejora de 5,79 y 5,61 dólares, respectivamente.", "En el Mercado a Término de Buenos Aires (Matba) el ajuste para abril mejoró 5,20 dólares al cotizarse en 319,20 dólares la tonelada.", "Por su parte, el Ministerio de Agricultura, Ganadería y Pesca (Magyp) fijó como valor de mercado para hoy en la soja 1251 pesos.", "En otro orden la cartera elevó su estimación de la cosecha a 50,4 millones de toneladas frente a los 50 millones previstos anteriormente.", "Por el maíz la exportación ofreció los mismos valores de la jornada anterior. Para San Martín y Timbúes se pagaron 185 dólares por cereal con entrega en junio.", "La Bolsa de Cereales de Buenos Aires informó que los consumos pagaron según el porcentaje de humedad 760, 740 y 728 pesos en Baradero; 725, 705 y 693 en Chacabuco; 735 en Pilar y 730 pesos en San Antonio de Areco.", "Los futuros en Chicago cerraron con bajas de 6,40 y 6,60 dólares para los contratos mayo y julio, que cerraron en 288,47 y 291,52 dólares.", "En el Matba, el ajuste para julio quedó en 188 dólares, al perder 1,50 dólar. El FAS teórico para hoy quedó fijado en 940 pesos.", "En tanto, el mercado del trigo continúa con pocos participantes aun cuando resta mucho cereal en manos de los productores. Según la Bolsa porteña las fábricas pagaron 1018", "1040 pesos en Avellaneda; 1040 en Cabred y Navarro y 1018/1040 en Isidro Casanova, según el contenido de gluten y porcentaje de ph. La exportación en General Lagos con proteína máxima 9,5 pagó 200 dólares, igual que en Necochea, pero con baja proteína, y 185 en San Martín por el cereal condición cámara.", "En el Matba, el ajuste para mayo cerró sin cambios, en 188 dólares. En tanto, el FAS teórico de hoy es de 1025 pesos.", "En Chicago los futuros de trigo cerraron variados, con bajas de 0,30 a subas de 2,30 dólares impulsados por la caída del dólar y la suba de los mercados accionarios.", "Por último, el girasol no mostró cambios. Las fábricas de Ricardone, Rosario y Deheza pagaron 1400 pesos por tonelada de girasol con descarga inmediata.", "El Fas teórico para el girasol para hoy es de 1462 pesos."], "url": "http://www.lanacion.com.ar/1367256-marcado-repunte-de-la-soja-local", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "En Rosario, la oleaginosa se cotizó a 1300 pesos, 40 más que el cierre anterior", "titulo": "Marcado repunte de la soja local", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las direcciones de estadísticas de las provincias de San Luis y de Mendoza publicaron sus respectivos índices de inflación locales correspondientes a marzo, que fueron tres veces superiores al informado por el controvertido Instituto Nacional de Estadísticas  y Censo (Indec).", "Mientras que para el Indec, en marzo los precios al consumidor subieron en promedio un 0,8%, para la provincia de San Luis (gobernada por el opositor Alberto Rodríguez Saá) el alza fue del 2,7%; y para la provincia de Mendoza (a cuyo frente está el oficialista Celso Jaque), fue del 2,5%. Además, los datos de ambas jurisdicciones son coincidentes respecto de los rubros que más empujaron la suba de los precios y en los respectivos porcentajes de incremento.", "El índice de precios al consumidor de San Luis (IPC-SL) registró en marzo un aumento de 2,7% con relación a febrero, y de 21,7% respecto al mismo mes de 2010, de acuerdo con lo publicado ayer por la Dirección Provincial de Estadística y Censos.", "El informe indicó que el capítulo que más incidió sobre el nivel general fue alimentos y bebidas, con 3,2%, a partir de la suba en diferentes cortes de carnes. También el rubro indumentaria (5,6%) influyó en gran medida, por el ingreso de ropa invernal. Educación, 10,7%, y equipamiento y mantenimiento del hogar, 3,3%, fueron otros de los capítulos que incidieron en el IPC-SL correspondiente a marzo, provocando además que la variación acumulada anual se eleve a 4,9%.", "En tanto, en Mendoza, la inflación de marzo fue del 2,5%, según las mediciones realizadas por la Dirección de Estadísticas e Investigaciones Económicas de la provincia. El incremento en el índice de precios al consumidor registrado durante el mes pasado fue impulsado, según el informe, por los aumentos en rubros como educación, alimentación e indumentaria.", "En educación, el incremento fue del 15,4%, seguida por la indumentaria, con un 3,9%, y los alimentos y bebidas, en un 3,5%. En cuanto a los alimentos, la carne subió un 4,3 por ciento, mientras que los productos panificados lo hicieron en un 5,7 por ciento. Las frutas, en cambio, registraron una baja del 2,9 por ciento respecto del mes anterior. En la comparación interanual de la dirección de estadísticas mendocina, la inflación tuvo un incremento del 18,2 por ciento.", "Para marzo, el Indec había señalado una inflación del 0,8%, impulsada por educación e indumentaria. El valor oficial se encuentra por debajo de los cálculos de las consultoras privadas, que habían ubicado la variación de precios entre el 2 y el 2,5%. Ante la persecución de la Secretaría de Comercio Interior, que aplicó fuertes multas, varias de esas consultoras ya no informan los datos o lo hacen sólo si no se las identifica. Según el Indec, el primer trimestre del año cerró con una suba de precios de 2,3%. Con relación a marzo de 2010, la variación de precios ascendió a 9,7%.", "El Indec está intervenido extraoficialmente desde 2007 por la Secretaría de Comercio Interior. La auditoría técnica encargada por el propio Gobierno a universidades nacionales concluyó que \"no es posible considerar al IPC elaborado por el Indec como una medida fiable del nivel agregado de los precios del consumo, ni como un indicador adecuado para emplear como deflactor a efectos de estimar variables como el tipo real de cambio o el salario real o los niveles de pobreza\"."], "url": "http://www.lanacion.com.ar/1367253-la-inflacion-es-el-triple-en-el-interior", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Varias direcciones de estadísticas provinciales informaron subas de precios en marzo muy superiores a las del Indec", "titulo": "La inflación es el triple en el interior", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En condiciones similares a las vigentes, el martes se desarrolló la operatoria de ayer del Mercado de Liniers, donde de 81 camiones fueron descargadas 2753 cabezas frente a las 8350 encerradas entonces, haciendo un acumulado de sólo 13.269 vacunos desde la rueda de apertura de semana del lunes.", "Tan drástica reducción de los ingresos fue atribuida en parte a la suposición de los remitentes de que no habría hoy faenas por la festividad litúrgica, las que sí habrán de concretarse, según se dijo a La Nacion en diálogos de pasarelas.", "Con respecto a la tendencia de la plaza, resultó notoria la mayor firmeza observada al exponerse remisiones especiales, en particular de engorde a corral, que suscitaron sostenida puja entre varios compradores que deben cumplir entregas de alta calidad al mercado minorista.", "De resultas de esa efectiva disposición de los abastecedores y frigoríficos consumeros, se lograron precios levemente superiores a los estimados corrientes en la actualidad, como los alcanzados en el rango de 300", "350 kilos, con tope de $ 11,86 con 320 kg, $ 11,56 con 342 kg y $ 11,44 con 304 kg. En novillitos, el mejor registro fue de $ 10,80 por medianos de 353 kg y de $ 9,30 por pesados de 393 kg, en tanto que en vaquillonas, con sólo 182 cabezas comercializadas, se pagó $ 10,10 por un aparte de 357 kg y $ 9,50 con 398 kilos.", "No indicaron cambios relevantes los valores en que fueron adjudicados los novillos, mientras que para vacas persistió la tónica de flojedad observada anteayer por la moderada presión del sector de la industria.", "El Indice General del Mercado de Liniers resultó de 6,304 pesos.", "El peso promedio general de los 2744 vacunos negociados resultó de 429 kilos, con un total de 1.781.170 kilos registrados en básculas.", "La entrada se integró con 2527 cabezas de la provincia de Buenos Aires, 129 de Santa Fe, 65 de La Pampa, y 32 de Entre Ríos.", "El Indice Novillo del Mercado de Liniers resultó de $ 7,493 arrojando un semanal de $ 7,678. En tanto, que el precio promedio general de Mercados al Día fue de $ 7,493 con un semanal de $ 7,679. El precio sugerido para arrendamiento fue de $ 7,690.", "Cotizaciones máximas: novillos livianos, $ 9 por 11 y 18 animales con 431 y 449 kg, respectivamante; novillos medianos, $ 8,36 por 14 con 479 kg; novillos muy pesados, $ 7,60 por 30 con 595 kg; overos negros, $ 8 por 8 con 529 kg; novillitos, $ 10,80 por 23 con 352 kg; vaquillonas, $ 10,10 por 10 con 357 kg; terneros, $ 11,36 por 14 con 320 kg; vacas, $ 6,58 por 17 con 475 kg y toros, $ 6,50 por 6 con 597 kilos.", "Entraron 2753 vacunos y había 8 de remanente. Detalle de venta: novillos 311; novillitos 347; vaquillonas 182; vacas 567; conservas 808; terneros 442; toros 87.", "Ventas de ayer en pesos por kilo vivo. Base 5 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA: (184) Cárdenas nt. 10, 423 kg a $ 8,50; 30, 394 a 8,70; Est. Unidas del Sud v. 16, 447 a 4; 13, 417 a 4,40; 6, 475 a 5; 14, 439 a 5,12; 19, 483 a 6; M. Bosco tr. 6, 597 a 6,50; v. 21, 371 a 3,80; 13, 398 a 4,06; 15, 393 a 5,80; 17, 480 a 6. Agroservicios Capdevielle SA: (36) El 5 de La Pelusa v. 6, 290 a 3,60; Elorriaga v. 9, 351 a 3,60; 6, 398 a 3,80; Luques v. 8, 320 a 3,80.", "Blanco Daniel y Cía. SA: (30) Lirolay n. 30, 595 a 7,60.", "Casa Usandizaga SA: (60) Est. El Jabalí v. 11, 352 a 3,60; 5, 308 a 4,40; Lecomte tr. 33, 468 a 6,30. Colombo y Colombo SA: (64) El Pinar v. 12, 385 a 3,60; 19, 382 a 4,10; 16, 410 a 4,70; 16, 465 a 5,40. Consignataria Melicurá SA: (191) Est. 8 de Mayo nt. 18, 363 a 9,16; t. 25, 330 a 9; Iglesias t. 15, 323 a 9,20; vq. 16, 383 a 7,84; 15, 357 a 8,56; Moranchel v. 22, 355 a 3,70; 18, 407 a 4,10; 31, 425 a 4,50; 22, 437 a 5,50; 7, 349 a 6. Crespo y Rodríguez SA: (75) Est. La Olivia vq. 16, 401 a 8; 19, 364 a 8,50; Saima t, 17, 337 a 8,50; 17, 306 a 9; vq, 6, 365 a 7,30.", "Da-Nes SRL: (223) Da-Nes n. 6, 643 a 7,30; 8, 529 a 8; 14, 479 a 8,36; nt. 5, 374 a 10,80; t. 14, 341 a 10,42; 23, 345 a 10,48; 12, 328 a 10,96; 6, 348 a 11,20; 17, 304 a 11,44; vq. 5, 398 a 9,50; 10, 357 a 10,10; Galliano v. 15, 433 a 6,50; 17, 475 a 6,58; Pago Viejo v. 6, 447 a 3,50; 7, 547 a 4,48; 11, 686 a 5,50; Tolosa n. 10, 559 a 7,04; 9, 511 a 7,30; t. 13, 309 a 10,20; Toro y Pampa t. 7, 336 a 10,32. Díaz Herrera José Manuel SA: (80) Almeida nt. 23, 383 a 9,20; v. 21, 347 a 9,70; La Postrera t. 11, 350 a 8; 20, 298 a 8,80.", "Elissondo Ignacio Hijos de SRL: (97) Sarasola v. 23, 453 a 4,80; 10, 485 a 5,80; Etcheverry n. 62, 602 a 6.", "Ferias Agroazul SA: (69) Moscardi Mariño v. 21, 354 a 3,80; 20, 420 a 4,20; 7, 607 a 5,10; 17, 570 a 5,50.", "Gahan y Cía. SA: (40) La Armonía n. 13, 442 a 8,40; nt. 20, 418 a 9; 7, 379 a 9,30. Genta Pedro y Cía. SA: (75) contado, Martos n. 15, 469 a 8,25; 19, 441 a 8,50; Tambote v. 11, 357 a 3,70; 11, 372 a 3,95; 7, 399 a 4,75; 12, 462 a 5,50.", "Harrington y Lafuente SA: (40) Laguna del Doce n. 20, 454 a 8,70; 11, 431 a 9; nt. 9, 430 a 9. Heguy Hnos. y Cía. SA: (37) Quilquihue v. 6, 382 a 3,60; 5, 442 a 4,50; 9, 473 a 5,30; 11, 332 a 6. Hourcade Albelo y Cía.: (100) La Inesperada tr. 5, 590 a 6,70; v. 6, 430 a 4,20; 7, 457 a 5,50; 7, 504 a 6; La Mandragora v. 7, 559 a 3,30; 5, 604 a 3,50; 9, 697 a 5; Quilquihue v. 11, 415 a 3,90; 15, 472 a 5; 9, 528 a 6.", "Iriarte Villanueva Enrique SA: (28) Buñez t. 11, 305 a 9,50; Vogel n. 7, 514 a 6; v. 7, 521 a 5,60.", "Lacoste J. M. y Cía SA: (33) Abraham v. 9, 380 a 3,50; D’Alesandro v. 11, 379 a 3,70; 5, 496 a 5,50. Lalor SA: (259) Casey y Lalor t. 6, 350 a 9; v. 8, 411 a 3,80; Echevarria v. 6, 303 a 3,46; Estancia v. 11, 353 a 4,20; 10, 466 a 6; 11, 446 a 6,07; Formosa nt. 36, 389 a 9; v. 8, 469 a 5,50; La Adela v. 6, 330 a 3,54; 7, 410 a 3,63; 6, 438 a 4,50; La Licha v. 34, 523 a 4; Laguna del Molle v. 5, 504 a 5,30; 11, 499 a 5,37; Laxalde v. 8, 464 a 3,60; 7, 479 a 4,10; Parodi t. 7, 304 a 8,10; 5, 300 a 8,52; v. 6, 395 a 3,70; 10, 494 a 4,57; San Vicente v. 7, 421 a 5,70; Stellino v. 6, 433 a 3,81.Lanusse-Santillán y Cía. SA: (77) contado, Avatar tr. 8, 530 a 6,10; v. 10, 316 a 3,60; 11, 413 a 3,82; El Muflón nt. 42, 405 a 7,50.", "Llorente-Durañona SA: (28) Gutiérrez tr. 9, 360 a 5,50; 6, 415 a 6,30.", "Madelan SA: (306) contado, Buffone t. 13, 302 a 10,60; Cardus v. 10, 391 a 3,70; 16, 448 a 5,60; 12, 475 a 6,20; 15, 538 a 6,30; Cereales Bahía Blanca nt. 22, 383 a 9,70; 23, 352 a 10,80; El Maicero v. 10, 634 a 5,10; Est. La Emilia v. 5, 540 a 3,60; Giusti v. 7, 539 a 3,50; 12, 637 a 5; Janyistabro v. 8, 389 a 4; 5, 470 a 5,10; De Urquiza nt. 6, 402 a 8,80; t. 10, 341 a 9; v. 10, 433 a 6; 6, 517 a 6,20; Meat Group t. 11, 334 a 10,50; 19, 303 a 10,84; 20, 300 a 11,50; Santa Elena de Inchauspe v. 20, 483 a 3,50; 7, 574 a 4,50. Martín G. Lalor SA: (150) Agrop. Don Rodolfo n. 7, 470 a 8,30; 14, 442 a 8,88; v. 12, 430 a 4,500 D´Andrea n. 11, 544 a 7; 17, 468 a 7,50; Barreto v. 7, 544 a 3,65; Ivry v. 35, 289 a 3,80; Mas v. 6, 538 a 3,70; Rocha v. 9, 460 a 3,56; 12, 638 a 5. Mendizábal A. J. y Cía. SA: (113) Ballester n. 7, 471 a 8,34; 18, 449 a 9; nt. 13, 423 a 8,94; Di Salvo n. 7, 609 a 7,30; 6, 520 a 8; v. 8, 458 a 4,02; 12, 501 a 4,70; Suc. Erramouspe v. 5, 314 a 3,82; 10, 352 a 4,16; 11, 425 a 4,22; 10, 485 a 6. Monasterio-Tattersall SA: (38) Calvuco v. 17, 439 a 5; 21, 465 a 5,80.", "Pryor SA: (35) Industrias Rurales v. 23, 368 a 3,30; 12, 419 a 3,40.", "Pujol Benito y Cía. SA: (169) Bianco t. 5, 310 a 10,96; 9, 348 a 11; El Orejano v. 16, 418 a 3,50; 18, 430 a 3,70; 10, 478 a 4,68; 5, 568 a 5,62; El Pinar v. 6, 533 a 5,48; 12, 399 a 5,50; 14, 460 a 5,68; Est. Fourcade v. 32, 420 a 3; Mazzoni t. 8, 316 a 10,42; 5, 342 a 11,56; Sassone t. 14, 320 a 11,86.", "Sáenz Valiente, Bullrich y Cía. SA: (87) Adm. Duhau nt. 16, 393 a 9,30; 28, 364 a 9,60; Comaleras v. 6, 440 a 4; 10, 402 a 5,50; Los Horcones nt. 9, 371 a 8; 6, 360 a 8,40; t. 7, 330 a 8,40. Santamarina e Hijos SA: (37) Agrop. La Pampasita t. 22, 315 a 8; v. 8, 411 a 6,60."], "url": "http://www.lanacion.com.ar/1367255-puja-por-lotes-engordados-a-corral", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Con una escasa oferta se cotizaron hasta $ 11,86 por un conjunto de 320 kilos de promedio", "titulo": "Puja por lotes engordados a corral", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Marcelo Gabriel Medero: asesor turístico; Paraguay 3534, piso 2°, \"A\". Solicitó su concurso preventivo. Cesación de pagos: 10 de enero de 2002. Juzgado N° 9; secretaría N° 17.", "Gastronómica Candilejas SRL: con sede en Hipólito Yrigoyen 1492. Fue decretada su quiebra a pedido de Carlos Alberto Quirolo. Verificación de créditos hasta el 13 de junio. Síndico: Ida Irene Nussenbaum; Lavalle 2024, piso 5°. Juzgado N° 20; secretaría N° 39.", "Duetel SA: establecida en avenida Santa Fe 2549. Se decretó su quiebra a pedido de La Caja ART SA. Verificación de créditos hasta el 14 de junio. Síndico: María Julia Luz Vega; avenida Corrientes 1963, piso 13°, \"H\". Juzgado N° 11; secretaría N° 22.", "Conimax SRL: establecida en Sarmiento 470, piso 4°, oficina \"407\". Se decretó su quiebra a pedido de Oscar Alberto Alberghini. Verificación de créditos hasta el 28 de junio. Síndico: Liliana Beatriz Basualdo; Lavalle 1537, piso 3°, \"H\". Juzgado N° 13; secretaría N° 26.", "Yapo SA: con sede en Paraná 439, piso 4°. Se decretó su quiebra a pedido de Ledesma SA. Verificación de créditos hasta el 29 de junio. Síndico: Gonzalo Daniel Cueva; Joaquín V. González 1429, planta baja. Juzgado N° 20; secretaría N° 39."], "url": "http://www.lanacion.com.ar/1367221-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Parece haber comenzado oficialmente la temporada de tonterías de campaña en la Argentina. Me refiero al período en que las decisiones críticas se vuelven abiertamente políticas y se hacen con la mirada puesta en mejorar las credenciales para las elecciones. ¿La decisión del gobierno de Cristina Kirchner de incrementar su control sobre muchas compañías privadas clave es simplemente una táctica de campaña o, más bien, parte de una marcha preocupante y continua hacia un sistema estatista?", "El anuncio de mayor control sobre directorios corporativos parece otro paso en el camino de la Presidenta hacia el alineamiento de intereses: la jugada le cae bien a un bloque importante de votantes que debe tener de su parte. Y, por otro lado, la medida no debe tomarse como una sorpresa, sino, más bien, como la consumación del plan de nacionalización de los fondos de pensión que comenzó en 2008.", "Lamentablemente, el aumento del estatismo se corresponde con una menor transparencia y más corrupción. El análisis de Transparencia Internacional de 2010 atestiguó a una caída de la Argentina al lugar 105 entre 178 naciones; en América latina, sólo Paraguay, Ecuador y Venezuela califican por debajo de la Argentina. Al mismo tiempo, el análisis de \"Hacer negocios\", del Banco Mundial, ubica a la Argentina 115a. entre 183 economías en el nivel global.", "Quizás en ningún lugar se refleje mejor la falta de transparencia -y el intervencionismo del gobierno kirchnerista- como en las acusaciones de manipulación de estadísticas nacionales. Existen contundentes evidencias de que el Gobierno ha falsificado continua y persistentemente las estadísticas de inflación y los índices de pobreza, para dar cifras groseramente disminuidas.", "En lugar de aceptar la evidencia fiscal de los errores de sus políticas, el Gobierno ha dibujado las cuentas. Economistas independientes señalan que la inflación fue en 2010 de entre 25 y 30 por ciento, mucho peor que el 11 por ciento que indican las estadísticas oficiales.", "Con la inflación en espiral ascendente, docenas de casos de arbitraje internacional pendientes, las cuestiones de la deuda con el Club de París sin resolver y lejos de una solución final, entre otras manchas, la capacidad de la Argentina de atraer inversión privada no necesitaba más impedimentos. Inversores en mercados emergentes han ubicado últimamente a la Argentina cerca de o en el fondo del ranking de los destinos de desembolsos posibles. Ahora, con los anuncios de la semana pasada, esa posición parece asegurada por un tiempo.", "Aquí estamos. La demonización del sector privado, del FMI y de los preceptos \"neoliberales\", los blancos fáciles y confiables de los dos gobiernos de los Kirchner, ha llevado ahora a una jugada mucho más directa no sólo en el sentido de confrontar con firmas privadas, sino realmente controlar sus decisiones e inversiones.", "Más allá de los enemigos mal elegidos en los últimos tiempos, lo que comenzó como un esfuerzo muy necesario para la recuperación del país plantó las semillas que se cosechan hoy: fuerte intervención del Gobierno en la economía y un marco polarizado entre gran parte del sector privado del país y la Casa Rosada.", "Las acciones que, en 2003 y 2004, buscaban apuntalar una nación en quiebra e incluyeron una gran dosis de malestar en la industria privada pusieron al país en un camino ininterrumpido hacia un sistema estatista que será extremadamente difícil de desandar, aunque Cristina Kirchner no obtenga un segundo período.", "Han sido casi dos años desde que The Wall Street Journal señaló a la Argentina como \"un modelo de cómo arruinar una economía\". Veamos cómo las últimas noticias desde Buenos Aires se desarrollan entre estos días y octubre. Pero quizá se requiera actualizar el análisis: \"Cómo arruinar una economía, pero ganar una reelección\".", "El autor es director del Instituto de las Américas, de EE.UU.", "Traducción de Gabriel Zadunaisky"], "url": "http://www.lanacion.com.ar/1367252-como-arruinar-una-economia", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Jeremy MartinPara LA NACION", "titulo": "Cómo arruinar una economía", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela Arias Corresponsal en Santa Cruz", "CAÑADON SECO.- El constante movimiento pendular de las cigüeñas petroleras que de a miles siembran la estepa patagónica se encuentra detenido desde hace 21 días sin extraer una gota de petróleo. El panorama desolador se repite en todo el norte santacruceño desde que se inició un paro por reclamos salariales que ayer entró en otra encrucijada: una asamblea de más de 5000 trabajadores condicionó el final del paro a la expulsión del actual secretario general del sindicato, Héctor Segovia.", "El sindicato del petróleo y gas privado de Santa Cruz cuenta con 10.500 afiliados, el 85% de ellos trabajan en la cuenca del Golfo y ayer demostraron que dejaron de responder al poderoso gremialista, cercano al kirchnerismo, que desde hace siete años conduce los destinos del gremio más rico de la provincia.", "Pese a la resistencia del ala dura del gremio, que insistía en continuar con el paro por tiempo indeterminado hasta que el Ministerio de Trabajo de la Nación apruebe un nuevo convenio colectivo para el sector, la conducción rebelde, encabezada por Rubén Retamoso, secretario adjunto del gremio, logró convencer a los enardecidos petroleros de suavizar la medida: levantar el paro apenas la cartera laboral acepte la asamblea de ayer como acción válida para expulsar al ahora cuestionado dirigente gremial.", "Un atraso de cuatro años en el convenio colectivo de trabajo, un alejamiento de la provincia y un fuerte cortocircuito con los 140 delegados y sus bases fueron algunas de las críticas a Segovia que con fuertes epítetos recordaron ayer a viva voz los miles de trabajadores apostados en un enorme descampado ubicado a la vera de la ruta 12, al canto de \"fuera, fuera, fuera «Chaco», fuera\", en referencia a Segovia. Aquí, en Cañadón Seco, a 12 kilómetros de Caleta Olivia, hace 68 años se encontró el primer pozo petrolero de la provincia, el 0-12, hoy cerrado con un monolito que recuerda la epopeya.", "Del otrora bullicioso campamento petrolero, en la actualidad queda un pequeño pueblito de poco más de 600 pobladores que mantiene la mística intacta: quizá por eso ayer aquí se realizó una asamblea calificada de \"histórica\" por muchos de los participantes, que no recordaban otra igual.", "La asamblea extraordinaria empezó pasado el mediodía en un predio al aire libre, único escenario posible para reunir a la multitud, que en pequeños fogones acortaban la espera en algunas casillas e improvisadas carpas.", "En una suave hondonada de la estepa que simulaba un anfiteatro natural, pegados hombro con hombro, los petroleros iniciaron la asamblea cantando el Himno Nacional. Luego, sin perder más tiempo, Retamoso, secretario adjunto, tomó la voz y planteó la razón de la asamblea, que pretendía poner punto final a un paro, que para el gobierno provincial es una medida que ya no tiene razón de ser.", "El lunes pasado la viceministra de Trabajo nacional, Noemí Rial, había firmado una resolución otorgando un 10% de aumento salarial no remunerativo como compensación del atraso en la firma del convenio colectivo de trabajo. También se estableció que el convenio se firmaría en junio y se otorgaría un bonus de $ 25.000 por empleado en cinco cuotas bimestrales. Levantar la medida de acción directa era la condición necesaria. Pese al acuerdo de todas las partes, las asambleas se negaron a aceptar una medida \"acordada en Buenos Aires\".", "La partida de Segovia ahora parece  la única alternativa para destrabar este conflicto. Desde el sector de Segovia cuestionaban ayer la legalidad de una asamblea convocada sin el tiempo suficiente de anticipación.", "\"Siempre y cuando Segovia deje de cumplir su función como secretario general vamos a deponer la medida de fuerza\", aseguraba Retamoso, minutos después de una asamblea que se extendió poco más de una hora.", "\"Ahora queda a criterio del Gobierno o de la Federación, acá hasta que no aparezca un papel que nos asegure que Segovia se apartó de la conducción no podemos ponerle fecha a la finalización del paro\", afirmó Retamoso a LA NACION. Por su parte, varios delegados admitieron que esta salida es la única que garantiza que no se intervenga el gremio y que se continúe con las negociaciones del convenio colectivo de trabajo.", "Minutos después de la asamblea, Marcelo Salguero, secretario gremial y fiel a la conducción de Segovia -ningún miembro del oficialismo asistió a la asamblea- afirmó en una radio que la acción gremial dejó a la vista el espíritu destituyente de la medida de fuerza. \"Ahora sale a la luz que lo que ellos querían era que se vaya Segovia\", argumentó.", "Lo que nadie parecía tener claro aquí es cómo seguirán los pasos para que la votación de expulsión llegue a algún puerto. Hasta anoche no había trascendido si la cartera laboral recibiría las actas labradas ante escribano al ingresar a la asamblea o si la federación que agrupa a los sindicatos petroleros iba a intervenir a favor de Segovia.", "Según trascendió, los delegados y sus referentes habían recibido un guiño de parte del gobierno nacional para aprobar la expulsión de Segovia si ésa era la condición para terminar el paro.", "En tanto, Segovia ayer a la tarde apenas logró reunir a 300 trabajadores en la ciudad de Pico Truncado. El gobernador Daniel Peralta anoche realizó otro pedido a los petroleros para que levanten el paro, \"porque les están haciendo daño a la provincia y al país y no va a tener reparación en el corto y mediano plazo\".", "Y también realizó un llamado para que no haya \"ningún hecho violento\" que altere la paz social en la provincia. Lo dijo cuando aquí aún están frescos los ecos de la violenta paliza que trabajadores de la Uocra le propinaron a una manifestación de estatales y docentes el 28 de noviembre."], "url": "http://www.lanacion.com.ar/1367289-se-endurece-el-conflicto-sindical-de-los-petroleros-en-santa-cruz", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El sector rebelde del gremio condicionó el final del paro a la expulsión del secretario Segovia", "titulo": "Se endurece el conflicto sindical de los petroleros en Santa Cruz", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El tipo de cambio multilateral del sector industrial argentino  se mantendría sobrevaluado un 21%, básicamente gracias a que las exportaciones de ese sector tienen por destino principal Brasil, un país que en los últimos años ha revaluado sostenidamente su moneda.", "Así lo destacó ayer un informe sobre competitividad de las industrias locales elaborado por la consultora abeceb.com, en el que precisamente se destaca que actualmente el modelo tiene una \"alta dependencia de la coyuntura brasileña\".", "El tipo de cambio real del sector industrial mejora por la apreciación del 45% respecto de los niveles de 2002 que mantiene el peso frente a la divisa del principal socio comercial argentino.", "\"La divisa brasileña le da un colchón a la Argentina para no devaluar nominalmente su moneda y aun así conservar cierta competitividad frente al avance de precios en el mercado local.\"", "El informe recuerda que en 2010 la tasa de devaluación de la moneda local contra el dólar se ubicó en torno al 5%, cifra que resultó inferior a la suba de precios domésticos, lo que determinó una revaluación de la moneda en términos reales.", "Paralelamente, entre 2009 y 2010 \"el real se apreció contra el dólar un 14 por ciento\", apunta  abeceb.com, que recuerda que de ese factor deviene que el tipo de cambio local se mantenga relativamente competitivo aunque perdiendo sostenidamente parte de esa característica que nació con la hiperdevaluación de 2001/02.", "El reporte agrega que el tipo de cambio peso-dólar cerró en 2010 en $ 1,3 y recuerda que las estimaciones para fines de 2011 (con un dólar nominal en 4,20) lo dejarían en torno a $ 1,13."], "url": "http://www.lanacion.com.ar/1367220-el-real-alto-salvavidas-para-el-dolar-industrial", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Alertan por la creciente dependencia", "titulo": "El real alto, salvavidas para el dólar industrial", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PSA Peugeot-Citröen y la importadora de Alfa Romeo, Centro Milano, firmaron los convenios con el Gobierno para revertir el déficit de sus balanzas comerciales y equilibrar exportaciones e importaciones.", "Peugeot se comprometió a  concretar exportaciones desde la Argentina por más de US$ 600 millones en un plazo de dos años. Por su parte, el representante de Alfa Romeo anunció que compensará la importación de vehículos con la venta al exterior de biocombustibles, por un valor de US$ 11 millones.", "Los acuerdos con Peugeot y Alfa Romeo se suman a los que ya firmaron Volkswagen, Mercedes-Benz y Porsche. \"Los planes ya aprobados a cinco empresas automotrices aportarán en menos de dos años aproximadamente US$ 2200 millones a la balanza del sector, y de esta manera el déficit comercial se reducirá aproximadamente un 35 por ciento\", indicó la ministra de Industria, Débora Giorgi, que junto con su par de Economía, Amado Boudou, y el secretario de Comercio Interior, Guillermo Moreno, fueron los funcionarios que llevaron adelante las negociaciones con las automotrices.", "En el caso puntual de Peugeot-Citröen, la automotriz francesa se comprometió a revertir el déficit de US$ 315 millones que tuvo en 2010 y pasar a tener, en 2012, un superávit de US$ 86 millones.", "Para alcanzar esta meta, la compañía aumentará sus exportaciones en más de US$ 600 millones a partir de la producción del modelo 408, recientemente lanzado en el mercado argentino. Además, Peugeot adelantó que tiene en carpeta un nuevo proyecto que podría anunciarse antes de fin de este año.", "Por su parte, los representantes de Alfa Romeo (encabezados por su presidenta, Carolina Belcastro) presentaron una proyección superavitaria en su balanza comercial a partir de una nueva inversión de US$ 2,5 millones que concretarán el mes próximo, para instalar una  planta de fabricación de biodiesel en el parque industrial de Pilar. El objetivo de Centro Milano es exportar biocombustible en 2012 por un valor de US$ 11,5 millones.", "De esta forma, la firma importadora se convertirá en exportadora de biocombustibles y equilibrará su balanza respecto de los autos que importa para vender en la Argentina.", "En caso de que la empresa de biocombustibles no logre el rendimiento exportador proyectado, la concesionaria de Alfa Romeo se comprometió a compensar sus importaciones con un aporte irrevocable de capital.", "El convenio de la marca italiana es parecido al que alcanzó el Grupo Pulenta, importador de Porsche, que acordó hace unas semanas exportar vinos de sus bodegas a cambio de la autorización para traer vehículos alemanes."], "url": "http://www.lanacion.com.ar/1367219-peugeot-y-alfa-romeo-con-luz-verde-para-importar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Se comprometieron a compensar sus compras con exportaciones", "titulo": "Peugeot y Alfa Romeo, con luz verde para importar", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José Crettaz LA NACION", "Podría no haber dicho nada, pero lo dijo. El secretario de Comunicaciones, Lisandro Salas, anunció hace más de un año que la administración Kirchner licitará bandas de espectro radioeléctrico para la telefonía celular 3G y su sucesora, la 4G o LTE. Desde entonces, las empresas que actualmente prestan el servicio de comunicaciones móviles y otras compañías que ya cuentan con licencia para dar ese servicio pero no cuentan con espectro esperan con ansiedad que finalmente se realice esa licitación, que sería la primera desde 1999. La indefinición, entre otras cosas, frena inversiones de las empresas en un segmento hipercompetitivo.", "Salas no fue preciso cuando hizo el anuncio y dejó que el \"radio pasillo\" sectorial creciera y llenara los silencios con especulaciones para todos los gustos. La última de esas versiones está entre las más curiosas: indica que no habrá licitación y que el espectro se repartiría entre los jugadores existentes, con el agregado de Nextel, que actúa como operadora móvil pero no tiene espectro para 3G. También demostraron interés por esas frecuencias otras compañías, como Cablevisión y Telecentro, que ya dan servicios fijos de banda ancha, televisión y telefonía.", "En la Argentina, existe disponibilidad de 127,5 mhz de espectro: 30 mhz de la banda de 1900, 7,5 mhz de la de 850 y otros 90 mhz de la banda de 1700 a 2100. Unos 37,5 mhz son los que devolvió Telefónica en 2005 tras la fusión de Unifon y Movicom que dio lugar Movistar (las operadoras móviles tienen un límite de 50 mhz para operar y Telefónica superaba esa cantidad). La banda de 1700 a 2100 sería la utilizada para el desarrollo de 4G. Según informó el diario Página/12, el Gobierno prevé un ingreso de US$ 2000 millones por los 127,5 mhz.", "Ante el dinamismo de las comunicaciones móviles, cuya demanda presiona sobre el espectro, otros países también están en procesos como éste. En Colombia se licitarán 30 mhz en los próximos meses y ya hay seis empresas interesadas; el gobierno prevé allí recaudar cerca de US$ 100 millones. En España, unas 30 empresas participarían de la licitación de 300 mhz para la movilidad LTE que organiza el gobierno para agosto y por la cual embolsaría 2000 millones de euros.", "Entre los operadores más ansiosos en el país está Nextel, que ya controla el 90% del trunking (servicio de radio) y quiere expandirse a servicios de valor agregado que requieren tecnología 3G. Movistar no puede participar porque está en 50 mhz, y Personal está cerca de ese límite. Lo que nadie se explica es qué espera el Gobierno para licitar esas bandas. Y las empresas, prefieren hablar entre susurros para no molestar al licitador."], "url": "http://www.lanacion.com.ar/1367218-ansiedad-en-las-telefonicas-por-el-espectro-sin-licitar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El Gobierno prometió el reparto hace más de un año; la indefinición frena inversiones", "titulo": "Ansiedad en las telefónicas por el espectro sin licitar", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Cristina Fernández mencionó varias veces a \"Julián\", a secas. Así llamó en su discurso al ministro de Agricultura, clave en desactivar el conflicto con el agro y hoy uno de los hombres que suenan como candidato multipropósito en las elecciones de octubre.", "Julián Domínguez tuvo ayer su día de gracia: fue orador durante el acto del Luna Park; hubo mucha presencia en las tribunas de la cuarta sección electoral, donde tiene influencia, y hasta su hija Florencia interpretó el Himno Nacional al inicio del encuentro. La joven, que es cantante folklórica, saludó después a la Presidenta.", "Hace semanas circula que el ministro podría completar una fórmula con Daniel Scioli, también presente en el acto. En rigor, casi se logró esa foto si no fuera porque el senador José Pampuro se sentó entre ambos. Más allá de las especulaciones, Domínguez pidió que nadie exhibiera pancartas con su candidatura para no generar malestar.", "\"Trabajo en la provincia de Buenos Aires y provengo de la política. Pero la Presidenta y Dios dirán qué lugar voy a ocupar\", dijo Domínguez a La Nacion, ante la consulta sobre su futuro político."], "url": "http://www.lanacion.com.ar/1367295-la-noche-sonada-para-el-ministro-dominguez", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La noche soñada para el ministro Domínguez", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Gobierno ha abierto en estos días dos debates cruciales. Detrás del decreto que amplía la participación de la Anses en los directorios de las empresas se esconde una controversia que va mucho más allá de la sana administración previsional. Un sector del oficialismo está cuestionando con una claridad y audacia hasta ahora desconocidas el rol de la iniciativa privada en la organización de la economía.", "Por otra parte, el miércoles de la semana pasada el Senado debatió con una dureza también poco frecuente el régimen de subsidios a las obras sociales. Desde la discusión de la reforma sindical de Raúl Alfonsín, en 1984, no se oían en un recinto del Congreso semejantes cuestionamientos a la dirigencia gremial. En ambas discusiones quedan al descubierto las llamativas contradicciones del kirchnerismo. Es difícil decir a qué se deben: si a que en su seno conviven visiones cada vez más divergentes de la vida pública, que lo colocan en una especie de match point; o a que ante problemas fundamentales del país no sabe adónde va.", "La Anses demandó ayer ante la Justicia a Siderar, del grupo Techint, acusándola de haber desconocido el decreto de necesidad y urgencia que amplía la participación del Estado en el directorio de 42 empresas privadas. El titular de esa agencia, Diego Bossio, defendió la medida con el argumento que expuso Cristina Kirchner anteayer: \"No podemos renunciar a los derechos políticos a que nos habilitan las acciones que controlamos. Pero no hay un conflicto de intereses. Queremos que a las empresas les vaya bien\".", "No todas las explicaciones oficiales son tan asépticas ni amigables. El domingo pasado, Axel Kicilloff, candidato de la Anses para Siderar, expuso en el programa  6, 7, 8,  de Canal 7, una estrategia más ambiciosa. Después de la perspicaz aclaración de que \"si no se le reconoce al Estado su tenencia en las empresas se vulnera el principio de propiedad\" y de anticipar que el aumento de delegados de la Anses no será \"disruptivo\", el economista se preguntó: \"¿Qué esperaría uno de una empresa argentina que se ha expandido tan fuertemente? Que en un momento en que la Argentina está viviendo un proceso de industrialización, una empresa que se dedica a la producción de insumos básicos preste atención a lo que está ocurriendo en la Argentina. No a su expansión mundial, a comprar una planta por allá o por acá con los dividendos que genera. Que tenga precios diferenciales para la industria argentina\".", "Para Kicilloff, la participación de directores en las empresas puede expresar, entonces, un conflicto de intereses. Siderar, por ejemplo, debería alinearse con las prioridades siderúrgicas del Gobierno. Kicilloff lo justifica así: \"El Estado es el más calificado para participar enteramente [en las compañías], porque tiene políticas propias, que engloban no sólo los intereses de los capitales individuales, sino de la sociedad en su conjunto\".", "Está claro: la función de los directores estatales debe ser supeditar a la iniciativa privada \"a una planificación, a una dirección, en términos de la capacidad de producir, distribuir y consumir\". Uno de los medios es la limitación a las decisiones de inversión del accionista privado.", "El planteo abre incógnitas jurídicas. ¿Qué intereses debe custodiar el director de una sociedad privada? ¿El de la empresa en la que actúa, el del accionista al que representa o el de la comunidad en su conjunto? Según sea la respuesta habrá que esperar, o no, una reforma de la ley de sociedades.", "Sobre la premisa de Kicilloff, que el Estado \"no es un agente bobo que destruye todo lo que toca\", no caben dudas. Sería bueno que él lo demostrara en Aerolíneas Argentinas, donde se desempeña como gerente financiero. Desde hace tres años esa compañía no presenta balances en la Dirección de Personas Jurídicas, aunque remitió un informe contable al Congreso. Su presidente, Mariano Recalde, había prometido que en 2011 el déficit sería de $ 800 millones; pero en lo que va del año el Tesoro le giró $ 605 millones. Por otra parte, al no haberse estatizado, Aerolíneas tiene los beneficios de una compañía pública, pero la libertad operativa, sobre las contrataciones, de una empresa privada. ¿Qué sucedería si le enviaran un director tan inquisitivo como promete ser Kicilloff en la empresa de los Rocca?", "Más allá de esa experiencia, este inteligente economista desafía con sus planteos al propio oficialismo. En principio, obliga a Débora Giorgi a moderar su retórica a favor de la existencia de multinacionales argentinas. Aunque la ministra podría defenderse con un argumento sólido: si se siguen los consejos de Kicilloff acaso una multinacional de Brasil termine comprando la siderúrgica local. La transnacionalización de las compañías es un objetivo principal de Dilma Roussef, a quien cuesta encuadrar como neoliberal.", "El destino de los dividendos es otro problema para el cual el kirchnerismo tiene varias recetas. Cuando se trata de retribuir a la Anses, exige una distribución generosa. Es lógico: los fondos previsionales financian el cuantioso gasto público. Para los bancos extranjeros, la vara es otra: a Carlos Sánchez, el superintendente de bancos, lo exoneraron por permitir una distribución de beneficios. También es lógico: esas entidades iban a comprar dólares, afectando la política cambiaria de Guillermo Moreno. Sin embargo, YPF también compra dólares cuando distribuye esos cuantiosos réditos que Repsol remite a España, y con los cuales la familia Eskenazi salda su deuda con la banca. Pero en esta ocasión los funcionarios no se inquietan. A partir de estas variaciones, ¿dictará la Presidenta alguna norma para que la liquidación de dividendos dependa de su autorización?", "El Gobierno detesta los criterios universales. Para el desembarco de nuevos directores de la Anses en las empresas agita la bandera de la defensa del dinero de los trabajadores. Sin embargo, cuando se descubre, como lo hizo la Auditoría General de la Nación (AGN), operaciones fraudulentas con las contribuciones de los afiliados a las obras sociales -es decir, dinero de los trabajadores-, se niega a llevar ese delito a la Justicia. Fue la posición del Gobierno en el Senado el miércoles de la semana pasada, cuando la oposición exigió que se denuncie a los funcionarios y gremialistas por irregularidades escandalosas. Los radicales Gerardo Morales y José Cano, y el peronista disidente Juan Carlos Romero, consignaron que hay más de 35.000 expedientes de subsidios sin rendir cuentas; que la Administración de Programas Especiales pagó vacunas por $ 24 cuando al PAMI le costaban $ 12; que entre los troqueles de los medicamentos consumidos se sustituyeron por fotocopias; que hubo compraventa de troqueles; que con los mismos expedientes se cobraba varias veces el mismo subsidio, y que cuando Graciela Ocaña denunció estos desmanejos, la echaron.", "El santacruceño Nicolás Fernández se atrincheró en motivos procesales para que los sindicalistas no agregaran a sus muchas causas penales una iniciada por el Senado. Fernández salvó la maltrecha alianza entre la Casa Rosada y la CGT. Sin embargo, el salteño Romero denunció como una traición al peronismo la corrupción histórica del aparato sindical.", "Tal vez las pretensiones de Kicilloff y la incomodidad de Fernández sean episódicas. Pero, aun así, tienen una densidad atractiva: replegada la oposición sobre su propia tragicomedia, comienza a quedar claro que la principal contradicción de la Argentina es la que hoy atraviesa al propio kirchnerismo."], "url": "http://www.lanacion.com.ar/1367297-la-coherencia-kirchnerista-mas-en-duda-que-nunca", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La coherencia kirchnerista, más en duda que nunca", "fecha": "\r\n                \r\n              Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Antes de irse a pasar las Pascuas con su familia en El Calafate, la presidenta Cristina Kirchner recibió en la Casa Rosada al embajador argentino ante las Naciones Unidas, Jorge Argüello, y al rector de la Universidad San Martín, Carlos Ruta, para conocer de primera mano los detalles de una beca internacional para estudiantes que lleva el nombre de su esposo, Néstor Kirchner.", "La beca está copatrocinada por la New School University (NSU) de Nueva York y la Universidad Nacional de San Martín, con el fin de fomentar los estudios de futuros \"líderes progresistas\" de América latina, según explicaron los impulsores del proyecto.", "Horas más tarde se hizo la presentación formal del beneficio en la Casa \"Patria Grande\", el edificio en el que iba a funcionar la Unasur cuando Kirchner fue designado secretario general de ese organismo y que ahora se convirtió en un organismo descentralizado de la Secretaría General de la Presidencia para fomentar \"la integración latinoamericana en el orden cultural y político\".", "La NSU fue desde 2003 una de las instituciones favoritas del matrimonio Kirchner. Tanto el ex presidente como su esposa y sucesora dieron discursos y conferencias allí año tras año en sus viajes a Nueva York para participar en las asambleas de las Naciones Unidos. Allí irán a estudiar los ganadores de la beca Néstor Kirchner."], "url": "http://www.lanacion.com.ar/1367298-una-beca-en-nombre-de-kirchner", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Una beca en nombre de Kirchner", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Aníbal Fernández, actual jefe de Gabinete y su ex colega, Alberto Fernández, protagonizaron hoy un duro cruce de declaraciones.", "Luego de que Aníbal dijera que \"Alberto se cagó en la amistad con Néstor Kirchner\", Alberto respondió acusándolo de \"energúmeno verbal\".", "\"El día que te vas, los caballeros cierran el pico\", sostuvo Aníbal en referencia al ex jefe de Gabinete de quien opinó que se convirtió \"en un crítico tipo Macaya Márquez de la política\", en diálogo con radio La Red.", "El funcionario nacional cuestionó a Fernández porque días atrás objetó la candidatura del ministro de Economía, Amado Boudou, como jefe de Gobierno porteño.", "Dura respuesta. La respuesta de Alberto no se hizo esperar. En diálogo con Ernesto Tenembaum, por radio Mitre, dijo que \"Aníbal se ha convertido en un energúmeno verbal\".", "\"Cuando dejé el gobierno seguí hablando con Néstor\", dijo el ex jefe de Gabinete en referencia a las acusaciones de quien hoy ocupa su cargo. \"Pobre Aníbal, de estas cosas no conoce porque nunca estuvo efectivamente sentada en la mesa de Néstor, efectivamente nunca compartió su intimidad\", añadió.\"Aníbal necesita un psicólogo que lo ayude a resolver su complejo de inferioridad\".", "En una conversación cargada de críticas al actual funcionario kirchnerista, Alberto aclaró que su renuncia fue \"por lealtad\" debido a las \"diferencias con Cristina y Néstor\". Además, aseguró que nunca se va a \"parar en la vereda del frente\".", "\"Yo prefiero entrar por la puerta grande e irme por la misma puerta, y no irme por el fondo o escondido en un baúl\", fustigó Alberto Fernández.", "Y concluyó: \"¿Alguna vez alguien me vio hablando mal de Néstor y Cristina? No, sólo me vieron marcando diferencias políticas. Nunca me van a ver acompañando a la oposición\"."], "url": "http://www.lanacion.com.ar/1367405-alberto-fernandez-anibal-necesita-un-psicologo-que-lo-ayude-a-resolver-su-complejo-de-inferioridad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El ex jefe de Gabinete respondió a quien hoy ocupa su cargo, que lo había acusado de traicionar su amistad con Néstor", "titulo": "Alberto Fernández: \"Aníbal necesita un psicólogo que lo ayude a resolver su complejo de inferioridad\"", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tras un intenso operativo lanzado por el gobierno nacional, encontraron esta noche a Víctor Omar Martínez, el testigo que se encontraba desaparecido hacia tres días y que había declarado en el juicio que investiga la muerte del obispo Ponce de León ocurrida durante la dictadura.", "Así lo confirmó la ministra de Seguridad, Nilda Garré, a través de su cuenta oficial de Twitter .  La funcionaria, además, indicó que un médico legista evaluará el estado del testigo.", "Martínez, de 52 años, había sido denunciado como desaparecido por sus familiares el lunes pasado.", "Ayer, Garré había ordenado la creación de una división especial integrada por personal de la Superintendencia de Interior y Delitos Federales Complejos para investigar la desaparición del testigo.", "\"Por expresa orden de la Presidenta, están trabajando para localizarlo todas las fuerzas de seguridad. No se han agotado todas las instancias, pero consideramos que es necesario que toda la población esté alerta y colabore\", aseguró ayer el ministro de Justicia, Julio Alak, durante una conferencia de prensa en la que se repartió la foto de Martínez.", "La causa.  Martínez tenia 19 años cuando  asistía al entonces obispo de San Nicolás Carlos Horacio Ponce de León, un religioso que murió en un supuesto accidente de tránsito ocurrido en Baradero, en el norte de la provincia de Buenos Aires, el 11 de julio de 1977.", "Martínez sobrevivió a aquel hecho  y declaró como \"testigo clave\" en la causa que tramita el juez federal de San Nicolás Carlos Villafuerte Ruzo para esclarecer si el obispo pudo haber sido víctima de atentado y, por lo tanto, de un crimen de lesa humanidad.", "En esa causa donde se analiza la muerte de Ponce de León el principal imputado es el ex teniente coronel Manuel Fernando Saint Amant, procesado en varias causas de desaparición forzada de personas, según consignó DyN.", "No obstante, la instrucción del expediente se encuentra demorada porque hubo varias recusaciones contra el juez Villafuerte Ruzo que fueron rechazadas por el magistrado y desde hace un año están siendo analizadas por la Cámara Federal de Rosario.", "De hecho, Martínez había tenido una relación \"tirante\" con el juez -según las palabras del ministro de Justicia nacional, Julio Alak,- e incluso el juez Villafuerte Ruzo le inició una causa por falso testimonio."], "url": "http://www.lanacion.com.ar/1367380-encontraron-al-testigo-que-habia-desaparecido-hace-tres-dias", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Lo confirmó la ministra Garré; se trata de Víctor Martínez, que declaró en una causa por la muerte de un obispo durante la dictadura", "titulo": "Encontraron al testigo que había desaparecido hace tres días", "fecha": "Jueves 21 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jesica Bossi LA NACION", "Todo estaba meticulosamente preparado: carteles que cruzaban de punta a punta con la leyenda \"El campo junto a Cristina\", la marcha peronista en versión chacarera y una interpretación de malambo con boleadoras luminosas que reproducían los colores de la bandera. Pero el instante cúlmine fue cuando apareció de sorpresa en el escenario el folklorista Oscar \"Chaqueño\" Palavecino y le arrancó lágrimas a la Presidenta después de dedicarle el tema musical \"Distinta\".", "Con una postal atípica, Cristina Kirchner encabezó ayer el acto de lanzamiento de la Corriente Agraria Nacional y Popular (Canpo) , una agrupación que comenzó a diseñar su marido antes de su repentina muerte. En su discurso, hubo fuertes guiños a los pequeños y medianos productores, llamó a la \"unidad nacional\" y dio por superado el conflicto con el agro, al que calificó como \"uno de los momentos políticos más difíciles durante la vida democrática del país\".", "En un año electoral, el Gobierno trabaja en fortalecer la relación con el interior rural , distanciado a partir de la batalla por las retenciones móviles que establecía la resolución 125, en 2008. Esa contienda contribuyó a la derrota en los comicios del año siguiente en la poderosa provincia de Buenos Aires.", "La Casa Rosada sigue con su táctica de hacer mella en la Comisión de Enlace de las entidades ruralistas, seducir a los productores medianos y convocar a amplios sectores con el impulso de la ley de tierras que fija límites a la venta a extranjeros.", "Además, según pudo saber La Nacion, trabaja en una línea de créditos de 400 millones de pesos para que las cooperativas se integren a la cadena de valor.", "Acompañada por el gabinete nacional casi en pleno, un puñado de gobernadores, funcionarios y legisladores, la Presidenta volvió a jugar al misterio con una eventual reelección. Apenas comenzó su interlocución, reformuló una frase con la que había cerrado su  speech  el ministro de Agricultura, Julián Domínguez. \"No creo que haya hombres y mujeres imprescindibles. Creo que los hay inolvidables\", retrucó. Tampoco se hizo eco de las decenas de cánticos de los militantes pidiendo por su candidatura en octubre.", "En el Gobierno, consideran que esa actitud apunta a generar suspenso y administrar los tiempos. \"Si en la oposición ya se bajaron tres candidatos en dos semanas, ¿para qué ella se va a lanzar'\", argumentó a La Nacion un legislador de peso.", "Durante la media hora que se extendió, la jefa del Estado repasó los números del agro, reclamó que el Congreso apruebe el proyecto del estatuto del peón rural y aseguró que buscará dar un mayor papel a las cooperativas. \"Queremos un campo para muchos\", enfatizó.", "La Presidenta recibió de manos del coordinador de la agrupación, Guillermo Martini, un libro de tapas azules con más de 300 páginas con propuestas. Ella, sin decir nada, lo alzó y levantó bien en alto ante las más de 10.000 personas que colmaron las tribunas.", "Canpo comenzó a gestarse hace dos años y está integrada por técnicos, militantes, y productores que se identifican con el modelo kirchnerista.", "Ayer, hubo mucha presencia del interior bonaerense -sobre todo de la cuarta sección, donde es fuerte el ministro Domínguez- y también de las provincias de Santa Fe, Córdoba, La Pampa, Corrientes, Formosa y San Juan. También asistieron militantes de organizaciones como Kolina, Movimiento Evita, Peronismo Militante y la JPK.", "Si bien no estaba presente la entidad, en el Gobierno aseguran que cuadros de la Federación Agraria -parte integrante de la Comisión de Enlace- tienen buena sintonía y colaboran con la flamante agrupación oficialista.", "Como suele hacer con frecuencia, la Presidenta mencionó, al final, a \"él\". Atentos, los organizadores iluminaron un cartel con la foto del ex presidente. \"Me decía: «Mirá Cristina, aun en los momentos más difíciles, vas a ver que va a llegar un momento en el que el peso de la realidad va a tener tal magnitud que va a ser imposible ocultarla. Podrán publicarte 400 tapas, 800 noticieros, pero la realidad finalmente pesa y cae»\", relató. La platea estalló en aplausos y entonó el clásico de los actos oficialistas \"Néstor no se murió\"."], "url": "http://www.lanacion.com.ar/1367294-la-presidenta-busca-el-voto-del-campo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Encabezó ayer el lanzamiento de una agrupación ruralista del kirchnerismo; intentó dar por superado el fuerte conflicto de 2008", "titulo": "La Presidenta busca el voto del campo", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Casi ocho años después de haber asumido el gobierno, el kirchnerismo se propone sumar la adhesión política del campo, de cara a las elecciones presidenciales de octubre próximo. Lo hace tres años después de haber sufrido su primera gran derrota, en julio de 2008, con el fracaso de la resolución que pretendía imponer las retenciones móviles a las exportaciones de granos, pero que, fundamentalmente, tenía como objetivo capturar para el Estado la mayor porción posible de la renta de la soja.", "En el medio de esa batalla, el kirchnerismo se dio cuenta de que nunca le había dado importancia política al agro, pese a que de allí proviene el 50% de las divisas por exportaciones. La pasividad promedio del productor rural parecía darle la razón. Un mes antes de traspasarle el gobierno a su esposa, Néstor Kirchner había aumentado las retenciones a la soja del 27,5 al 35%, sin que hubiera manifestaciones ni cortes de ruta. Todo cambió cinco meses después.", "Terminado el conflicto por la 125, no hubo gestos de reconciliación en los bandos enfrentados. Mientras a la Comisión de Enlace le costaba mantener el protagonismo político alcanzado en 2008, la Presidenta respondía con la creación del Ministerio de Agricultura. Su objetivo inmediato era frenar otra protesta. Para ello necesitaba un funcionario con capacidad política, asistido por un equipo técnico sólido. Así, designó al frente de esa cartera a Julián Domínguez, un típico dirigente peronista del interior bonaerense, propenso al diálogo con los opositores, pero de cumplimiento fiel a la conducción del movimiento justicialista.", "Para esa estrategia de acercamiento al campo, Domínguez siguió dos caminos: asistir con fondos públicos a productores en emergencia y debilitar a la Comisión de Enlace. Esto último lo consiguió al otorgar un trato diferencial a la Federación Agraria Argentina (FAA) y un diálogo fluido con Coninagro. \"Soy filosóficamente federado y socialmente cooperativista\", volvió a decir ayer el ministro en el Luna Park. La tradición liberal de la Sociedad Rural Argentina (SRA) y de Confederaciones Rurales Argentinas (CRA) quedó excluida de esa definición.", "Ahora, el ministro se apoya en la Corriente Agraria Nacional y Popular (Canpo), integrada por funcionarios del Ministerio de Agricultura y técnicos del sector. No está en la Canpo la clase media rural de la pampa húmeda, ese conglomerado de jóvenes agricultores y ganaderos que andan por los lotes de soja con GPS, Blackberry y camionetas 4x4. Sin ellos, que filosóficamente se sienten en las antípodas del kirchnerismo pese a que económicamente no les ha ido mal, la cosecha de cien millones de toneladas de granos de la que ayer se congratuló la Presidenta no hubiera sido posible. Ese voto aún es esquivo."], "url": "http://www.lanacion.com.ar/1367296-la-ausencia-de-la-clase-media-rural", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Cristian MiraLA NACION", "titulo": "La ausencia de la clase media rural", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime Rosemberg LA NACION", "Partió a pasar las Pascuas a Laprida, el pago chico bonaerense al que siempre le gusta volver para visitar a sus padres y respirar el aire de su infancia. Pero antes de irse, Gabriela Michetti dejó ayer en claro a sus colaboradores que no está en sus planes compartir fórmula con Horacio Rodríguez Larreta, su competidor por la sucesión de Mauricio Macri en la jefatura de gobierno porteño.", "\"La fórmula con él está descartada. Es imposible\", le dijo la diputada a dos de sus colaboradores de confianza antes de irse de la ciudad de Buenos Aires. También se cruzó anoche, brevemente, con el propio Macri: le repitió que, para ella, es él el mejor candidato a la jefatura de gobierno.", "Dos ausencias de Michetti en la última semana dieron lugar a todo tipo de especulaciones en Pro. La diputada faltó a la presentación que hizo su jefe político de la propuesta programática al resto de la oposición, y volvió a faltar el lunes último, cuando la mesa nacional del partido la invitó a debatir el futuro con el propio Macri sentado a la misma mesa. \"No podía ir allí. O consentía o se enojaba, prefirió el silencio\", explicó un colaborador. La diputada sabía que la postura mayoritaria en esa reunión sería la contraria a la suya. Con la excepción de Marcos Peña, un antiguo aliado, y el empresario Daniel Angelici, los dirigentes de Pro le pidieron a Macri que acelere su proyecto presidencial. \"No te preocupes, ni vengas\", le dijo Macri por teléfono según contaron cerca del jefe de gobierno porteño.", "Desde su entorno negaron que Michetti está disgustada con su jefe por prolongar la incertidumbre sobre sus pasos futuros. \"Están en el mejor momento de la relación\", dijo a La Nacion uno de los dirigentes que mejor conoce a la diputada y ex vicejefa de gobierno.", "Un dirigente que comparte su cotidianiedad cree que las posibilidades de que Macri vaya por su reelección en julio han aumentado en las últimas horas. Y que la fórmula ganadora de 2007 no puede reeditarse. \"Ella no va a volver al lugar en el que ya renunció\", explicaron cerca suyo. A su vuelta de Laprida y San Nicolás, dónde estará con su pareja Juan, Michetti retomará la actividad. Reuniones con militantes de Pro en distintas comunas y la presentación de proyectos que penan el clientelismo en la Cámara baja están en su agenda. Mientras tanto, se resigna a esperar la decisión de su jefe. No cree en una fórmula conjunta, y mucho menos en la posibilidad de que Macri elija a Rodríguez Larreta.", "El jefe de Gabinete porteño, Horacio Rodríguez Larreta, ratificó ayer que su objetivo es suceder a Mauricio Macri al frente del gobierno capitalino y, aunque no quiso hablar de una fórmula conjunta, dijo que \"trabajaría\" junto a Gabriela Michetti si la diputada fuera la elegida para pelear por ese cargo. \"Yo tengo toda la voluntad de ser el próximo jefe de gobierno. Pero con Gabriela trabajaríamos juntos en el lugar que a cada uno le toque, más allá de la fórmula\". En declaraciones a Radio Continental, el funcionario macrista sostuvo estar \"seguro\" de que ella también lo acompañaría en caso de que él consiguiera ser el postulante."], "url": "http://www.lanacion.com.ar/1367258-michetti-bajo-el-perfil-y-toma-distancia-de-la-interna-de-pro", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Rechaza la posibilidad de compartir fórmula con Rodríguez Larreta", "titulo": "Michetti bajó el perfil y toma distancia de la interna de Pro", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hondo pesar causó en ámbitos políticos y diplomáticos el fallecimiento de Enrique Pinedo, abogado, diputado provincial bonaerense, escritor e integrante de una familia con larga tradición de participación y compromiso con la función pública.", "Nacido en 1927 en Buenos Aires, era hijo de Federico Pinedo, fue ministro de Hacienda a principios de los años 40 y autor del primer plan de industrialización del país.", "El joven Pinedo desarrolló sus estudios secundarios en el Colegio Nacional de Buenos Aires y se recibió de abogado en la Universidad de Buenos Aires. Tendría una extensa y fluida relación con esa casa de estudios: fue profesor de Economía Política y de Política Económica en la Facultad de Derecho durante 27 años.", "En 1955 se convirtió en el primer becario argentino del programa Dwight D. Eisenhower, auspiciado por el gobierno norteamericano y dedicado a jóvenes líderes emergentes de todo el mundo. En 1957 volvió a los Estados Unidos y estudió los convenios colectivos de trabajo en ese país.", "Su actividad política estuvo vinculada al Partido Conservador, desde el cual llegó a ocupar una banca de diputado provincial (1960-1962). En aquellos años compartió el trabajo parlamentario con Raúl Alfonsín, entonces diputado por la Unión Cívica Radical del Pueblo. El golpe que derrocó al presidente Arturo Frondizi interrumpió su mandato, pero su experiencia quedó plasmada en el libro  Mis debates con Alfonsín  .", "Pinedo fue también candidato a gobernador bonaerense por el conservadurismo popular que conducía Vicente Solano Lima, quien en las elecciones de 1973 fue el compañero del candidato peronista Héctor J. Cámpora.", "Empresario agropecuario, Pinedo continuó hasta su muerte con el estudio de abogacía fundado por su tatarabuelo en 1843. Fue miembro de la Academia Argentina de la Historia y fue autor de distintos libros:  Los relegados  , sobre las vidas de Carlos María de Alvear, Vicente López, Miguel Juárez Celman, José E. Uriburu y Agustín P. Justo, y  Malvinas, su extraño destino  , sobre su misión diplomática en Londres durante el conflicto bélico con Gran Bretaña. Desarrolló una prolongada tarea docente y fue presidente del Instituto Cultural Argentino Norteamericano (Icana) hasta 2010.", "Pinedo, \"El Negro\" para quienes lo conocieron, estuvo 57 años casado con Sofía Laferrere y tuvo siete hijos, de los cuales dos se dedicaron a la actividad política: Mariano, actual subsecretario de Ejecución Operativa de la Secretaría de Integración Nacional en la Jefatura de Gabinete de ministros de la Nación, y Federico, diputado nacional y titular del bloque macrista en la Cámara baja.Su estancia San Mateo, en General Madariaga, y su casa en la calle Las Heras fueron sedes de reuniones políticas en las que se discutían los grandes temas nacionales.", "Sus restos fueron inhumados en un cementerio privado de Pilar."], "url": "http://www.lanacion.com.ar/1367260-enrique-pinedoel-fallecimiento", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Enrique Pinedo,el fallecimiento", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RAWSON.- El Tribunal Electoral de Chubut rechazó el pedido del Frente para la Victoria (FPV) y cerró la posibilidad de convocar a elecciones complementarias en las seis urnas que habían sido anuladas tras los comicios del 20 de marzo pasado.", "El kirchnerismo apelará la medida. Esto podría retrasar el nombramiento del dasnevista Martín Buzzi como flamante gobernador. Buzzi superó por apenas 400 votos a Carlos Eliceche, el candidato que impulsaba la Casa Rosada.", "Ayer se concretó un paso importante, pero no definitivo. Si bien el Tribunal Electoral rechazó por cuatro votos a uno la solicitud del FPV, la judicialización del proceso augura todavía un período de incertidumbre.", "La jornada comenzó con el pronunciamiento del Superior Tribunal en torno a las dos mesas que restaban evaluar. Finalmente quedaron 6 mesas nulas y 4 válidas.", "El único voto que hizo lugar a la pretensión del FPV fue el del juez Jorge Pfleger, integrante del Superior Tribunal de Justicia.", "En el contexto provincial, este voto se lee en clave política. La Corte provincial no se mostró alineada con el Poder Ejecutivo en los últimos años, en especial cuando denegó la posibilidad de habilitar listas colectoras.", "Por entonces, Pfleger fue duramente cuestionado, incluso con agravios personales, por manifestantes partidarios que se movilizaron aquel día a la espera de un fallo que, finalmente, fue adverso para el gobernador Mario Das Neves, el impulsor de Buzzi.", "En caso de que la corte provincial resolviera abrir la posibilidad de elecciones complementarias, una hipotética apelación del oficialismo provincial llevaría el caso a la Corte Suprema de Justicia de la Nación.", "Según dijo el constitucionalista Daniel Sabsay, la jurisprudencia muestra una tendencia claramente contraria a celebrar nuevas elecciones cuando ya se ha votado.", "\"No hay antecedentes en el país de elecciones complementarias, esto es un instituto muy restringido y sólo para casos de fraude, lo que ha quedado claramente demostrado que no existió en Chubut\", manifestó Sabsay.", "Con el kirchnerismo provincial resuelto a apelar, Jorge Landau, el apoderado del FPV, argumentó los motivos: \"La jurisprudencia nos da la razón. Cuando la diferencia es menor a la cantidad de votantes, en este caso hay 400 votos de diferencia y un universo de 2000 votantes, se justifica la votación porque se puede inclinar la balanza en un sentido u otro\", dijo el diputado.", "Carlos Tessi, uno de los cinco jueces del Tribunal Electoral, consideró que los motivos de la nulidad no configuraron la presunción de fraude denunciada por el candidato del FPV.", "\"Efectuado el escrutinio definitivo de manera pública y en presencia de los representantes de los partidos políticos, se pudo comprobar que hubo irregularidades en tan sólo cinco mesas. Esas irregularidades se encuentran previstas por la normativa legal disponiendo como sanción la nulidad de la mesa de que se trate, lo cual dista notablemente de la calificación de fraude pretendida por un sector político\", manifestó Tessi antes de expresar su negativa.", "El gobernador de Chubut, Mario Das Neves, acusó al gobierno nacional de \"boicotear la expresión democrática\" de la provincia. \"Pasamos un mes de operaciones y agravios personales que han perjudicado a Chubut\", criticó Das Neves.", "A un mes y un día de los comicios provinciales, aún no se pudo proclamar al nuevo gobernador ni a los ganadores de los otros cargos electivos."], "url": "http://www.lanacion.com.ar/1367257-chubut-niegan-una-nueva-eleccion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Tribunal Electoral rechazó el pedido del Frente para la Victoria por las urnas anuladas; apelarán la medida", "titulo": "Chubut: niegan una nueva elección", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El conflicto entre el Gobierno y las empresas líderes -hoy corporizado en la pelea contra Siderar-Techint- por la participación de la Anses en sus directorios no debe hacer perder de vista un dato: el ataque lo inició el Poder Ejecutivo.", "El dato parece obvio, pero es revelador de un caldo de cultivo que se vive en un país donde no parece haber ningún límite:", "De paso, la primera mandataria no se detuvo a pensar que, posiblemente, los legisladores de centroizquierda y algunos radicales hubiesen aprobado ese proyecto, según lo dejaron traslucir algunos senadores de la UCR.", "El único control que queda para el DNU y para la resolución que dictó la Comisión Nacional de Valores es, entonces, el Poder Judicial y allí estarán centradas todas las expectativas y presiones; en la Cámara Comercial, que deberá revisar un recurso de Siderar, y en el nuevo juez a cargo del juzgado comercial número 12, donde demandó la Anses.", "La estrategia del Gobierno fue la de politizar el conflicto y revestir el verdadero objetivo del ataque -aumentar el control sobre las empresas privadas que operan en sectores estratégicos- bajo el discurso progresista de la necesidad del Estado de cuidar los fondos de los jubilados. En realidad, la excusa es falsa.", "En primer lugar, los fondos de las AFJP, entre los que estaban las acciones de Siderar y de otras empresas, nunca fueron de los jubilados, sino de los trabajadores que aportaban y que tenían cuentas nominadas. Cuando la Anses, gracias a una ley de 2008, se quedó con esos fondos, se apropió de las acciones. Pero el Gobierno usa buena parte de esos fondos, que toma a cambio de bonos, para financiarse.", "Y, en segundo lugar, en la asamblea de accionistas del viernes pasado, la Anses se opuso a que Siderar repartiese 1510 millones de pesos en dividendos. A la Anses le interesó mucho más recalentar el conflicto que tomar dinero para pagar jubilaciones.", "En otras palabras, el DNU de Cristina Kirchner revela un acto sorpresivo, dictado a sabiendas de que no será controlado por el Congreso. Pero también muestra la permanente intención de avanzar sobre sectores estratégicos de la prensa, los servicios y la producción, en medio de una situación de debilidad institucional y de falta de reflejos de la oposición para frenar la embestida oficial."], "url": "http://www.lanacion.com.ar/1367235-los-objetivos-detras-de-una-ofensiva-politica", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Los objetivos detrás de una ofensiva política", "fecha": "\r\n                \r\n              Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El precandidato a gobernador de Santa Fe por el Frente Progresista, Antonio Bonfatti, recordó ayer la figura del socialista Alfredo Palacios, al cumplirse un nuevo aniversario de su fallecimiento en 1965, a quien calificó como \"verdadero ejemplo para todos los argentinos por su incansable defensa y lucha por los derechos y las necesidades de los trabajadores\". Por otra parte, Bonfatti, que es el candidato preferido del gobernador Hermes Binner para su sucesión y ministro de Gobierno provincial, sostuvo que Palacios fue \"el más destacado impulsor y defensor de las principales leyes que ha tenido el país en materia laboral\". El acto se realizó en Rosario, pero hubo homenajes similares en el resto del país.", "Por un error involuntario, en la página 7 de la edición de anteayer de La Nacion figuró un dato erróneo en la nota titulada Crítico informe del resultado de la Asignación Universal por Hijo. Donde decía que en 2007 había un déficit educativo del 67,8% de niños en el nivel secundario y en 2010 esa cifra pasó al 69,6%, debió decir que en ambos casos se trataba de porcentajes \"sin déficit educativo\". El trabajo realizado por el Observatorio de la Deuda Social que difundió la Universidad Católica estaba con los datos correctos. Así, la encuesta detectó que los niños con déficit educativo en el secundario en 2007 era del orden del 22,8% y, en 2010, del 20 por ciento."], "url": "http://www.lanacion.com.ar/1367237-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Elisa Carrió se enteró por los diarios que Ricardo Alfonsín había insinuado que le gustaría que el diputado Alfonso Prat-Gay fuera ministro de su gobierno y entró en cólera. A la líder de la Coalición Cívica no le gustó nada el eventual ofrecimiento a su economista estrella, ni el modo del alfonsinismo de acercarse a su fuerza. De inmediato llamó a sus alfiles bonaerenses y ordenó criticar con, nombre y apellido, al líder de la oposición y precandidato presidencial con el que alguna vez supo congeniar.", "La orden enseguida se tradujo en palabras. Juan Carlos Morán, el candidato a gobernador bonaerense de la Coalición Cívica, y Maricel Etchecoin Moro, la presidenta de la CC-ARI provincial, acusaron a Alfonsín de \"maleducado\" y de \"vergonzoso\" y a la conducción de la UCR de \"descarada\". Y aseguraron que el ofrecimiento a Prat-Gay es \"oportunismo y manoseo de nombres prestigiosos\" en \"una típica maniobra de los gerentes de la política\".", "\"Lo de Ricardo Alfonsín y su círculo íntimo es vergonzoso y una absoluta falta de respeto a una fuerza política coherente que tiene programa, candidaturas y potenciales ministros serios y confiables para gobernar la Nación\", dijeron mediante un comunicado oficial.", "Luego agregaron: \"Hay una evidente mala educación y descaro por parte de la conducción de la UCR\". Al final, fueron más duros y blandieron la sospecha de un eventual acuerdo alfonsinista con el Gobierno: \"En toda la Patagonia acuerdan con el kirchnerismo y hablan de ser oposición y alternativa\".", "De esta manera, un eventual pacto electoral entre Alfonsín y Carrió por ahora parece lejano. De hecho, Morán ayer fue más allá y dijo que Francisco De Narváez es el candidato bonaerense \"con el que sueña Leopoldo Moreau, principal articulador del pacto Alfonsín-Duhalde\". Y añadió que la CC \"nunca va a estar ahí\".", "Anoche, cerca de Carrió, todavía había enojo. Disgustados con Alfonsín, en su círculo íntimo seguían apuntándole. En palabras de sus dirigentes de confianza: \"Nos da vergüenza ajena la actitud de algunos dirigentes opositores\"."], "url": "http://www.lanacion.com.ar/1367251-carrio-rechazo-un-acuerdo-con-alfonsin", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Ordenó criticarlo duramente por haber sugerido que Prat-Gay podría ser ministro de su gobierno", "titulo": "Carrió rechazó un acuerdo con Alfonsín", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El secretario general de la Unión Ferroviaria (UF), José Pedraza, pidió ayer su libertad a la Cámara Nacional de Casación Penal en la causa en la que está procesado y detenido por el asesinato del militante del Partido Obrero Mariano Ferreyra.", "El mismo planteo hicieron su segundo en el gremio, Juan Carlos \"Gallego\" Fernández, y el delegado sindical Claudio Arcorcel, según informaron los abogados defensores de los dirigentes detenidos.", "Además, los tres acusados apelaron sus procesamientos, que fueron confirmados a principios de mes por la Cámara del Crimen de esta capital. El abogado de los detenidos, Carlos Froment, sostuvo que en libertad sus clientes no se fugarán ni entorpecerán la investigación de la causa que la jueza de instrucción Susana Wilma López dio por concluida y se apresta a elevar a juicio oral.", "También expuso que los tres cumplen con los requisitos de arraigo y no poseer antecedentes penales para esperar el juicio en libertad, tal como establece el plenario \"Díaz Bessone\" de Casación.", "La Cámara del Crimen confirmó el 5 del actual el procesamiento de Pedraza y Fernández como instigadores del homicidio de Ferreyra, y por tentativa de homicidio por los tres heridos que dejó el hecho. A la vez ordenó que sigan detenidos.", "El tribunal ratificó el criterio de la jueza López por el cual el objetivo del ataque de una patota de la UF a empleados despedidos se produjo porque era \"asegurar el poder económico y político\" del gremio y \"aleccionar a los tercerizados\".", "La Cámara de Casación ya rechazó los pedidos de libertad y confirmó los procesamientos de otros siete detenidos, entre ellos el barrabrava Cristian Favale y el empleado ferroviario Gabriel Sánchez, señalados como los autores de los disparos, y el delegado Pablo Díaz, acusado de reclutar a la patota de la UF.", "En tanto, ayer, los tercerizados del Roca rindieron ayer homenaje a Ferreyra, al cumplirse seis meses de su muerte."], "url": "http://www.lanacion.com.ar/1367233-pedraza-pidio-su-excarcelacion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se lo reclamó a la Justicia, a seis meses de la muerte de Mariano Ferreyra", "titulo": "Pedraza pidió su excarcelación", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En su afán de \"reventar la 9 de Julio\" y superar los 300.000 asistentes, Hugo Moyano renovó ayer la convocatoria de la CGT para el acto del viernes 29 de abril en el que celebrará el Día del Trabajador en el cruce de las avenidas 9 de Julio y Belgrano.", "Mediante un comunicado, el secretario general de la CGT pidió \"reafirmar el compromiso para profundizar el modelo que lleva adelante el gobierno nacional\".", "La CGT espera todavía la confirmación oficial de la asistencia de la Presidenta, a quien Moyano invitó en persona en su último encuentro en la Casa Rosada, hace dos semanas.", "\"Vamos a manifestar nuestro compromiso en la representación de los trabajadores, en la defensa de sus derechos y en el acompañamiento al proyecto nacional que comenzó en 2003 con Néstor Kirchner y que hoy expresa la Presidenta, Cristina Fernández de Kirchner\", dice uno de los fragmentos del comunicado.", "En el mensaje, Moyano reafirma \"el compromiso para profundizar el modelo de inclusión social y crecimiento económico para consolidar definitivamente el desarrollo económico con justicia social\".", "\"Sólo cuando hay equidad social y redistribución equitativa de la riqueza, el crecimiento económico tiene rostro humano. Para eso necesitamos profundizar el modelo con un Estado activo que promueva la equidad y organizaciones sindicales fuertes que garanticen la dignidad de los trabajadores. Para que la política siga siendo la expresión institucional del pueblo en democracia y no la expresión de las corporaciones del poder económico concentrado\", cierra el mensaje de la central sindical.", "En cuanto a la organización del acto, se informó que el gobierno porteño autorizó la movilización y aceptó las solicitudes hechas por la CGT.", "La semana pasada había surgido un contrapunto entre funcionarios de Mauricio Macri y dirigentes sindicales por este tema.", "De los preparativos centrales participan unos 12 gremios coordinados por el taxista Omar Viviani.", "La convocatoria del acto será a las 11. Unas dos horas antes se cortarán las calles aledañas al escenario, que será de unos 40 metros cuadrados y se ubicará en frente al edificio del Ministerio de Desarrollo Social.", "No se confirmó la lista de oradores, pero Moyano estará a cargo del cierre. Esto se modificaría únicamente si la Presidenta decidiera tomar la palabra y dirigirles un mensaje a los trabajadores.", "En la CGT anhelan con una masiva movilización. Entre sus íntimos, Moyano dijo que deseaba superar las 300.000 personas.", "\"Será un acto en el que se va a poner de manifiesto el acompañamiento al proyecto y modelo que se inició en 2003. Lo que garantiza su continuidad es la candidatura de Cristina Fernández y queremos darle nuestro apoyo\", dijo Facundo Moyano, el dirigente de los trabajadores del peaje.", "\"Es una prueba de fuego. Hay que reventar la avenida 9 de Julio. Vamos a demostrar a quienes nos atacan si nos creen a los trabajadores o a Clarín\", entonó Moyano durante un encuentro de las 62 Organizaciones Peronistas.", "En tren de agudizar su enfrentamiento con ese grupo empresario y a tono con la pelea retórica que plantea el Gobierno, Moyano avaló la impresión de unos afiches que plantearán una disyuntiva: \"Los trabajadores o Clarín\"."], "url": "http://www.lanacion.com.ar/1367232-moyano-llamo-a-apoyar-el-modelo-kirchnerista", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El líder de la CGT convocó al acto del 29 con guiños al Gobierno", "titulo": "Moyano llamó a apoyar el modelo kirchnerista", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra LA NACION", "El candidato presidencial de la UCR Ricardo Alfonsín y el vicepresidente Julio Cobos compartieron ayer algo más que una foto. Ambos dirigentes coincidieron en que la UCR debe sellar alianzas electorales con Francisco de Narváez y Felipe Solá en Buenos Aires, y tejer acuerdos similares en otros distritos con dirigentes del Peronismo Federal. Sólo así el radicalismo podrá liderar una alternativa competitiva frente al oficialismo, razonaron.", "Sin sus dos socios más importantes, la candidatura presidencial de Mauricio Macri, líder de Pro, naufragará sin remedio, confían en las huestes alfonsinistas. Los contactos y las negociaciones con De Narváez ya están en marcha; el acuerdo es muy posible, se entusiasman. Solá, por su parte, mantuvo una reunión con Alfonsín la semana pasada y hubo buena sintonía.", "Un allegado de Alfonsín especulaba con las dificultades que le generaría a Macri quedarse sin De Narváez y sin Solá. \"El Peronismo Federal está desmembrado después del fracaso de la elección interna entre [Eduardo] Duhalde y [Alberto] Rodríguez Saá. Macri carece de estructura nacional, por lo que no  tendrá otra alternativa que competir en la Capital\", especuló.", "Todas estas elucubraciones y las dudas que azotan a Macri sobre la conveniencia o no de pelear por la Presidencia formaron parte de la charla que, durante más de dos horas, compartieron ayer Cobos y Alfonsín en el comité nacional del partido. La formalidad de la visita de Cobos sirvió para que ambos dirigentes sellaran la paz luego de que el vicepresidente pegara el portazo, hace dos semanas, acusando al alfonsinismo de cerrar el partido a eventuales acuerdos que excedan el marco de la centroizquierda.", "Cobos quedó impresionado ante el giro que exhibió Alfonsín en este punto, relataron a La Nacion los cobistas presentes en el encuentro. Un giro que, de todas maneras, tiene su límite en Pro por cuestiones de incompatibilidad ideológica, insistieron los alfonsinistas. Esto no quita que la UCR apueste a captar el voto independiente y de centroderecha; por eso le resulta fundamental avanzar en la unidad partidaria y sumar a Cobos en la campaña. Ese primer paso se dio ayer; ahora resta esperar la llegada del senador Ernesto Sanz, que aún no desistió de su precandidatura presidencial.", "\"Vamos a respetar sus tiempos, aunque creemos que en las próximas semanas se bajará de la pelea, como hizo Cobos\", señalan en el alfonsinismo.", "Alfonsín buscará tenderle un puente de plata a su adversario interno y, al igual que a Cobos, lo invitará a sumarse a la estrategia electoral del partido. Para consumar esta integración, se decidió crear una comisión de acción política encargada de explorar las alianzas electorales en los distintos distritos. Estará integrada por seis miembros delegados por Alfonsín, Cobos y Sanz, si éste decidiera adherirse.", "Más allá de este papel, el vicepresidente no descarta competir como candidato a un cargo en Mendoza. Negó que fuera a postularse como candidato a gobernador, aunque en su entorno indican que podría liderar la lista de diputados nacionales. \"El kirchnerismo cerró filas en Mendoza, por lo que la UCR necesita una fórmula potente, con Cobos como ariete, para competir\", aseveran allegados al vicepresidente.", "Lo cierto es que, más allá de su papel electoral en Mendoza, Cobos buscará ser uno de los articuladores de las alianzas nacionales; con De Narváez, por caso, mantiene una fluida relación, al igual que con Solá. Si bien el partido parece decidido a avanzar en un acuerdo con ambos dirigentes, el camino presenta algunos obstáculos. Uno de ellos es la resistencia de sus socios políticos, GEN y el socialismo. Anteayer, Margarita Stolbizer anticipó que no compartirá un frente con De Narváez.", "En el radicalismo no se inquietan. \"Margarita apuesta, como nosotros, a ganar la provincia y, a decir verdad, ella no quiere ser candidata a gobernadora. Si protesta por la inclusión de De Narváez es porque, en realidad, quiere preservar su espacio. Nosotros vamos a garantizarle que lo ya acordado se mantendrá en pie\", aseveran en el entorno de Alfonsín.", "El intendente de San Isidro, Gustavo Posse, se mostró partidario de sumar a Francisco de Narváez, del Peronismo Federal, como candidato a gobernador del radicalismo en la provincia de Buenos Aires. \"La UCR puede sumar en su frente a De Narváez como candidato a gobernador\", sostuvo Posse, quien además apoyó a Ricardo Alfonsín como candidato presidencial. Dijo \"no tener prejuicios\" respecto del diputado nacional y ex candidato a gobernador que derrotó a Néstor Kirchner en 2009, y vaticinó que podría realizar una buena elección \"si comparte los proyectos y programas del radicalismo\"."], "url": "http://www.lanacion.com.ar/1367254-alfonsin-se-abrazo-con-cobos-y-busca-restarle-aliados-a-macri", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El vicepresidente selló su apoyo a la campaña radical; apuesta por De Narváez y Solá", "titulo": "Alfonsín se abrazó con Cobos y busca restarle aliados a Macri", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hernán CapielloLA NACION", "El Gobierno lanzó un operativo para dar con un testigo de una causa por violaciones de los derechos humanos que fue denunciado como desaparecido por sus familiares el lunes pasado.", "Víctor Oscar Martínez declaró en una causa donde se investiga la muerte del obispo Carlos Ponce de León, en un supuesto accidente de tránsito ocurrido en Baradero, en el norte de la provincia de Buenos Aires, el 11 de julio de 1977.", "El Ministerio de Seguridad, a cargo de Nilda Garré, dispuso la creación de una división especial integrada por personal de la Superintendencia de Interior y Delitos Federales Complejos para investigar la desaparición de Martínez, y el ministro de Justicia, Julio Alak, llamó a una conferencia de prensa en la que repartió la foto del desaparecido.", "Cuando se le preguntó a Alak si se estaba frente a un nuevo caso como la desaparición de Julio López, de quien no se tienen noticias luego de que declaró contra el represor Miguel Etchecolatz, respondió: \"Por ahora no podemos aventurar ninguna hipótesis, pero no descartamos nada\". No obstante, sus colaboradores aclararon que en el caso de López el testigo desapareció el día de la sentencia y en este caso no hay ninguna actividad reciente en la causa donde testificó Martínez.", "\"Por expresa orden de la Presidenta, están trabajando para localizarlo todas las fuerzas de seguridad. No se han agotado todas las instancias, pero consideramos que es necesario que toda la población esté alerta y colabore\", remarcó el ministro.", "El obispo Carlos Ponce de León murió cuando conducía por la ruta acompañado por Martínez, que en aquel momento era un conscripto de 19 años. Lo chocó desde atrás otro vehículo. En un primer momento se cerró el caso como un accidente de tránsito y se condenó al chofer del vehículo que provocó la muerte del religioso. Pero la actividad del fiscal federal Juan Murray de San Nicolás hizo reabrir el caso al considerar sospechosa la muerte del obispo. En esa investigación, a cargo del juez federal de San Nicolás Carlos Villafuerte Ruzo, Martínez afirmó que fue testigo de cómo una persona ordenó rematar al religioso de un culatazo. Pero esos extremos no se confirmaron en la autopsia realizada al cuerpo del obispo, por lo que el juez procesó a Martínez por falso testimonio. Eso fue ratificado por la Cámara Federal de Rosario.", "Martínez recusó al juez y lo denunció ante el Consejo de la Magistratura, por lo que según Alak mantiene una relación \"tirante\" con el magistrado. Villafuerte Ruzo procesó también a Martínez al sostener que simuló que estuvo detenido por razones políticas para poder cobrar una indemnización, pero ese cargo fue rechazado por la Cámara de Apelaciones.", "En la investigación por la muerte del obispo el principal imputado es el ex teniente coronel Manuel Fernando Saint Amant, procesado por la desaparición forzada de personas, según un comunicado oficial del Ministerio de Seguridad. A pesar de que sus allegados lo negaron ante las autoridades, habría antecedentes de que Martínez había desaparecido con anterioridad, según una fuente que trabaja en el caso.", "Martínez, que es referente de un grupo budista, desapareció de su oficina de Palermo el lunes. Garré explicó que ante la denuncia recibida en la comisaría 25a. declararon la esposa y la secretaria de Martínez, que fue la última persona que lo vio al retirarse de su oficina, se dio intervención al Centro de Orientación a las Personas, que recoge las solicitudes de paradero, y se investigan las llamadas realizadas en los últimos tres días desde los teléfonos fijos. También se solicitaron las celdas de activación del celular de Martínez para ver dónde estuvo antes de su desaparición, porque no salió de su oficina con el celular."], "url": "http://www.lanacion.com.ar/1367234-intensa-busqueda-de-un-testigo-que-desaparecio-hace-tres-dias", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Había declarado en el juicio por la muerte del obispo Ponce de León durante la dictadura", "titulo": "Intensa búsqueda de un testigo que desapareció hace tres días", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Cámara del Crimen porteña ratificó que la violación de un correo electrónico es un delito de competencia federal, ya que según la legislación y la jurisprudencia vigentes un mail es equivalente a una carta enviada por el correo convencional y está consagrada constitucionalmente en el país la inviolabilidad de la correspondencia.", "Así lo resolvieron los integrantes de la Sala IV de la Cámara del Crimen, Marcelo Lucini y Mario Filozof, al destrabar una cuestión de competencia entre un juzgado en lo criminal y correccional de instrucción y otro del fuero federal.", "El caso está vinculado con la violación del correo electrónico de una menor de edad, según la agencia DyN. La causa recayó inicialmente en el Juzgado de Instrucción N° 1, a cargo del magistrado Miguel Salvá, quien consideró que debía ser su colega del fuero federal Sergio Torres, del Juzgado en lo Criminal y Correccional Federal N° 12, quien debía hacerse cargo del expediente.", "La Cámara, citando legislación de sanción reciente y fallos de la Corte Suprema, entendió que \"el presunto acceso ilegítimo a una cuenta de correo electrónico podría configurar una violación de correspondencia, cuestión de exclusiva competencia del fuero de excepción\".", "En el caso \"N.N. Dam. G., S. D. s/ competencia\", en el que una persona denunció que \"desconocidos habrían accedido ilegítimamente a su casilla de mail, cambiando su contraseña particular y eliminando archivos personales\", este mismo tribunal había resuelto una cuestión análoga. La causa había recaído en el juzgado Nº 37, que \"declinó el conocimiento del sumario a favor del fuero de excepción\", al entender que \"la reforma introducida al artículo 153 del Código Penal ha equiparado la violación del correo electrónico a la de correspondencia tradicional\", según publicó el portal jurídico  elDial.com  .", "Tal declinación no fue aceptada por el Juzgado Federal Nº 12, porque no se advertía \"la vulneración de normas federales, pues se trataba de un conflicto entre dos personas físicas\". No obstante, los camaristas sostuvieron el criterio de que debía ser \"la justicia de excepción\", es decir, el fuero federal, el que debía continuar a cargo de la investigación. ya que \"luego de la reforma inducida por la ley 26.388 [de delitos informáticos], sancionada con anterioridad al evento estudiado, ninguna duda cabe de que, efectivamente, ha quedado comprendida esa conducta en la norma citada\".", "En esa norma, cabe recordar, que fue sancionada en 2008 y en la que se establece una pena de prisión de 15 días a 6 meses para quien \"abriere o accediere indebidamente a una comunicación electrónica, una carta, un pliego cerrado, un despacho telegráfico, telefónico o de otra naturaleza, que no le esté dirigido, o se apoderare indebidamente de una comunicación electrónica, una carta, un pliego, un despacho u otro papel privado, aunque no esté cerrado, o indebidamente suprimiere o desviare de su destino una correspondencia o una comunicación electrónica que no le esté dirigida\"."], "url": "http://www.lanacion.com.ar/1367332-la-violacion-de-un-mail-es-delito-federal", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Al resolver sobre un conflicto de competencia entre fueros, ratifican la equivalencia entre el correo electrónico y el tradicional", "titulo": "La violación de un mail es delito federal", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El aeroparque metropolitano volvió a convertirse ayer en un escenario de penurias para centenares de pasajeros, a pocas horas del comienzo de la Semana Santa. Vuelos cancelados, demoras de varias horas y un cruce de explicaciones opuestas sobre los motivos del inconveniente llevaron a que la confusión se adueñase de la aeroestación porteña.", "Pasadas las 22 se reportó la cancelación de 23 vuelos, con diferentes destinos y operados por varias compañías, mientras que desde las 17 sólo se registraron 18 despegues.", "La Secretaría de Transporte de la Nación informó, mediante un comunicado, que \"debido a condiciones meteorológicas desfavorables en los aeropuertos de Rosario y Montevideo\", se registraban \"demoras en los vuelos con destino a esas ciudades\" desde el aeroparque Jorge Newbery. \"Esta situación -agregaba el escrito- afecta el normal funcionamiento del aeroparque metropolitano. Por otro lado, se descarta cualquier medida gremial o conflicto alguno con los controladores aéreos en el aeropuerto\".", "Las autoridades también dejaron trascender que el problema fue potenciado por un pedido desde Uruguay para separar los vuelos que debían despegar de Aeroparque, debido a un conflicto de los controladores de ese país. Esa versión llegó a Montevideo, donde las autoridades locales negaron al diario El País la existencia de conflictos en su área y apuntaron la responsabilidad hacia Aeroparque.", "Los gremios aeronáuticos argentinos, en tanto, emitieron un comunicado en el que se responsabilizó por la situación a controladores aéreos que buscan generar condiciones para la privatización de Aerolíneas Argentinas y agregaron que \"todo indica que las complicaciones se extenderán, a propósito, durante todo el fin de semana largo\".", "Otra versión apuntó a complicaciones provocadas por el traslado de los vuelos que operaban antes en San Fernando."], "url": "http://www.lanacion.com.ar/1367329-cancelaciones-en-aeroparque", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "No partieron 23 vuelos y hubo demoras; versiones cruzadas y desmentidas", "titulo": "Cancelaciones en Aeroparque", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El acceso a la ciudad de Mar del Plata por la ruta 2 quedó normalizado poco antes de las 16, luego de que manifestantes de distintas cooperativas de trabajo levantaran el corte de tránsito al que apelaron para reclamar un aumento en los valores de los planes sociales que perciben y exigir una reunión con las máximas autoridades municipales.", "El piquete, montado por militantes de unas 20 organizaciones, se instaló poco después del mediodía a la altura del kilómetro 399, en cercanías del aeropuerto marplatense y a menos de cinco minutos del ingreso en el casco urbano de la ciudad.", "El corte, que afectaba el ingreso de los turistas que pretendían llegar a uno de los destinos favoritos de la costa atlántica bonaerense para disfrutar de los feriados de Semana Santa, obligó a los automovilistas a buscar desvíos para llegar a destino. Por ejemplo, un camino que deriva en la ruta 11 y permite llegar a Mar del Plata por la costa.", "La presencia policial y el diálogo entre referentes de las cooperativas y funcionarios provinciales y municipales permitieron alcanzar un acuerdo que derivó, minutos antes de las 16, en la retirada de los manifestantes y la liberación de la calzada para el normal tránsito hacia y desde Mar del Plata.", "El bloqueo estuvo liderado por trabajadores de la agrupación social Barrios de Pie, dedicados a la limpieza de arroyos, quienes reclamaron por aumentos de sueldo.", "El gobernador Daniel Scioli había instruido al ministro Ricardo Casal para que resuelva cualquier corte que se produzca en la ruta, con el fin de garantizar el libre tránsito durante el éxodo por el fin de semana largo."], "url": "http://www.lanacion.com.ar/1367328-ruta-2-caos-de-transito-por-un-corte", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Ruta 2: caos de tránsito por un corte", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel Gallo LA NACION", "La Policía de Seguridad Aeroportuaria (PSA) tendrá la autorización para ingresar, como procedimiento de rutina, en cualquier avión para revisar cargas, pasajeros o compartimentos.", "El Ministerio de Seguridad hizo público ayer en el Boletín Oficial el protocolo para el control de la aviación comercial no regular. Esa normativa, generada a partir del escandaloso contrabando de drogas llevado adelante por los hermanos Gustavo y Eduardo Juliá en enero pasado, fue desarrollada para eliminar los espacios vacíos de vigilancia producto de la superposición de agencias.", "Los hermanos Juliá fueron arrestados en Barcelona con 944 kilogramos de cocaína a bordo de una lujosa aeronave. Ese avión había estado estacionado más de un mes, con reparaciones internas incluidas, en el aeródromo de Morón, donde comparten responsabilidades la Agencia Nacional de Aviación Civil (ANAC) y la Fuerza Aérea. Luego, la aeronave quedó más de 48 horas detenida en Ezeiza antes de iniciar la travesía, que terminó con el decomiso en  España.", "La polémica que surgió por la partida de casi una tonelada de cocaína bajo los distraídos ojos de las autoridades llevó a promover cambios en el sistema de control. La ministra de Seguridad, Nilda Garré, estableció así un protocolo de vigilancia que da amplias facultades a la PSA.", "Si bien se establece en la reglamentación que en los vuelos internacionales serán Migraciones y Aduana las oficinas encargadas del control primario de pasajeros y carga, respectivamente, con la actual normativa la PSA podrá revisar en cualquier momento la aeronave que considere sospechosa.", "\"En todos los casos, sean partidas de vuelos nacionales o internacionales, y previo al embarque de la tripulación, pasajeros, equipaje y carga, la autoridad de seguridad aeroportuaria podrá hacerse presente en la posición de estacionamiento de la aeronave, a fin de efectuar la inspección del interior de la misma, incluyendo sus bodegas y compartimentos\", se definió en el artículo 13 del protocolo presentado ayer.", "La orden específica apuntó a evitar otro caso Juliá, en el cual quedó en evidencia que cada organismo del Estado pensó que a otro le correspondía revisar a fondo a esa aeronave sospechosa y, finalmente, los pilotos despegaron sin ningún control más allá del chequeo de la documentación normal para vuelos internacionales. Ahora no quedará duda de la jurisdicción de la PSA en esa clase de requisa.", "La preocupación por los vuelos sin control llevó a la AFIP a suspender los vuelos internacionales en el aeropuerto de San Fernando. Más de 6000 vuelos ejecutivos circulan cada año en esa pista, utilizada principalmente por empresarios para sus vuelos privados. La medida de la AFIP fue tomada, según consignó esa repartición, por la imposibilidad de controlar las cargas por carencias estructurales del aeropuerto. La propia AFIP explicó la semana pasada que en los primeros cuatros meses de 2011 ese aeropuerto tuvo un movimiento de 5100 pasajeros y pocos controles.", "El incremento en la vigilancia de los vuelos también quedó expuesto en el artículo 18 del protocolo rubricado por Garré. En ese punto se determina que un agente de la PSA deberá mantener \"control visual\" con la aeronave inspeccionada hasta que sus puertas sean cerradas y se inicie el rodado hacia la pista de despegue.", "Un procedimiento de control especial se estableció para los vuelos que hubiesen partido de aeródromos sin presencia de la PSA. En esos casos, el sistema de seguridad será activado tras el aterrizaje de la aeronave: \"La tripulación, los pasajeros, el equipaje y la carga transportados aguardarán en el área de arribos hasta que la PSA verifique la documentación presentada, evitando que tomen contacto con otros vuelos\".", "Los vehículos que ingresen en la zona de pistas, como ocurre en Morón, deberán ser registrados mediante fotocopias de sus pólizas de seguros, cédula verde y DNI del conductor."], "url": "http://www.lanacion.com.ar/1367331-aumenta-el-control-en-la-vigilancia-de-aviones", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Definen una mayor autoridad de la PSA", "titulo": "Aumenta el control en la vigilancia de aviones", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"Mi hijo es un hombre de bien, no es un asesino. Siempre trabajó. ¿Quién prendió la candela o la bengala? Los chicos del público.\" El testimonio, cargado de emotividad, fue uno de los que mayor repercusión tuvo ayer después de que se conociera el nuevo fallo judicial sobre la tragedia de Cromagnon. Pertenece a Marta Santanocito, madre de Maximiliano Djerfy, ex guitarrista de Callejeros, a quien ayer la Cámara de Casación condenó por incendio culposo y cohecho.", "Santanocito mantuvo un conmovedor diálogo con Radio Mitre, en el que insistió en la inocencia de su hijo y apuntó contra los que encendieron la bengala que desencadenó el incendio y la muerte de 194 personas, en diciembre de 2004.", "\"Los padres me tienen cansada porque se creen que son los únicos que tienen pena o sufren el duelo. Mientras iban de allá para acá caminando, yo cuidaba a mi mamá, que se murió. No resistió tanta pena. Yo voy de rodillas por la calle, por la pena que tengo en el alma. Si meten preso a Maximiliano, lo único que me queda es morirme\", sostuvo.", "\"A mí cinco familiares íntimos se me murieron [en el recital]. El único hermano de mi marido; mi hermana; mi sobrina, a la que crié; el novio de ella y la hija de mi hermano, de 15 años, que era ahijada de Maxi\", agregó Santanocito. \"Yo no fui porque me quedé haciendo el pan dulce y cuidando a mi mamá. De un golpe me quedé sin familia. De los ataúdes, dos en el mismo pozo\", dijo.", "\"Chabán es un sinvergüenza. No dejó ni los matafuegos cargados. Murieron como ratas. ¿Por qué cerraron las puertas? ¿Porque se le iban a colar uno o dos? Si me lo cruzo, le arranco los ojos con las uñas\", dijo la mujer, quien también apuntó contra el ex jefe de gobierno Aníbal Ibarra, de quien dijo que \"es quien se llevaba la coima\"."], "url": "http://www.lanacion.com.ar/1367322-si-va-preso-me-queda-morirme", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "\"Si va preso, me queda morirme\"", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hubo un intenso movimiento de tránsito, demoras en las principales rutas del país y cancelaciones de varios vuelos en Aeroparque. Así comenzó el éxodo turístico por Semana Santa, donde más de tres millones de personas partieron ayer hacia diversos puntos turísticos del país con las expectativas de disfrutar de unas minivacaciones.", "Por la autopista Buenos Aires-La Plata y la autovía 2, hacia la costa atlántica, circulaban ayer por la tarde alrededor de 1900 vehículos por hora, con demoras de 30 minutos en el primer tramo y de 15 minutos, en el segundo.", "En tanto, el movimiento de tránsito era lento en las rutas provinciales 56 y 11, hacia la costa atlántica.", "En el aeroparque Jorge Newbery, desde las 15 de ayer, miles de pasajeros quedaron varados en esa terminal aérea por cancelaciones y demoras en los vuelos (de lo que se informa por separado).", "Luego de las 16 de ayer, se normalizó el caos de tránsito en el ingreso de la ciudad de Mar del Plata, luego de que la policía lograra disuadir a un grupo piquetero que cortaba la autovía 2.", "También hubo miles de conductores de ómnibus y automotores particulares que ayer se toparon con un nuevo corte en la Panamericana. Esta vez fueron los trabajadores de la línea 60 de colectivos que, luego de tres días de huelga, a última hora de ayer llegaron a un acuerdo con los empresarios en el Ministerio de Trabajo, por lo que levantaron la medida de fuerza.", "Los que eligieron viajar a Uruguay por tierra, por la ruta 14 y a través del puente General San Martín, tenían anoche demoras de una hora por trámites en ese paso fronterizo desde Gualeguaychú hacia Fray Bentos.", "El tránsito también era lento en las rutas nacionales 3, 5, 7 y 8, hacia las provincias de Mendoza, Córdoba y San Luis y la Patagonia, mientras que el puente  entre Rosario y Victoria, en Entre Ríos, estaba colapsado por el intenso tránsito.", "Vialidad Nacional y la Agencia Nacional de Seguridad Vial dispusieron la restricción al tránsito de camiones en todas las rutas nacionales de 18 a 24 de ayer, y personal de la policía bonaerense lo hizo desde las 17, las rutas de la costa.", "En los dos fines de semana largos anteriores -por los festejos de carnaval y el Día de la Memoria, ambos en marzo- la ocupación hotelera había tenido un promedio del 80%, según el Ministerio de Turismo.", "Ahora, en el tercer fin de semana largo del año, los pronósticos son alentadores y las proyecciones estiman un nuevo récord de turistas.", "Hace ya varios días, los principales destinos turísticos tenían reservas superiores al 90%, aunque  la mayoría esperaba recibir más visitantes, ya que muchos llegarán sin reservas.", "Entre los clásicos y favoritos están el circuito termal de Entre Ríos, las sierras y la zona rural bonaerenses, las cataratas del Iguazú y varios destinos de Salta.", "En la provincia de Buenos Aires, Tandil lidera el ranking, donde la procesión de Semana Santa suele ser la más concurrida del país, y cuyas reservas eran cercanas al 99%, según fuentes municipales.", "En Mar del Plata, el Ente Municipal de Turismo de General Pueyrredón estimó que se superará la cantidad de visitantes que llegaron a la ciudad en Semana Santa del año pasado, que fue de unas 200.000 personas."], "url": "http://www.lanacion.com.ar/1367327-exodo-turistico-con-grandes-demoras", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Cortes y protestas sindicales en dos rutas complicaron los traslados hacia los principales centros de descanso", "titulo": "Éxodo turístico con grandes demoras", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["P.- ¿Existe algún plazo para el tribunal que debe imponer las penas a los condenados?", "R.-  Según informaron fuentes judiciales, no hay plazos para esta instancia. El abogado José Iglesias, padre de una de las víctimas y abogado, estimó que los montos de las penas deberían conocerse antes de que concluya este año.", "P.- ¿Esas penas pueden ser objeto de apelaciones?", "R.-  Si alguna de las partes, como la fiscalía o las defensas, no está de acuerdo con los montos de las condenas, se pueden presentar recursos que serán revisados por la Sala III de la Cámara de Casación. Además, las partes pueden recurrir ante la Corte Suprema de Justicia de la Nación.", "P.-¿Cuánto tiempo puede pasar hasta que la sentencia quede firme y alguno de los condenados vaya preso?", "R.-  No menos de tres años hasta que se agoten todas las instancias de apelaciones. No obstante, el hecho de que alguno de los condenados vaya preso depende del monto de la pena que le imponga el tribunal que tuvo a su cargo el juicio oral.", "P.-¿Cuál es monto máximo de la pena que le podrían imponer a los acusados?", "R.-  Omar Chabán, los ocho integrantes de Callejeros, Raúl Villarreal y el subcomisario Carlos Díaz afrontan una expectativa de pena máxima de 11 años de prisión por el incendio culposo en concurso real con cohecho. En tanto que los tres funcionarios del gobierno porteño podrían recibir no más de seis años de cárcel.", "P.-¿Por qué las juezas consideraron que fue un hecho culposo y no doloso?", "R.-  Según las camaristas Liliana Catucci y Angela Ledesma, Chabán y Callejeros actuaron con imprudencia y negligencia, y nunca se representaron que podían causar una tragedia.", "P.-¿Por qué Chabán no fue a la lectura de la sentencia?", "R.-  Por que la policía no podía garantizar su seguridad."], "url": "http://www.lanacion.com.ar/1367323-preguntas-y-respuestas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Preguntas y respuestas", "fecha": "Jueves 21 de abril de 2011 | \r\n                \r\n              \r\n                "}]