[{"cuerpo": ["La fabricante de bebidas Cepas Argentinas ingresó al negocio del vino, con la compra de Bodegas Orfila. Orfila pertenecía al grupo alemán Warsteiner, que hace unos meses se había desprendido de su marca de cerveza Isenbeck a manos de la compañía Sab Miller. Cepas Argentinas, dedicada a la producción y distribución de bebidas, señaló que esta adquisición le permitirá duplicar su volumen de comercialización de bebidas con alcohol, pasando de casi seis millones de cajas al año a 12 millones de cajas. Cepas controla, entre otras marcas, Gancia, Terma, Pronto Shake, Dr. Lemon y Gancia One.", "Con una inversión de $ 800.000, la cadena de zapaterías Lucerna concretó la apertura de tres sucursales. Las inauguraciones se concretaron en la provincia de Mendoza y los barrios porteños de Villa Devoto y Villa Crespo, y le permitieron a la empresa pasar a contar con una red de 25 sucursales.", "The Capita Corporation (TCC), la empresa especializada en leasing del Banco Comafi, anunció la puesta en marcha de una nueva línea de créditos para financiar la adquisición de aviones nuevos o usados, para transporte empresarial o taxi aéreo. La financiación será a 36 meses, a tasa fija o variable, para unidades cuyo valor de mercado oscile entre 500.000 y 10 millones de dólares y estará disponible tanto para aviones nuevos como usados.", "Cuatro empresas presentaron ofertas para construir el nuevo Hospital del Bicentenario en la ciudad de Paraná, obra que demandará una inversión superior a 200 millones de pesos. Las propuestas fueron realizadas por las firmas Isolux-Regam, Cemyc, Benito Roggio y Creaurban. El proyecto también contempla la construcción de un centro de atención para adultos mayores, que demandará otros 26 millones de pesos.", "Las ventas de motos continúan creciendo a tasas de casi el 80%. La Asociación de Concesionarios de Automotores de la República Argentina (Acara) informó ayer que en marzo se patentaron 63.692 motos en el país, lo que implica un alza interanual del 78%. La suba estuvo en línea con la registrada en los primeros dos meses y, de esta manera, el trimestre cerró con un acumulado de 193.906 unidades (78% más que en el período enero-marzo de 2010). El crecimiento se explica por un cambio en los mecanismos de registro –que obliga a patentar todos los modelos de motos- y un incremento genuino de la demanda.", "economia@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1367033-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Para quienes se encuentren un poco cansados después del \"caminen chicas, caminen\", inmortalizado por Lita de Lazzari, existe la opción de incorporar tecnología para comparar precios. Después de todo, en un entorno inflacionario no hay memoria humana capaz de retener los precios luego de los constantes cambios. A esta complejidad se le suma el impacto de los innumerables formatos de promociones.", "Desde hace ya varios años existen en Internet los denominados motores de búsqueda de precios (  price search engines  ), que permiten comparar precios de diferentes categorías de productos, como por ejemplo electrónica, electrodomésticos, créditos bancarios, y en algunos países hasta tratamientos médicos. Ejemplos de este tipo de sitios web son Buscapé, Confronte, Bizrate o Pricescan, entre otros.", "Hay tecnologías que permiten escanear el código de barras de cualquier producto a través del celular para saber el precio", "Sin embargo, la comparación de precios ha avanzado aún más, ya que hay tecnologías que permiten escanear el código de barras de cualquier producto a través del celular, y así conocer en tiempo real los precios en otros locales.", "A diferencia de los motores de búsqueda de precios tradicionales, la portabilidad del celular y la función de escaneo de códigos de barras permiten una versatilidad increíble. Ejemplo de este tipo de servicio es el brindado por Red Laser, una empresa adquirida por el gigante de Internet eBay en 2010. Esta aplicación ha sido descargada 9 millones de veces hasta el momento y está disponible para los celulares iPhone y Android, por el momento, sólo en Estados Unidos.", "La aplicación Red Laser fue descargada 9 millones de veces para celulares iPhone y Android", "En una imagen algo bizarra podríamos imaginar a Lita de Lazzari con su celular en mano escaneando el código de barras del paquete de azúcar de 1 kg, y recibiendo casi instantáneamente un reporte de los precios de ese producto en diferentes cadenas de supermercados.", "La expansión de este tipo de tecnologías contribuye a que el mercado se acerque, al menos en algunas categorías de productos, a una de las grandes promesas que acompañaron a la difusión masiva de Internet: mayor transparencia de precios.", "La transparencia de precios, algo que los economistas tradicionalmente han definido como una realidad muy acotada a ciertos mercados, con información pública y de fácil acceso, como commodities, acciones y bonos, se está extendiendo a muchos sectores. Con el auge de Internet se han multiplicado las tecnologías que permiten comparar precios en tiempo real.", "Con el auge de Internet se multiplicaron las herramientas para obtener una mayor transparencia de precios", "¿Cuáles son las consecuencias para los clientes? Mayor información para decidir y mucho más foco en los precios, que aunque no es la única información que proporcionan estos servicios, es la variable destacada en los resultados de las comparaciones. De esta manera, el precio tiene gran preeminencia por sobre otros factores que integran la experiencia de compra. Técnicamente, tiende a aumentar la elasticidad (o sensibilidad) precio de la demanda.", "¿Qué ocurre con las empresas? Estas herramientas incentivan la competencia por precios. Al poner en primer plano los importes de venta, tienden a relegarse otros atributos del producto, que en condiciones normales tienen un rol muy importante en las decisiones de compra, como el tiempo de entrega, la calidad de atención, la aceptación diferentes formas de pago o el servicio postventa.", "Por esta razón, las empresas que llevan a cabo una estrategia de diferenciación, ven con desconfianza este tipo de herramientas que incentivan a que principalmente se las evalúe por precio. El mayor inconveniente es que el precio es una variable sumamente fácil de imitar y, por lo tanto, tener el precio más bajo puede ser una ventaja transitoria.", "El impacto no será neutral, ya que en muchos casos redefinirán la conducta de los clientes y las estrategias", "Sin embargo, la transparencia de las nuevas herramientas no es absoluta. En algunos casos los reportes de resultados son sólo parciales o destacan a las empresas que son  sponsors  de los sitios de comparación de precios consultados.", "En definitiva estas herramientas son parte de la nueva realidad del mercado. Su impacto no será neutral, ya que en muchos casos redefinirán la conducta de los clientes, así como las estrategias empresariales.", "(*) Ariel Baños es un economista especializado en estrategias de precios. Es presidente y fundador de fijaciondeprecios.com y autor del libro \"Los secretos de los precios\"."], "url": "http://www.lanacion.com.ar/1366568-la-tecnologia-supero-a-lita-de-lazzari", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Existen aplicaciones para conocer los precios de los productos a través del celular;te cuenta cómo funcionan", "titulo": "La tecnología superó a Lita de Lazzari", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En la novela \"Un Mundo Feliz\" de Aldous Huxley se describe una sociedad signada por el avance tecnológico y por el control de las personas. En esa fantasía, mezcla de ciencia ficción y pesimista predicción, la eliminación de la individualidad, del ejercicio intelectual y de los sentimientos extremos a través de la ciencia y el condicionamiento psicológico permite construir un entorno más estable, de características dictatoriales pero donde una satisfacción vana es la norma.", "El rol de la tecnología está simbolizado por la religión oficial de ese mundo utópico: su dios es Henry Ford, el creador de la producción en masa. Y el símbolo que utilizan no es ya una cruz sino la letra \"T\" debida al histórico modelo de la marca del óvalo. El condicionamiento al que se ven sometidos los seres es abrumador y va desde la manipulación genética, una educación que incluye la hipnopedia (adiestramiento con altavoces mientras se duerme porque \"62.400 repeticiones hacen una verdad\") y el consumo de una droga denominada soma que \"con un gramo a tiempo, te pone contento\".", "Últimamente no puedo sacarme de la cabeza la idea de que algo nos tiene narcotizados y distraídos con respecto a nuestro porvenir. Hace unas semanas un amigo oficialista me expresó su convicción de estar viviendo el momento de discusión política más profundo y fructífero desde el retorno a la democracia. Me sorprendí porque, por el contrario, pienso que estamos inmersos en una endogamia que se esmera en dar debates cada vez más superficiales.", "En el mundo están ocurriendo cosas significativas. La disponibilidad de dos de las principales fuentes de energía del planeta, el petróleo y lo nuclear, están siendo afectadas por la rebelión en los países árabes y el tsunami en Japón. Varios países de la Unión Europea se acercan a la cesación de pagos. China continúa creciendo y demandando alimentos pero debe enfrentar tensiones internas que podrían derivar en el enfriamiento de su economía o mayor inflación. Los EE.UU. padecen un severo problema fiscal que enfrenta agriamente a sus dos principales partidos. Y el desempleo juvenil en el mundo desarrollado se ha transformado en un problema social que tendrá efectos duraderos.", "Todo ello tendrá fuertes impactos globales y consecuencias en cómo la Argentina se debe pensar como país. Sin embargo es difícil encontrar lugares de reflexión rigurosa sobre los desafíos que enfrentamos, tanto los auto-generados como los que el entorno nos presenta. ¿Pero qué es lo que nos distrae y nos hace despreciar tanto los obvios inconvenientes domésticos como esa agenda de largo plazo?", "En una entrevista que Maximiliano Montenegro me hizo para  Página 12  dije lo siguiente: \"Durante los primeros años de la Convertibilidad hubo crecimiento del 8% en promedio, pero aumentó la desigualdad y algunos sectores quedaron excluidos del boom de consumo. Los más pobres, aún durante el principio de la Convertibilidad, empeoraron su condición quedando fuera del sistema productivo\". La misma se publicó en 1997, un año en el que la economía logró un crecimiento del 8,1%. Habíamos dejado claramente atrás el cimbronazo del Tequila: el consumo se multiplicaba, el crédito subía, los préstamos hipotecarios eran cuatro veces más comunes que hoy, estábamos inundados de productos importados y viajar a Miami parecía habitual. Pero esa comodidad del acceso a bienes y servicios impedía a un sector importante de la sociedad ver lo que estaba teniendo lugar debajo de la superficie.", "En 2010 crecimos a un ritmo similar al de 1997. Y el consumo tuvo un comportamiento casi desenfrenado, impulsado por los mayores ingresos de muchos sectores y también por el nulo incentivo a ahorrar y a invertir que genera la dinámica inflacionaria. Podemos creer que todo está en orden y solazarnos con la venta de electrodomésticos o automóviles y las cifras récord de turismo en la Semana Santa venidera. Pero estar peleando el podio mundial de aumento de precios con Venezuela y cuadriplicando los valores del resto de los países de nuestra región son claros indicios de que algo no funciona como corresponde. La inflación constituye una hipoteca sobre nuestro futuro. Y solamente sirve para mantener temporalmente un estándar de confort que contribuye a que neguemos la realidad.", "Mustafá Mond, uno de los líderes globales en la ficción de Huxley, describía la droga oficial de la siguiente manera: \"Y si alguna vez…ocurriera algo desagradable…siempre se puede disponer del soma, que puede ofrecernos unas vacaciones de la realidad. Usted se zampa dos o tres tabletas de medio gramo, y listo. Actualmente cualquiera puede ser virtuoso. Uno puede llevar al menos la mitad de su moralidad en el bolsillo, dentro de un frasco\". El consumo es nuestro soma."], "url": "http://www.lanacion.com.ar/1367044-una-droga-para-casi-todos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Por Martín LousteauEspecial para", "titulo": "Una droga para (casi) todos", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Finalmente, el contragolpe llegó. La Administración Nacional de la Seguridad Social (Anses) realizó esta tarde una presentación judicial contra la empresa Siderar, por la presunta comisión de irregularidades en la asamblea de accionistas realizada el viernes que imposibilitó la incorporación de representantes estatales en el directorio de la compañía.", "Diego Bossio, titular de la Anses, había adelantado ayer en una conferencia de prensa en el ministerio de Economía que el organismo estaba trabajando en la presentación judicial contra la empresa del grupo Techint. Finalmente, alrededor de las 13.30 se realizó la presentación en el juzgado Comercial número 12 a cargo del doctor Hernán Diego Papa, según informó la agencia Telam.", "Por su parte, esta mañana, el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, afirmó que la decisión del Gobierno de ampliar su injerencia en las empresas donde la Administración Nacional de la Seguridad Social (Anses) tiene acciones, \"no es un problema grave ni importante para el país\", aunque consideró que se trata de \"un ruido innecesario\".", "De todos modos, aclaró que el conflicto que abrió el decreto 441 que habilitó esa mayor participación \"es entre el Gobierno y todo el sector empresario, no sólo Techint, porque afecta a todas las empresas\", y consideró que \"sería bueno sentarse y dialogar para alcanzar una solución\".", "Sin embargo, afirmó que \"estos no son los problemas importantes ni graves de la Argentina\", y puntualizó que \"es un momento preocupante, pero no el peor\" en la relación entre el Gobierno y los empresarios.", "A su criterio, según dijo a radio del Plata, es preciso \"bajarle la importancia a este tema\", porque reiteró que \"no es una cuestión importante para el país\".", "\"La verdad que no es un tema importante, pero es un ruido innecesario\", remarcó Acevedo, al tiempo que estimó que \"no está influyendo en la cotización del dólar\" que subió tres centavos en los últimos días para colocarse a 4,10 pesos.", "El titular de la UIA destacó que \"el temor de esto es que termine en una judicialización\" del conflicto, por lo cual evaluó que \"la lógica sería sentarse y dialogar y tratar de buscarle una solución\".", "Subrayó que \"las empresas privadas no quieren una injerencia del Estado\", aunque admitió que tal situación \"es una cuestión fortuita por las inversiones de las AFJP\". \"Si no, no estaríamos discutiendo este problema\", indicó el dirigente industrial.", "El director ejecutivo de la Anses, Diego Bossio, volvió a defender la decisión oficial y destacó, como había hecho anteriormente: \"Queremos que a las empresas les vaya bien, porque si les va bien a las empresas sube el valor de la firma y tenemos más resguardo patrimonial todos los argentinos\".", "En diálogo con radio Continental, volvió a decir que \"no hay conflictos de intereses\" con las firmas y por ello el organismo \"reclama un trato justo\". Y que, como estaba previsto, la Anses \"hoy se presenta a la Justicia, marcando las irregularidades\" en la asamblea realizada en Siderar, donde no se permitió la designación de directores estatales.", "Bossio dijo, en respuesta a la solicitud de Techint de que el Congreso debata el tema, que \"el DNU tiene un trámite parlamentario y va a ir al Congreso\".", "\"Las empresas no tienen representantes en el Parlamento para debatir\", señaló. \"Lo que hay que hacer es cumplir la norma que no genera ningún conflicto de intereses en la empresa\", concluyó.", "Timerman y Giorgi en defensa de la medida.  El canciller Héctor Timerman afirmó esta mañana que \"hasta el día de hoy ninguna empresa brasileña\" se quejó por la decisión gubernamental de aumentar la participación de representantes del Estado en los directorios de distintas firmas, pero advirtió que si una compañía \"acepta plata y vende acciones, no puede negar el derecho societario a ejercerlo después\".", "\"Es como vender una casa pero no permitir que el que la compra, la habite\", alertó el ministro de Relaciones Exteriores.", "En tanto, la ministra de Industria, Débora Giorgi, volvió a defender la decisión del Gobierno al tiempo que criticó a las corporaciones que \"quieren que el Estado siga siendo el socio bobo\".", "Giorgi dijo que la Anses \"no sólo defiende la plata de los jubilados sino que también vuelca fondos a proyectos productivos, dos objetivos muy distintos a los que tenían antes esos fondos cuando pertenecían a las AFJP\".", "Las AFJP \"los administraban a tasas usurarias y con los que se beneficiaron empresas al venderles acciones y que hoy cuestionan la participación del Estado\", aseguró la ministra.", "La ministra también hizo referencia a las corporaciones que sostienen el discurso de empresas que no aceptan el rol del Estado como accionista. \"Quieren que el Estado siga siendo el socio bobo, que no participe en el directorio de empresas en la proporción que le corresponde y como lo hace cualquier accionista\", agregó."], "url": "http://www.lanacion.com.ar/1367058-la-anses-ya-presento-la-demanda-judicial-contra-siderar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Lo hizo luego de que el titular de la UIA dijera esta mañana que \"no es un problema grave ni importante para el país\" la queja por la mayor injerencia estatal en empresas; nueva defensa oficial", "titulo": "La Anses ya presentó la demanda judicial contra Siderar", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1367045-el-euro-se-acerco-a-los-6-pesos", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, la Argentina firmó un acuerdo comercial con la UE para exportar más carne; pánico por un cajero con plata vieja; el FMI dice que EE.UU. carece de un plan para reducir el déficit;", "titulo": "El Euro se acercó a los 6 pesos", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Gran Titán SA: explotación de restaurante bajo el nombre de fantasía \"La Goleada\"; Esmeralda 779, piso 6°, \"F\". Domicilio comercial en Vera 515 esquina avenida Scalabrini Ortiz 402. Solicitó la apertura de su concurso preventivo. Cesación de pagos: 2 de marzo último. Juzgado N° 24; secretaría N° 48.", "Silvia Susana Aradas: ramo textil; Culpina 755, planta baja. Fue proveído su concurso preventivo. Verificación de créditos hasta el 16 de junio. Síndico: José Scheinkopf; avenida Pueyrredón 468, piso 7°, \"45\". Audiencia informativa el 26 de marzo de 2012. Juzgado N° 1; secretaría N° 2.", "Afrán SA: elaboración de pescados de mar y crustáceos; avenida Córdoba 879, piso 10°, \"F\".  Se decretó su quiebra a pedido del Nuevo Banco Industrial de Azul SA por una deuda de $ 48.818,40. Verificación de créditos hasta el 23 de junio. Síndico: Luciano Arturo Melegari; Bartolomé Mitre 1131, piso 3°, \"C\". Juzgado N° 4; secretaría N° 7.", "Leonards SRL: domiciliada en Jaramillo 3744. Se decretó su quiebra a pedido de la Comisión Nacional de Comunicaciones (CNC). Verificación de créditos hasta el 17 de mayo. Síndico: Ricardo José Roussy; Florida 253, piso 2°, \"A\". Juzgado N° 11; secretaría N° 22.", "Teletv SA Argentina: con sede en Esmeralda 1385, piso 2°, oficina \"1\". Se decretó su quiebra a pedido de Eduardo María Sáenz Valiente. Verificación de créditos hasta el 20 de mayo. Síndico. Franco Brindisi; Perú 367, piso 8°. Juzgado N° 21; secretaría N° 42.", "Vilmax Sacifia: establecida en Santiago del Estero 366, piso 7°. En el presente ex juicio de concurso preventivo el Juzgado decretó su quiebra. Verificación de créditos hasta el 9 de junio. Síndico: Estudio Manfredi-González Sturla; Rivadavia 789, piso 5°. Juzgado N° 2; secretaría N° 3."], "url": "http://www.lanacion.com.ar/1367012-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El dólar alcanzó ayer en la plaza física los valores que el mercado esperaba encontrar operativos sólo a partir de mitad de año al consolidar el precio de $ 4,10 a nivel minorista y subir a $ 4,0775 el mayorista; al tiempo que el marginal escaló a $ 4,2150 y el que surge del arbitraje de activos (contado con liqui) se mantiene en $ 4,22.", "El lento pero sostenido corrimiento que el billete registra incluso con aval del Banco Central (ayer vendió y compró para marcar precios y terminó el día sumando unos US$ 50 millones a las reservas, confirmando que no fue ajeno al leve ajuste alcista) parece aumentar la tentación de los inversores a dolarizar sus tenencias y carteras y condiciona sus decisiones de negocios afectando, principalmente, los activos en pesos.", "No en vano los únicos bonos que mantienen un importante volumen de negocios son los dolarizados, como los Boden 2012 y 2015, y el Global 17, mientras los más líquidos emitidos en pesos acumulan pérdidas de hasta 13,4% en el año (como el Par).", "Entre las acciones se notó menor actividad, algo que los operadores adjudicaron a la celebración de la Pascua judía y a la cautela que impone el conflicto entre Techint y el Gobierno. El índice Merval, sumado al buen clima global, rebotó 0,94% sostenido básicamente en las subas del 3,1% del Grupo Galicia (+3,1%) y el Banco Francés.", "$ 4,22  Es el promedio que alcanzó el valor del dólar, que surge del arbitraje (compraventa) de activos locales aquí y en el exterior.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1367018-el-paso-alcista-del-dolar-condiciona-todo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "El paso alcista del dólar condiciona todo", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un duro comunicado, el Consorcio de Exportadores de Carnes Argentinas (ABC), que preside Mario Ravettino, y la Federación Gremial del Personal de la Industria de la Carne y sus Derivados, cuyo secretario general es José Fantini, reclamaron al Gobierno ayuda por la crisis que atraviesa la industria frigorífica vinculada con la exportación. \"El gobierno nacional debe entender e interpretar esta difícil situación y colaborar en la instrumentación de un sistema de producción y comercialización que permita la subsistencia de este clave sector industrial del país\", dicen en el comunicado.", "En este contexto, Ravettino y Fantini indicaron que están \"tratando de ser escuchados por el Gobierno, en el convencimiento que la magnitud de la crisis se incrementará en los próximos meses, de no mediar alguna asistencia en lo inmediato\".", "Según fuentes empresariales, ya se perdieron más de 8000 puestos de trabajo y 32 plantas se encuentran cerradas. La crisis tiene dos componentes clave: la caída de la faena interna y la reducción de las exportaciones. En 2010, la faena vacuna se ubicó en 11,8 millones de cabezas, contra 18 millones de animales de 2009.", "Además, en paralelo, las exportaciones se redujeron un 54%, en el marco de ventas al exterior férreamente controladas por el secretario de Comercio Interior, Guillermo Moreno.", "De hecho, la depresión de las exportaciones continúa. Según datos industriales, en marzo pasado sólo se exportaron 13.000 toneladas, una cifra que representa, para comparar, apenas dos días de consumo en el mercado interno. La Argentina consume por día unas 6500 toneladas de carne bovina. \"Moreno sigue sentado sobre los ROE (registro de operaciones de exportación)\", contó un industrial que pidió reserva de su nombre.", "Reclamos", "En el comunicado, Ravettino y Fantini manifestaron que \"se reducen de manera permanente los planteles de operarios ante la baja de la actividad y el cierre de las plantas frigoríficas exportadoras\". Por si fuera poco, estimaron que este proceso \"continuará si permanecen las condiciones en que se desarrolla el negocio en estos días\".", "El comunicado subraya que \"resulta inviable mantener operativas a plantas frigoríficas preparadas con los más exigentes requisitos para abastecer el mercado internacional de carnes, con una capacidad ociosa que supera el 40% de su actividad normal\".", "Es la situación productiva por la que está atravesando hoy la industria exportadora.", "Fue la baja de las ventas de carne vacuna al exterior el año pasado respecto de 2009.", "Ya se habrían perdido en el sector como consecuencia de la menor actividad de las empresas."], "url": "http://www.lanacion.com.ar/1367010-los-frigorificos-exportadores-piden-ayuda-al-gobierno", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Advierten que la crisis se agudizará de \"no mediar alguna asistencia en lo inmediato\"", "titulo": "Los frigoríficos exportadores piden ayuda al Gobierno", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello  LA NACION", "En una movida que apunta a potenciar su expansión en el Mercosur e incursionar más en el agregado de valor en las cadenas agroalimentarias, Grupo Los Grobo incorporó como CEO regional al ex número 1 de una multinacional de agroquímicos.", "Se trata de Horacio Busanello, que entre 2003 y julio del año pasado ocupó el cargo de presidente de Syngenta Agro Latinoamérica Sur. En su paso por esa compañía para el negocio en la Argentina, Busanello logró hacer crecer por siete la facturación de la empresa, llegando a 350 millones de pesos.", "\"Hay una serie de ideas que se van a plasmar en proyectos en los próximos 180 días. No se trata de quedarse sólo en la siembra, sino meterse más en las cadenas para agregar más valor\", dijo Busanello a La Nacion. Los Grobo ya dieron algunos pasos en el agregado de valor. Por ejemplo, luego de comprar Molino Cánepa, de Chivilcoy, en esa ciudad la firma está construyendo una fábrica de pastas cuya producción se destinará en un 70 por ciento a Brasil.", "Con la designación de Busanello,  que ayer fue presentado al personal de la empresa en su sede de Carlos Casares, la firma busca profundizar su presencia en las cadenas. De hecho, en Brasil la empresa también está avanzando en la cadena de la soja con operaciones de  crushing,  donde se muele la soja para terminar luego en la venta de un insumo para la ganadería. El grupo empresario también participa, aunque de manera incipiente, de un  feed  lot en Uruguay.", "Por otra parte, ya le está poniendo un ojo a la cadena del cultivo de maíz. \"La idea es analizar las cadenas y evaluar las posibilidades en cada uno de los países\", señaló el nuevo ejecutivo.", "Hasta el ejercicio cerrado el 30 de abril de 2010 la compañía sembró más de 250.000 hectáreas entre la Argentina, Uruguay, Brasil y Paraguay. Además, según datos de la empresa, facturó 527 millones de dólares.", "No obstante, se estima que ya está cerca de los 800 millones de dólares. El plantel de empleados de la empresa ronda las 1000 personas.", "En el grupo empresarial, Gustavo Grobocopatel seguirá como presidente, en tanto que su función de CEO regional será tomada por Busanello. Además, en paralelo a su cargo, Busanello reemplazará provisionalmente como CEO de Los Grobo Agropecuaria en la Argentina a Alejandro Stengel, que el próximo mes dejará su lugar en la empresa. \"Yo era el presidente y CEO y [ahora] voy a ser sólo el presidente.", "En una empresa profesional esas tareas están divididas en dos personas\", señaló Grobocopatel.", "\"Esta es una compañía del Mercosur, con un perfil regional y hay voluntad para seguir creciendo\", concluyó Busanello."], "url": "http://www.lanacion.com.ar/1367011-los-grobo-con-nuevo-ceo-para-buscar-mas-negocios", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Horacio Busanello, ex Syngenta, al frente de la operación regional", "titulo": "Los Grobo, con nuevo CEO para buscar más negocios", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Corte Suprema de Justicia ratificó ayer que todos los empleados que generaron una relación laboral en la administración nacional, provincial o municipal mediante la sucesiva firma de contratos tienen derecho a la indemnización por despido. Así, el máximo tribunal hizo lugar a un reclamo de un empleado del Banco Ciudad que se desempeñó en esa entidad como operario durante siete años bajo la modalidad de contrato de trabajo."], "url": "http://www.lanacion.com.ar/1367008-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Síntesis", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Administración Nacional de Seguridad Social (Anses) inició acciones judiciales contra el juez federal de Río Cuarto Carlos Ochoa por presuntas irregularidades en el pago de sentencias previsionales, que se habrían realizado más de una vez y por valores superiores a los originales, en perjuicio del Estado. Así lo anunciaron ayer el ministro de Economía, Amado Boudou, y el director ejecutivo de la Anses, Diego Bossio, quienes, en conferencia de prensa, señalaron que tras la realización de una auditoría detectaron una estafa contra el Estado por alrededor de 60 millones de pesos.", "Boudou sostuvo: \"Lamentablemente, y gracias al trabajo de la Anses, ha sido detectada una maniobra con varios casos que implican un perjuicio contra el Estado, que consistía en embargos judiciales por los cuales se cobraba más de una vez una misma sentencia por valores superiores a los dictados por la propia sentencia\".", "El jefe del Palacio de Hacienda señaló: \"Esta situación involucra a jueces, abogados y beneficiarios que prestaron su consentimiento para formar parte de la maniobra que estamos denunciando\".", "Bossio, por su parte, especificó que el hecho involucra directamente a Ochoa, a partir de una auditoría externa iniciada en noviembre del año pasado.", "La denuncia se realizó por \"prevaricato, incumplimiento de deberes de funcionario público y estafa, a la vez que se giró al Consejo de la Magistratura\", informó Bossio.", "Al respecto, puntualizó: \"Hemos encontrado en Río Cuarto casos de doble pago por ejecuciones contra la Anses por un valor superior a la sentencia ordinaria y la denuncia inicial abarca al pago de seis expedientes\".", "El director de la Anses agregó que \"a la brevedad se denunciará en sede penal las irregularidades detectadas en otros 20 expedientes, en tanto que tenemos 60 millones de pesos embargados por decisión del juez Ochoa\".", "\"El 50 por ciento del total de los embargos que tiene la Anses por el pago de sentencias a favor de los jubilados proviene de la ciudad de Río Cuarto\", explicó Bossio.", "Por otra parte, el funcionario indicó que su organismo posee un total de 15.069 sentencias para afrontar y que \"estamos en condiciones de afrontar tres mil por mes, teniendo en cuenta que mantenemos el mismo presupuesto del año pasado, que ronda los 2500 millones de pesos\".", "Además, recordó que el organismo dictó una resolución por la cual se pagará primero a los mayores de 80 años que ganen menos de dos mil pesos \"y así se irá liquidando el total\", contemplando la edad y el nivel de haberes de los beneficiarios. También destacó que, a partir de ahora, \"las liquidaciones se harán por sistema y no en forma manual\".", "En tanto, Boudou sostuvo, en relación con la denuncia por presunta estafa contra la Anses, que \"esta medida [en referencia a la denuncia] va en sentido de defender los dineros de los jubilados de nuestro país y tiene que ver con una concepción de la cosa pública, para darle transparencia y eficiencia al sistema jubilatorio\"."], "url": "http://www.lanacion.com.ar/1366978-denuncia-de-la-anses-contra-un-juez-federal", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Lo acusan de estafar al organismo", "titulo": "Denuncia de la Anses contra un juez federal", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["YPF reforzará desde mañana los envíos de combustibles para los centros turísticos y la Capital Federal, para intentar evitar lo que ha ocurrido en otras ocasiones en fechas similares: que falte nafta o gasoil en las estaciones de servicio. Así lo informaron ayer en la ex petrolera estatal, líder del mercado.", "\"No prevemos que sea distinto de otras veces\", dijo a La Nacion Rosario Sica, presidenta de la Federación de Empresarios del Combustible y expendedora de Esso. Que no sea diferente de otros fines de semana largos significa también que es probable que falte, principalmente hacia el fin de la Semana Santa, pero no como consecuencia de la medida de fuerza de la Patagonia (ver aparte) sino porque el país tiene, desde hace varios años, un problema estructural en el abastecimiento. \"No creo que falte, hay suficiente stock\", coincidió Juan José Aranguren, presidente de Shell, y en términos análogos se expresaron en Petrobras. \"Escasez extraordinaria no va a haber, pero siguen los cupos\", agregó el propietario de una estación YPF.", "Las malas consecuencias podrían sobrevenir, de todos modos, si el conflicto en Santa Cruz continuara varios días. \"Creo que el problema va a venir después de Semana Santa si esto no se arregla: estamos a unos 15 días\", agregaron en una de las petroleras.", "Por ahora, YPF no importará nafta, como se había especulado en el mercado y como tuvo que volver a hacer, por primera vez en tres décadas, en marzo del año pasado. Sólo en 1998, cuando el barril de petróleo estaba a 12 dólares en el mundo y en la Argentina regía la convertibilidad, algunas estaciones de servicio independientes (blancas) decidieron hacerlo por cuestiones de costos. En YPF no descartan repetirlo si es necesario.", "De todos modos, los temores a las restricciones empezaron a generar inquietud en algunos puntos del país. Por ejemplo, en Mendoza, donde esta semana proliferaban las filas de camiones frente a los surtidores.", "Marcelo Di Césare, dueño de Di Césare Transportes, afirmó al diario Uno que el problema se estaba agravando y se notaba principalmente durante los fines de semana. \"Cargar combustible para que los camiones puedan hacer un viaje largo es una odisea -dijo-. Cargo en la estación de servicio de Ozamis y Tropero Sosa, en Maipú; ahí se arman colas de camiones en la tarde, que esperan toda la noche para cargar a primera hora. En la estación nos dicen que llega el camión a las 8 y después de la 11 no tienen gasoil. Esto complica el trabajo porque nos obliga a dejar a un chofer parado horas o hay que dejar el camión solo, con el riesgo que eso implica.\"", "Es el porcentaje que tiene YPF en el mercado de naftas gasoil. La firma enviará combustible adicional a los puntos turísticos.", "Como suele ocurrir ante cada fin de semana largo, la posibilidad de que vuelvan a faltar billetes en los cajeros automáticos es concreta. El menguado poder de compra de los billetes en circulación (por la inflación), los mayores retiros del público, las naturales limitaciones de carga que tienen los cajeros y la pertinaz negativa del Gobierno a imprimir billetes de mayor denominación lo hacen muy probable. Más aun luego de que anoche el secretario gremial del Banco Nación, Raúl Fontana, confirmara que desde las 10 de hoy su sector (que bloqueó en verano la salida de camiones de caudales) protestará en reclamo de un aumento del 35% en sus salarios."], "url": "http://www.lanacion.com.ar/1367006-intentan-evitar-faltantes-de-naftas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La petrolera YPF enviará volúmenes adicionales de combustible a los puntos turísticos y a la Capital Federal", "titulo": "Intentan evitar faltantes de naftas", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En plena batalla entre el Gobierno y el grupo Techint por el nombramiento de directores del Estado en la empresa Siderar, la presidenta Cristina Kirchner se metió de lleno en la pelea y reclamó que las corporaciones que quieran \"imponer decisiones en un país\" deben \"abandonar la corporación y tienen que ir a elecciones\", algo que ya había dicho cuando ocurrió su pelea contra el campo.", "\"No se trata de negar la importancia que las corporaciones tienen en la vida de un país\", dijo la Presidenta. \"Pero una cosa es participar en las decisiones de un país y otra imponer condiciones al poder político\", afirmó a voz en cuello. \"El que lo quiera hacer que abandone la corporación y vaya a elecciones\", enfatizó.", "La Presidenta dijo eso en medio de un acto masivo en Santiago del Estero, en el cual inauguró cinco obras públicas por más de $ 700 millones, junto a funcionarios nacionales y autoridades provinciales. Entre las obras, sobresalió el sistema hídrico Figueroa, que llevará el nombre de Presidente Néstor Kirchner.", "Antes de la jefa del Estado habló el gobernador santiagueño, Gerardo Zamora, que agradeció reiteradamente las obras y subrayó su alineamiento incondicional con la Casa Rosada. \"Las corporaciones no pueden ocupar nunca más la Casa de Gobierno para tomar decisiones, como lo hicieron durante años\", dijo la Presidenta. \"Pero ello no significa imponer decisiones políticas a un gobierno. El que quiera hacerlo que abandone la corporación y cree un partido político\", dijo.", "\"Tengo el compromiso firme de que en la Casa de Gobierno, allá donde temporalmente le toca morar al presidente o la presidenta, el que decida siga siendo ese presidente y no las corporaciones de turno\", agregó la mandataria, con lo cual nuevamente dejó flotando el misterio sobre su voluntad de presentarse a la reelección, algo que en la Casa Rosada dan por descontado.", "\"Quiero seguir siempre junto a ustedes desde el lugar que me toque estar, no importa cuál\", agregó, en ese mismo sentido."], "url": "http://www.lanacion.com.ar/1367005-cristina-aconsejo-que-vayan-a-elecciones", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Se quejó de las empresas que \"imponen condiciones\"", "titulo": "Cristina aconsejó \"que vayan a elecciones\"", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariela AriasCorresponsal en Santa Cruz", "RIO GALLEGOS.- Lejos de destrabarse, el conflicto petrolero en la provincia de Santa Cruz se ha profundizado a partir del rechazo que realizaron las asambleas de los trabajadores a la resolución ministerial que el lunes pasado anunciaba su final.", "Incluso ahora los huelguistas reclaman la renuncia del secretario general del sindicato, Héctor Segovia, uno de los artífices del acuerdo frustrado.", "Los yacimientos entran hoy en el vigésimo día de paro total de producción, mientras el conflicto empezó a impactar en la política interna provincial. Ayer, el gobernador Daniel Peralta (PJ) desmintió su renuncia, que había empezado a circular como un rumor, y tomó cuerpo durante la mañana. Peralta advirtió que este tipo \"de rumores intencionados forman parte de una campaña de desestabilización\", pidió a los petroleros que reflexionen y depongan la medida de fuerza y que no colaboren con la desestabilización. \"De seguir así, estamos en un estado de anarquía que lo primero que pone en riesgo son los puestos de trabajo de la gente\", agregó.", "El lunes, con el acuerdo de toda la conducción del sindicato de petroleros privados de Santa Cruz, la viceministra de Trabajo, Noemí Rial, mediante la resolución 325, dispuso el pago de un 10% de aumento por sobre el sueldo neto de un trabajador, que sería cobrado con el nombre de \"adicional compensatorio Convenio Colectivo de Trabajo 2011\".", "Con esa oferta, más el pago de un bonus de $ 25.000 previamente acordado y el compromiso de homolgar en junio el nuevo convenio, supuestamente estaban dadas las condiciones para que se levantara la medida de fuerza. Sin embargo, en Santa Cruz los ánimos estaban menos positivos que en las reuniones que se realizaron en la cartera de Trabajo en Buenos Aires. Pese a que el cuerpo de 120 delegados había decidido acatar la resolución, la medida se dio vuelta al llegar a las asambleas informativas de las bases. El paro no se levantó como estaba anunciado y los trabajadores se negaron a retomar sus puestos.", "Ayer, con parte de la comisión directiva de regreso, en Caleta Olivia, una multitudinaria asamblea pidió realizar otra asamblea hoy, en la cual pedirán que Segovia sea expulsado del sindicato.", "\"Yo sé que se pide la renuncia del secretario general, en tanto, éste dice que tiene parte de la comisión directiva con él, y en realidad lo que nosotros vemos es que hay un estado de anarquía que no va a conducir a nada\", afirmó Peralta en declaraciones distribuidas desde la gobernación.", "Y les advirtió que si continúa la anarquía \"simplemente, le hacen el juego a los sectores que están trabajando para desestabilizar\".", "Mientras tanto, ayer a la mañana, recién llegado de Buenos Aires, al secretario adjunto, Rubén Retamoso, quien encabezó el ala dura de la protesta, le tocó enfrentar a las 8 una asamblea de petroleros enojados. \"No hubo forma de que los trabajadores acaten la resolución\", aseguró, y aclaró que el estaba de acuerdo con la resolución de Rial, a la que consideró \"una salida para no llevar al abismo a los trabajadores. Ahora se puede correr el riesgo de no cobrar los sueldos. Pero si ellos resolvieron esto, yo los voy a acompañar\", dijo por Radio 21, cuando la asamblea para hoy al mediodía ya era un hecho.", "Mientras tanto, desde el sector de Segovia explicaban ayer que la negativa a acatar la resolución ministerial deja a la vista una intencionalidad política del conflicto. \"No me extraña, a las claras puedo decir que están saliendo a luz las verdaderas intenciones que tenía toda esta movida\", remarcó Marcelo Salguero, miembro de la comisión directiva.", "Según su propia evaluación, \"es imposible que Segovia se vaya porque se necesita un 75% de participación. Pero la federación cambió el reglamento y lo elevó al 90% de los afiliados respaldados con los recibos de sueldo y los documentos\", y detalló que el número de trabajadores asciende a 10.500.", "Ayer los delegados denunciaron que empezaron a recibir despidos. Para el gobierno, el conflicto será de alto impacto en la economía provincial. \"Necesitamos sostener el vínculo con el gobierno nacional porque vamos a precisar ayuda\", afirmaron fuentes oficiales."], "url": "http://www.lanacion.com.ar/1367004-se-agrava-el-conflicto-en-santa-cruz", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Sigue la huelga porque los trabajadores rechazaron el acuerdo anunciado entre el gremio y Trabajo", "titulo": "Se agrava el conflicto en Santa Cruz", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvia Stang LA NACION", "La contienda entre el Gobierno y Siderar por la pretensión oficial de nombrar tres directores en la compañía tuvo ayer un nuevo capítulo que la hizo recrudecer. Por un lado, el director ejecutivo de la Administración Nacional de la Seguridad Social (Anses), Diego Bossio , anunció que el organismo prepara una presentación judicial contra la asamblea de accionistas celebrada el viernes pasado. Esa reunión pasó a un cuarto intermedio hasta el 11 de mayo, quedando en suspenso la elección de directores, luego de que el Gobierno dictara un decreto de necesidad y urgencia (DNU) -rechazado mayoritariamente por los accionistas de Siderar-, con la intención de habilitar la designación de directores estatales, algo vedado por ley.", "Si bien no hubo especificaciones sobre el contenido de la demanda judicial, el argumento será, según afirmó Bossio, que hubo \"una serie de irregularidades\" supuestamente cometidas. Además, dijo que se instruyó a la Comisión Nacional de Valores (CNV) para que elabore \"un sumario contra los directores\" de la empresa del grupo Techint.", "En tanto, el presidente de Siderar, Daniel Novegil, reclamó que haya un debate parlamentario respecto de la ampliación de los derechos asignados al Estado, por su participación accionaria con fondos previsionales, en los gobiernos corporativos de las firmas. Y defendió lo aprobado por mayoría en la reunión de accionistas de la semana pasada.", "Siderar presentó ayer dos nuevos escritos a la Bolsa de Comercio. En uno ratifica que elevó un recurso judicial contra la decisión de la CNV de declarar \"irregulares e ineficaces\" las decisiones adoptadas por la asamblea . El segundo escrito es la síntesis de lo resuelto en esa reunión, en la que se decidió una distribución de dividendos por $ 1511 millones, que la Anses (a la que le corresponden unos $ 393 millones) resolvió rechazar en soledad. Según dijo Novegil, se trata \"del dividendo más alto de todos los que jamás pagó la compañía\". Agregó que la cifra \"no tiene antecedentes en la economía argentina\".", "Novegil también fue crítico de declaraciones hechas por Axel Kicillof, un economista designado por el Gobierno para integrar el directorio. \"Esta persona habló de control de precios, de precios diferenciales positivos, que realmente no entiendo qué son, para beneficiar a algunos sectores en perjuicio de otros, y también habló de que impulsaría que la empresa no se expanda internacionalmente\", cuestionó el directivo en declaraciones a Radio Uno, tras afirmar que hay una \"clarísima intención de inferir en la marcha de la compañía\".", "La semana última, la presidenta Cristina Kirchner firmó un DNU para eliminar una disposición legal que prevé que, por las inversiones de fondos jubilatorios en acciones, la Anses no puede ejercer más del 5% del derecho a voto en las asambleas, más allá de cuál sea la participación en la sociedad. En Siderar la Anses posee el 25,97% de las acciones, heredadas de las inversiones hechas por las AFJP.", "La ahora controvertida limitación del derecho a voto fue confirmada por el Gobierno a fines de 2008, cuando se eliminó el sistema jubilatorio de capitalización. La ley 26.425, promovida por el Poder Ejecutivo, ratificó, de hecho, lo dispuesto sobre ese punto por la ley 24.241. El entonces director de la Anses y ahora ministro de Economía, Amado Boudou, había defendido explícitamente esa cláusula en el Congreso y había dicho que no existía interés en intervenir en las empresas, sino que se buscaría vender progresivamente las acciones.", "Según el decreto 441, la Anses podría  nombrar hasta tres directores y un síndico. Pero el viernes no logró hacerlo: \"La asamblea mantuvo una serie de irregularidades, de votaciones desdobladas, de desconocimiento del decreto 441, y por lo tanto el área jurídica de la Anses está trabajando en una presentación judicial que será hecha en las próximas horas\", afirmó ayer Bossio. Según el funcionario, se busca \"hacer valer el derecho político y la defensa de los futuros jubilados\".", "Respecto de los dividendos, Bossio dijo que el Estado \"se vio obligado\" a rechazar la propuesta de $ 1500 millones, porque no se informó qué se haría con $ 6440 millones de años anteriores, en referencia a un monto asignado a reservas para inversiones."], "url": "http://www.lanacion.com.ar/1367003-contragolpe-del-gobierno-demandara-al-grupo-techint", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Hará una presentación contra la asamblea de Siderar en la que la Anses no logró nombrar directores", "titulo": "Contragolpe del Gobierno: demandará al grupo Techint", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES.- El príncipe Carlos, primogénito de la reina Isabel II de Inglaterra, es desde hoy el integrante de la familia real que más tiempo lleva en la historia del Reino Unido como heredero a la Corona británica, a nueve días de la boda de su hijo Guillermo, su posible sucesor, con Kate Middleton.", "Carlos batió hoy el récord de espera a ser ungido rey, que tenía su tatarabuelo, el rey Eduardo VII (1841-1910). El príncipe de Gales se volvió heredero a la corona británica cuando su madre la princesa Isabel ascendió al trono para convertirse en reina el 6 de febrero de 1952. Por su parte, Eduardo VII nació como heredero a la corona británica el 9 de noviembre de 1841, cuando su madre, la reina Victoria, ya estaba en el trono.", "Eduardo VII se convirtió en rey de Inglaterra cuando Victoria murió el 22 de enero de 1901, tras haber sido heredero al trono por 59 años, dos meses y 13 días.", "Clarence House, la residencia oficial en Londres de Carlos, afirmó que el hijo mayor de Isabel II superó a su tatarabuelo, al alcanzar 59 años, 2 meses y 14 días como heredero a la corona. Carlos, de 62 años, tenía sólo tres años cuando su madre fue coronada en la Abadía de Westminster, y nueve cuando recibió el título de Príncipe de Gales, en 1958.", "Bajo la actual Ley de Instauración Real de 1701, el heredero varón a la Corona británica, siempre el hijo mayor de un soberano, está en la línea de sucesión al trono y su derecho no puede ser alterado por el nacimiento de otro hermano o hermana.", "Sin embargo, el primer ministro británico, David Cameron, y su vice, Nick Clegg, afirmaron recientemente que el gobierno considera modificar esa legislación \"anticuada\" para permitir que las princesas primogénitas también puedan ascender al trono, incluso si tienen hermanos varones.", "Cameron y Clegg dijeron que aunque están a favor de una modificación de la ley, ésta llevará tiempo debido a que debe ser aprobada por los 15 países del Commonwealth (ex colonias británicas), donde la reina es jefa de Estado. Los pedidos de reforma se hicieron cuando falta poco más de una semana para el casamiento del príncipe Guillermo, segundo en la línea de sucesión a la corona británica.", "El gobierno británico quiere permitir que si Guillermo y Kate tienen una niña como primera hija, ésta pueda ser algún día reina de Inglaterra, sin importar si tiene hermanos varones.", "Sucesión al trono.  El padrino del príncipe Guillermo, Constantino, ex rey de Grecia, declaró hoy por su parte a la BBC que no cree que el nieto de Isabel II se convierta en el próximo rey, en lugar de su padre, el príncipe Carlos. Constantino, quien fue derrocado en 1973, desestimó recientes encuestas en Gran Bretaña que sugieren que la mayoría de los británicos prefiere a Guillermo como próximo rey, en lugar de a Carlos, principalmente después de que este último se caso en 2005 con su amante de más de 30 años, Camilla Parker Bowles.", "\"Guillermo es una persona honesta, trabajadora, directa y nunca pierde su sentido del humor\", declaró el ex rey griego, que asistirá a la boda real del próximo 29 de abril en la Abadía de Westminster. Sin embargo, indicó en referencia a la línea de sucesión: \"Funciona de padre a hijo o de madre a hijo, y así debe ser\". \"Cada uno (de los herederos) debe esperar su turno. Así es como debería ser debido a que no somos políticos\", agregó.", "En tanto, un sondeo de la consultora Ipsos-Mori concluyó hoy que tres cuartos de la población británica (75%) apoya a la Monarquía, aunque sólo un 37% cree que durará más de 100 años.", "Según la encuesta, la mayoría de los británicos está a favor de contar con una monarca en el trono y de financiar a una familia real, incluso a pesar de los escándalos y polémicas que genera. Un 18% cree que el país debería ser una república.", "Sin embargo, muchos se mostraron con dudas acerca de que el Reino Unido mantenga una monarquía en los próximos 100 años. El 84% de los entrevistados dijo que el país seguirá con una monarquía la próxima década, mientras que sólo el 37% espera que ésta sobreviva por otro siglo.", "El 56% de los consultados dijo que verá por televisión cómo Guillermo y Kate contrae matrimonio el próximo viernes, comparado con un 24% que dijo que prefiere no seguir el evento. Para el 47% de los británicos, la boda real \"no tiene demasiada importancia\", en tanto que un 53% opinó lo contrario. Ipsos Mori entrevistó telefónicamente a 1.000 adultos británicos entre el 15 y el 17 de abril.", "Agencias ANSA y AP"], "url": "http://www.lanacion.com.ar/1367107-un-record-en-la-espera-de-ser-rey-de-inglaterra", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "A nueve días de la boda real de su hijo Guillermo, el príncipe Carlos se convirtió hoy en el heredero a la corona británica que más esperó para llegar al trono; superó a Eduardo VII por un día", "titulo": "Un récord en la espera de ser rey de Inglaterra", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PARIS.- Después de la reunión que mantuvieron el presidente Nicolás Sarkozy y el líder de la oposición al régimen de Muammar Khadafy  en París, Mustafa Abdeljalil, se conoció que Francia intensificará sus incursiones aéreas en Libia y enviará militares para asesorar a las tropas rebeldes.", "Abdeljalil, invitó al presidente Sarkozy, a visitar Bengazhi para respaldar a los rebeldes libios, y prometió instaurar en su país un \"Estado democrático\". \"Hemos prometido a la comunidad internacional construir un Estado democrático en el que el jefe de Estado, o el gobernante, no llegará al poder en un tanque, sino a través de las urnas\", declaró Abdeljalil a la prensa al terminar una reunión con Sarkozy en el palacio presidencial del Eliseo. \"Nos comprometemos asimismo a trabajar en la lucha contra el terrorismo\", dijo.", "Agregó que el CNT invitó \"al presidente francés a visitar Bengasi\". \"Creo que eso sería muy importante para alentar la revolución\", estimó. Fuentes de la presidencia francesa indicaron que Sarkozy \"tomó nota\" de la invitación.", "\"La población civil opuesta al régimen libio de Khadafy necesita armas para defenderse, porque los bombardeos no bastarán\", dijo hoy en París el responsable de Relaciones Internacionales del Consejo Nacional de Transición (CNT), Ali al-Issaui. \"Si la resolución 1973 del Consejo de Seguridad de la ONU estuviera de verdad en marcha y la población civil protegida, no habría necesidad de fuerzas, el pueblo libio puede defenderse\", afirmó.", "Al-Issaui aseguró ante la prensa en la capital francesa que \"todas las posibilidades están abiertas\" para proteger a la población civil, aunque por el momento consideró que no es necesaria la llegada de tropas internacionales al país. Pero no cerró esa puerta \"si la situación actual perdura\" e incluso habló de la posibilidad de que lleguen tropas de \"países árabes amigos\".", "Entre tanto, aseguró que prosiguen los bombardeos contra civiles por parte de las tropas de Khadafy, lo que obliga al pueblo libio alzado contra el régimen a \"levantarse, organizarse, constituir un ejército\" para defenderse. En esa óptica se sitúa el envío de personal militar por parte de Francia, Reino Unido e Italia, según Al-Issaui, quien agradeció este esfuerzo. Por el momento, afirmó que no es necesaria una nueva resolución del Consejo de Seguridad, sino \"que se cumplan las dos ya aprobadas\".", "Ayuda prometida.  \"Los ayudaremos\", prometió Sarkozy al líder opositor Mustafá Abdeljalil, quien dijo que le pidió a Francia \"intensificar el apoyo acordado a la revolución Libia\". Francia e Italia anunciaron, al igual que Gran Bretaña, la intención de militares para asistir a los rebeldes, que no han podido superar a las fuerzas de Khadafy pese a la campaña aérea que la OTAN comenzó hace varias semanas.", "Pero Francia e Italia mantienen la decisión de no enviar tropas a Libia, lo cual sería un acción peligrosa y políticamente riesgosa. Sin embargo, la OTAN -que encabeza la operación internacional aprobada por la ONU para proteger a los civiles en Libia- considera ahora que los ataques aéreos por sí solos son insuficientes para impedir el duro bombardeo de ciudades por las fuerzas de Khadafy.", "Las fuerzas de Khadafy atacaron esta tarde una localidad montañosa y una ciudad costera sitiada, como parte de una ofensiva para eliminar los focos de resistencia en la zona occidental del país que en gran parte controla el gobernante libio.", "Agencias AFP, AP y Reuters"], "url": "http://www.lanacion.com.ar/1367088-el-lider-opositor-a-khadafy-se-reunio-con-sarkozy", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Luego del encuentro entre Abdeljalil y el presidente francés en París, el gobierno galo se comprometió a intensificar sus incursiones aéreas y enviar militares para entrenar tropas rebeldes", "titulo": "El líder opositor a Khadafy se reunió con Sarkozy", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Maia JastreblanskyDe la Redacción de lanacion.commjastreblansky@lanacion.com.ar | @maiajastre", "Los cuadros de Perón y Evita tuvieron que ser reacomodados en su despacho. Desde hace algunos años, detrás suyo, en un lugar privilegiado, asoma la imagen de Cristina Kirchner. Se trata de la mujer en la que depositó su confianza desde que era senadora y a la que ahora sigue, al presentarse como el candidato oficial del Frente para la Victoria para la intendencia de La Plata.", "Con 51 años y una militancia temprana que tuvo el mismo origen que el matrimonio Kirchner, Guido Carlotto busca el mayor puesto ejecutivo en la ciudad que lo vio nacer y a la que tuvo que abandonar, obligado por el exilio durante la última dictadura militar. El hijo de la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, asegura que comenzó a apostar al proyecto oficialista desde el día uno, antes que su madre y quizás con una adhesión más fervorosa.", "Actual senador provincial, se presenta muy crítico de la gestión del actual intendente platense, Pablo Bruera, uno de los jefes comunales del denominado \"grupo del los 8\" que mostró diferencias con el Gobierno. No obstante, obligado por la modalidad de listas de adhesión, quizás deba aceptar que su rival vaya por una reelección, en una colectora también encabezada por la Presidenta.", "Eso dependerá del lugar que quiera ocupar Bruera en el complejo armado electoral del peronismo en la provincia. El propio Carlotto no descarta figurar tanto en la boleta de Daniel Scioli como en la del adherente Martín Sabatella, eventuales candidatos a la gobernación de Buenos Aires.", "\"La que tendrá la última palabra será Cristina Kirchner\", admite Carlotto. El legislador espera reunirse con la Presidenta para que lo bendiga como el candidato oficial del FPV. Planea decirle que quiere \"llevar el proyecto nacional a los platenses\". Según asegura, quiere cumplir con la palabra que le dio a Néstor Kirchner cuando, días antes de morir, lo felicitó por su trabajo en La Plata con una palmada de cariño en la cara.", "-¿Ya está confirmado como candidato del Frente por la Victoria en La Plata?", "-Yo voy a ser el candidato oficial de la boleta del kirchnerismo en La Plata. Puede ser que se presenten otros candidatos que lleven como presidenta a Cristina, ella considerará quién suma con la modalidad de listas de adhesión. Pero yo no soy una adhesión, yo soy el candidato del Frente para La Victoria.", "-Es decir que si Scioli va por la gobernación, iría en su boleta.", "-Sí. También está la posibilidad que vaya en la lista Sabatella, si no tiene postulante para intendente en La Plata. Pero esas son decisiones en las que va a incidir fuertemente la Presidenta. Seamos sinceros, es ella la dueña de los votos del kirchnerismo. Yo tengo mi electorado, pero acá quién tiene 46 por ciento de intención de voto es Cristina.", "-¿Cuándo comenzó su adhesión al kirchnerismo?", "Ya en el 2003 fui candidato a concejal por el Frente para la Victoria. Cuando por el peronismo estaban Menem, Rodríguez Saá y Kirchner yo fui con Néstor sin dudar. Me convenció el hartazgo de tener que votar a personas que no me convencían del todo, de votar por disciplina partidaria al menos malo.", "-Igual, en ese momento Néstor Kirchner estaba respaldado por Duhalde", "- Sí, lo sé.  Pero yo venía escuchando a Cristina en el Senado y me atrapaba. A partir de ahí empecé a seguir la gobernación de Kirchner en Santa Cruz y me empezaron a llamar la atención sus planteos, en entrevistas viejas. Conocía sus orígenes que son los mismos que los míos, veníamos del mismo palo en la juventud universitaria peronista de La Plata. Me cerraba todo, aún con su poca intencionalidad de votos.", "-¿Lo sedujo antes que a su madre?", "-(Risas) Puede ser. Yo soy más político que mamá. Ella es más pragmática, se reunió con todos los presidentes de la democracia, que ha decir verdad le han fallado. Cuando Néstor asumió la llamó a las 24 horas. Y mamá empezó a convencerse. Se dio cuenta que no abandonaba sus convicciones, porque el tema de Derechos Humanos Néstor lo tuvo como prioridad siempre.", "-¿Prefiere un perfil bajo?", "- Sí, es mi forma de hacer política. Para mí no es una carrera administrativa donde vale todo con tal de ir ascendiendo, sino que hay que apostar a principios, proyectos, ideas, hasta utopías. Es muy lamentable lo que está pasando en la oposición, son una bolsa de gatos que no pueden sintetizar.", "-¿Qué diálogo tiene con la Presidenta? ¿Le dio su respaldo expreso?", "-En principio sí. O por lo menos hay manifestaciones que así lo demuestran. Dirigentes políticos del riñón del kirchnerismo como (Carlos) Kunkel, (Andrés) Larroque, (Carlos) Zannini, (Héctor) Icazuriaga, que son sus consejeros, me han manifestado todo el apoyo. Espero que cuando me reúna con ella en unos días me lo diga, ojalá.", "-¿Le pediría que no admita a otros candidatos de La Plata adhiriendo a su lista?", "-No,  no se lo pediría. Hablaré de lo que acordé con Néstor Kirchner en vida. Quiero contarle la situación de La Plata y cuáles son mis proyectos.", "-¿Qué fue lo último que habló con Nestor Kirchner?", "-Fue en el acto de Moyano de River en octubre de 2010. Néstor me apartó a un costado y me dijo: \"Te estoy siguiendo de cerca. Estás midiendo muy bien y me gusta mucho lo que estás haciendo\".", "-¿Cómo evalúa la actual gestión de La Plata?", "-Hay cosas que hacen pensar que Bruera tiene más que ver con el macrismo que con el gobierno Nacional. Prioriza el casco fundacional de La Plata y hay un olvido total de la periferia. El nivel de pobreza en Gran La Plata ha aumentado, subió el delito. Hay un privilegio a lo tangible, de maquillaje, que tiene más que ver con una política, te diría, antiperonista.", "-¿Cuál es la situación de Bruera de cara al armado electoral?", "-Es una situación muy rara la de Bruera. Fue con una colectora del Frente para la Victoria en 2007, pero  en 2009 negó a Néstor. Ellos decían que no se iban a pegar a Kirchner porque era \"piantavotos\". Ahora, que Cristina resurge, quiere salir en la estampita. Es una actitud como mínima desleal y de conveniencia política.", "-¿Su madre siempre lo avaló en su militancia?", "-Sí. Como toda madre, cuando empezamos a militar éramos muy jóvenes y por una cuestión de temor, no de oposición ideológica, nos decía que no nos metiéramos tanto. Pero hubo un punto de inflexión con el asesinato de mi hermana donde mamá perdió el miedo.", "-¿Cuál es su mayor anhelo para su carrera política?", "-Quisiera concretar los sueños por los que peleé toda la vida. Empecé a militar a los 14 años, después vino el exilio y la experiencia en la revolución sandinista en Nicaragua. Hoy, quizás el núcleo es el mismo que planteábamos en ese momento: la justicia social, la equidad y la inclusión. Creo en este proyecto nacional, que no está llegando a La Plata. Quiero traérselo a los platenses y creo que puedo hacerlo."], "url": "http://www.lanacion.com.ar/1366888-guido-carlotto-nestor-me-apoyo-y-me-pidio-que-lleve-el-modelo-a-la-plata", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El hijo de la titular de Abuelas se presenta como el candidato \"oficial\" del FPV; en una entrevista condio detalles sobre su militancia y carrera política", "titulo": "Guido Carlotto: \"Néstor me apoyó y me pidió que lleve el modelo a La Plata\"", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de que el Tribunal Electoral de Chubut decidiera no darle lugar al pedido de elección complementaria en las urnas con irregularidades, Mario Das Neves acusó al Gobierno de \"escandalizar y boicotear la expresión democrática\" de la provincia y \"no reparar perjuicio moral, social y económico\" para el distrito.", "\"En estos 30 días hemos visto cómo se han utilizado todo tipo de acusaciones y mentiras que, apuntando a lo personal, no hicieron otra cosa que ensuciar a los chubutenses y sus instituciones\", lanzó el gobernador mediante un comunicado difundido luego de conocerse la medida.", "El Tribunal Electoral de la Provincia provincial dictaminó esta tarde en contra del planteo del Frente para la Victoria (FPV), que había requerido que se realizaran nuevas elecciones en las seis mesas que finalmente fueron declaradas nulas, en relación a las elecciones realizadas el 20 de marzo.", "De esta manera el gobernador electo sería Martín Buzzi, quien aventaja al kirchnerista Carlos Eliceche por 400 votos. Sin embargo, el FPV ya adelantó su decisión de apelar esta decisión, por lo que se abre una vía que puede desembocar en la Corte Suprema de Justicia de la Nación.", "A un mes de las elecciones, Chubut sigue sin gobernador definido. Sin embargo hoy se dio un paso que despejó una de las incógnitas planteadas en la compleja ecuación. En efecto, el Tribunal Electoral Provincial ha resuelto esta tarde, por cuatro votos contra uno, rechazar el pedido de realizar elecciones complementarias.", "Antes, en horas de la mañana, el Superior Tribunal de Justicia había terminado de resolver sobre las diez mesas observadas. Finalmente, seis quedaron anuladas y cuatro fueron confirmadas como válidas.", "Una vez producida esa definición, que había comenzado el viernes 8 de abril, las miradas se centraron sobre el tribunal electoral. Integrado por tres representantes del Poder Ejecutivo Provincial, ya desde el martes había especulaciones en torno a que el oficialismo tenía asegurado el rechazo a las complementarias, de allí que en las últimas horas tanto Martín Buzzi como el gobernador Das Neves habían salido a afirmar que acatarían \"la decisión de la justicia\", en caso de que se convocara a complementarias.", "Finalmente, el tribunal electoral falló en contra de las pretensiones del kirchnerismo, que ahora tiene 48 horas para apelar. Se trata de horas no hábiles, por lo que sus apoderados deberán hacerlo durante el feriado de Semana Santa. Cuenta además con un voto a favor de sus pretensiones: fue el juez Jorge Pfleger, integrante del Tribunal de Justicia de la Provincia, quien expresó en su fallo que debía convocarse a votar de nuevo en las urnas anuladas.", "Con la colaboración de Raúl Figueroa"], "url": "http://www.lanacion.com.ar/1367139-das-neves-acuso-al-gobierno-de-escandalizar-los-comicios-de-chubut", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Tras la decisión del tribunal electoral de no dar lugar al reclamo de las elecciones complementarias, el gobernador sostuvo que el kirchnerismo \"boicoteó\" el proceso electoral", "titulo": "Das Neves acusó al Gobierno de \"escandalizar\" los comicios de Chubut", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las especulaciones electorales de la UCR sumaron formalmente un nuevo actor: Elisa Carrió. Ricardo Alfonsín, candidato a presidente radical, le hizo hoy un guiño a la Coalición Cívica. No obstante a pesar de las buenas intenciones del candidato radical, desde el espacio de Carrió manifestaron su rechazo.", "\"Soy optimista\", dijo este mediodía el diputado, cuando fue consultado en una conferencia de prensa sobre un supuesto acercamiento con la fuerza liderada por Carrió. \"Siempre, con sentido autocrítico, me pregunte por qué se fueron del Acuerdo Cívico, pero nunca encontré una razón que justifique esa decisión\", agregó.", "Alfonsín se mostró junto a Julio Cobos luego de una reunión partidaria, con la intención de mostrar el apoyo del vicepresidente a su candidatura. \"Nuestros equipos ya trabajan conjuntamente para la plataforma de gobierno\", dijo Alfonsín, mientras Cobos, a su lado, asentía su afirmación.", "No obstante, desde el espacio de Elisa Carrió no ceden en su negativa para acordar con otros partidos. De hecho, el candidato a obernador de la provincia de Buenos Aires por la Coalición Cívica, expresó un fuerte rechazo a la UCR al señalar que  \"lo de Ricardo Alfonsín es vergonzoso y de una absoluta falta de respeto a una fuerza política coherente que tiene programa y candidaturas para gobernar la Nación\".", "\"No hay ni va a haber nada, la Coalición Cívica sigue trabajando para ser una opción de mayorías que está afuera de toda especulación oportunista\", enfatizó Morán.", "Alternativas para la UCR.  A la espera de lo que suceda con la candidatura de Ernesto Sanz, Alfonsín volvió a reclamar una pronta resolución: \"Lo mejor que nos podrían pasar sería definir los candidatos cuanto antes\".", "También se refirió a la posibilidad de llegar a un acuerdo electoral con dirigentes del peronismo federal en la provincia de Buenos Aires. Ante la posibilidad de concretar una alianza con Francisco de Narváez, el candidato afirmó que la prioridad la tendrán el socialismo y GEN, y que cualquier política de alianza deberá ser aprobada por las tres fuerzas en cada distrito.", "En tanto, Cobos reconoció el pedido para que encabece la lista a candidatos a diputados en Mendoza, aunque aseguró que sólo lo haría en el caso de que hubiera consenso partidario en la provincia. \"No quiero ser un problema para Mendoza, sino una solución\", dijo. La UCR de Mendoza enfrenta al dirigente Alfredo Cornejo y al ex gobernador Roberto Iglesias que, hasta ahora, irían a una interna."], "url": "http://www.lanacion.com.ar/1367085-carrio-rechazo-un-acuerdo-con-alfonsin", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En una conferencia de prensa junto a Cobos, el candidato de la UCR le abrió la puerta a la diputada; \"No hay ni va a haber nada\", respondieron desde la Coalición Cívica", "titulo": "Carrió rechazó un acuerdo con Alfonsín", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Una vez más, Cristina Kirchner  le puso suspenso a su posible candidatura  en las elecciones de octubre. \"No creo que haya hombres ni mujeres imprescindibles. Creo que las hay inolvidables\", lanzó la Presidenta en un acto realizado esta noche en el Luna Park.", "Desde el atril, la jefa de Estado cerró el acto de la Corriente Agraria Nacional y Popular(CANPO) con fuertes críticas a los medios y con acusaciones contra la oposición.", "No es la primera vez que la Presidenta no brinda detalles sobre el futuro de su vida política. \"Yo quiero seguir siempre junto a ustedes desde el lugar en que me toque estar. No importa cuál\", dijo Cristina Kirchner en un acto realizado anoche en Santiago del Estero.", "\"Los grandes países de todo el mundo han institucionalizado lo que es un modelo de acumulación económica y productiva. Ese es mi empeño principal en este paso temporal, absolutamente temporal\", había dicho en un acto oficial celebrado a principios de abril.", "En el Luna Park, Cristina Kirchner recordó en reiteradas oportunidades a Néstor Kirchner. Sobre el final de su intervención, la jefa de Estado se emocionó ante los cánticos de los militantes.", "\"Menos mal que no le hicimos caso a los querían enfriar la economía. Será porque venimos del sur...\", cuestionó la Presidenta, luego de respaldar el modelo económico.", "Por último, Cristina cargó contra los medios: \"No saben lo que es que un aparato cultural meta durante años y años cosas en la cabeza. Termina haciendo que la gente actue a veces en contra de sus propios intereses\"."], "url": "http://www.lanacion.com.ar/1367169-cristina-kirchner-no-hay-hombres-ni-mujeres-imprescindibles", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En un acto en el Luna Park, la Presidenta destacó el modelo económico y lanzó cuestionamientos a la oposición", "titulo": "Cristina Kirchner: \"No hay hombres ni mujeres imprescindibles\"", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Evitó hablar de fórmula conjunta, la alternativa más nueva entre las que se barajan en Pro para resolver el dilema del candidato a jefe de gobierno. Pero se cuidó de reiterar que el postulante quiere ser él y que \"trabajaría\" con Gabriela Michetti \"en el lugar que a cada uno le toque\". Horacio Rodríguez Larreta maneja un delicado equilibrio mientras Mauricio Macri sostiene la indefinición.", "\"Yo tengo toda la voluntad de ser el próximo jefe de gobierno. Con Gabriela trabajaríamos juntos en el lugar que a cada uno le toque, más allá de la fórmula. Yo no tengo ningún problema con ella, trabajamos en equipo\", sintetizó el jefe de gobierno porteño en declaraciones a radio Continental.", "En la misma línea, añadió: \"También estoy segur de que ella me va a acompañar en cualquier lugar que a mí me toque\".", "En las últimas horas, Macri, que debe decidir si sostiene su candidatura a la presidencia o si busca la reelección en la ciudad dijo que una fórmula conjunta entre Michetti y Rodríguez Larreta \"no es descabellada\".", "Tras las señales conciliadoras hacia su rival interna, Rodríguez Larreta se ocupó de no dejar dudas de que quiere suceder a Macri.", "\"Hay dos candidatos: estamos Gabriela Michetti y yo, que queremos ser candidatos. Yo me siento preparado para gobernar la Ciudad, vengo trabajando desde hace mucho tiempo\", concluyó.", "Anteanoche, en la reunión de la mesa nacional partidaria, Macri pidió \"un poco más de tiempo\" para tomar una decisión.", "El jefe de gobierno se mostró convencido y \"con ganas\" de pelear por la presidencia en octubre, pero supeditó esa decisión a la resolución de algunos problemas concretos: los acuerdos con algunos aliados clave (en especial con Francisco de Narváez en la provincia de Buenos Aires); la llegada de fondos empresariales que posibiliten dar batalla a un kirchnerismo con billetera ilimitada; y la resolución de uno de los enigmas fundamentales de todo candidato presidencial: su eventual compañero de fórmula."], "url": "http://www.lanacion.com.ar/1367055-sin-hablar-de-formula-conjunta-rodriguez-larreta-reitero-que-trabajaria-con-michetti", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Insistió sin embargo en que tiene \"toda la voluntad\" de ser el candidato a jefe de gobierno de Pro", "titulo": "Sin hablar de fórmula conjunta, Rodríguez Larreta reiteró que \"trabajaría\" con Michetti", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El éxodo de Semana Santa comenzó con algunas complicaciones en cuanto al transporte aéreo. Según informó la Administración Nacional de la Aviación Civil (ANAC) \"debido a las condiciones meteorológicas y el incremento de las frecuencias por el fin de semana largo, los vuelos que arriban y parten desde Aeroparque, han sufrido demoras y reprogramaciones\".", "Sin embargo, los Gremios Aeronáuticos Unidos indicaron que se trata de \"una estrategia de un sindicalista que participó como funcionario en el Gobierno\" para fomentar \"un ánimo privatista\" en la aerolínea de bandera.", "A través de un comunicado, los gremios aseguraron que \"las complicaciones en los vuelos se extenderán   durante todo el fin de semana largo\".", "Además, agregaron que \"la maniobra involucra a operadores ex militares, recientemente pasados a personal civil, que ponen en severo riesgo la seguridad aérea nacional\".", "Por su parte,  la ANAC sugirió a los pasajeros que consulten con su línea aérea para saber si su vuelo partirá en horario. Además, informaron que \"desde el organismo de control aéreo de Uruguay han solicitado espaciar los servicios aéreos  ya que en el vecino país, el clima también es adverso\".", "Restricciones.  Por otra parte, desde esta tarde rige la restricción de circulación para el transporte de carga en las rutas bonaerenses.", "La limitación de circulación para los camiones regirá en las rutas bonaerenses desde hoy a las 17 hasta mañana a las 23.59; el viernes y sábado próximos de 8 a 23.59 y el domingo 24 de abril entre las 8 y las 14 del lunes próximo.", "Además, desde hoy unos 650 efectivos policiales con 99 patrulleros, 106 motocicletas, 25 destacamentos y un total de 95 radares se ubicarán en los puntos donde estadísticamente se registra mayor cantidad de siniestros viales.", "Los refuerzos policiales se concentrarán en los accesos a las principales ciudades turísticas, en la autovía 2, la ruta provincial 11, y la 36, 74, 56, 63, 29, 88, además de la ruta nacional 226.", "También se controlará el descanso de los choferes en Terminales de Omnibus, habrá controles de alcoholemia y revisión de tacómetros y condiciones generales de los vehículos.", "Las autoridades también informaron que se reforzarán los puestos, los móviles y el personal de la Policía de Seguridad Vial en las rutas hacia la costa y los caminos interbalnearios, Tandil y Sierra de la Ventana.", "Consejos para la circulación.  Ante el pronóstico del Servicio Meteorológico Nacional sobre la posibilidad de que se registren bancos de niebla o neblinas, el Gobierno de la Ciudad Autónoma de Buenos Aires aconseja a los automovilistas:•          En caso de niebla,  los sonidos quedan amortiguados y este dato hace que no se pueda calcular bien la distancia.", "•          Se recomienda expresamente una reducción de la velocidad de tal modo que se pueda detener el vehículo en el espacio visible al frente.•          Si solamente existe un espacio de 30 metros, no se debe circular a más de 50 kilómetros por hora.•          Al llegar a un cruce o cambio de dirección extremar las precauciones por si falta la visibilidad.•          En vías de una calzada y doble sentido de circulación, no intentar adelantarse por el riesgo que esto supone si la visibilidad es muy reducida.•          Utilizar las luces bajas, y en caso de contar con ellas las luces de niebla.•          Para ser vistos mejor por la parte posterior, utilizar el alumbrado ordinario y también el alumbrado de niebla posterior, si se dispone de él.•          Para conducir con menos riesgo de salir de la calzada, mirar las líneas del pavimento, que suelen prestar una valiosa ayuda, tanto la central como la que está del lado derecho.  Pronóstico para el fin de semana largo"], "url": "http://www.lanacion.com.ar/1367147-demoras-en-los-vuelos-en-aeroparque", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Según la ANAC, se debe a condiciones meteorológicas; en tanto, para Gremios Aeronáuticos Unidos se trata de \"una estrategia de un sindicalista que participó como funcionario en el Gobierno\" para fomentar \"un ánimo privatista\"; pronóstico para el fin de semana largo", "titulo": "Demoras en los vuelos en Aeroparque", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Paula Soler  De la Redacción de lanacion.compsoler@lanacion.com.ar@paulasoler", "\"Voy a perder horas de mi vida conectado a una máquina, voy a tener una vida intermitente\", fue lo primero que pensó con enojo Alejandro Marticorena hace cuatro años cuando escuchó la palabra diálisis. Tenía insuficiencia renal crónica y el dializarse era la única opción debido al mal estado de sus riñones.", "El primer día vio su sangre circular por los tubos que lo conectaban a la máquina y se sintió raro. No por la impresión, no por el miedo al \"qué pasará\", no por algún efecto del tratamiento. Más adelante sabría por qué. Luego de un tiempo, pasó la bronca contra la diálisis, contra él y contra el mundo.", "\"El cambio más grande se da en lo cotidiano. Estés en un feriado o en vacaciones hay que ir a diálisis. Tenés una vida intermitente. Pero después te das cuenta que es al revés, que es gracias a esto que puedo hacer lo que hago afuera, vivo\", dice Alejandro a  lanacion.com.", "Los riñones son dos órganos gemelos que cumplen importantes funciones vitales. Entre otras, y en lenguaje simple, limpian la sangre de toxinas y otras sustancias que se acumulan en el organismo. Esto, cuando la función renal es óptima, se hace a través de la orina.", "En la Argentina hay más de 25.000 pacientes en diálisis ya que sus riñones sólo cumplen con un 10% de sus funciones. La salida de la diálisis es el trasplante y cerca de 5500 personas están en lista espera, pese a que las campañas de difusión para que aumente la donación hayan acortado los tiempos de espera.", "Ya hace cuatro años que tres veces por semana, durante cuatro horas, este hombre de 46 años se dializa en el centro Fresenius Medical Care.  lanacion.com  lo acompañó durante casi todo un día para conocer de cerca su historia, la que habla de cómo vivir esa vida que en un principio pensaba como \"intermitente\".", "Del trabajo a diálisis, el tránsito, la ciudad, los minutos.  Son las 11 de un miércoles y Alejandro sale de la empresa donde se desempeña como especialista en comunicación en Internet y medios sociales. De allí maneja hasta el centro de diálisis de Recoleta.", "Cuando Alejandro le informó a los directivos de la empresa que tres veces por semana debería irse al mediodía, con sólo dos horas trabajadas, recibió la correcta contestación: \"No hay problema, te ayudamos en lo que necesites\".", "\"Tengo entre 20 y 30 minutos de viaje y me quedo cuatro horas haciendo el tratamiento. A eso de las 17 salgo y, especialmente hoy, voy a buscar a mi hijo para una salida de hombres\", dice orgulloso, mientras desde su auto lucha, con tensa paciencia, contra el tránsito imposible de avenida Madero.", "Si bien los centros suelen tener un servicio de remises para los pacientes, él prefiere ir con su auto y tener mayor libertad, a pesar del tránsito.", "La noticia, la espera, el brazo, la prevención.  En 2002, a los 37 años a Alejandro le diagnosticaron la insuficiencia renal, patología que puede tener varias causas. La suya fue una poliquistosis de riñón, que es asintomática, por eso habla de la importancia de la prevención.", "\"De repente me enteré que tenía una falla renal, con más tiempo, cuatro años después, me programaron la diálisis\". Primero lo operaron para colocarle una fístula en uno de los brazos para unir una vena con una arteria, y así, crear un acceso para que la sangre pueda salir y re-entrar en su cuerpo durante la diálisis.", "Si no fuera por su brazo izquierdo nadie supondría que se somete a algún tipo de terapia. Un bulto se asoma en su antebrazo.", "Entonces, nuevamente hace hincapié en lo fácil del control para prevenir o detectar tempranamente una insuficiencia renal. \"Es sólo un análisis de orina y de sangre, que todas las obras sociales cubren, pero por favor, es importante la prevención\", pide, amablemente, y recuerda su diagnóstico, no amable, concreto como la fístula que esconde su cuerpo.", "El 20 por ciento de los nuevos casos de insuficiencia renal es de origen desconocido. Cifra alta, según datos de la Unidad de Nefrología y Trasplante Renal del Hospital Argerich. Así, muchos de los pacientes que llegan a diálisis lo hacen de un día para el otro. En 2006, Alejandro y otras 5374 personas comenzaron su tratamiento de diálisis de acuerdo a cifras del Incucai.", "La sala, las máquinas, el olor a hospital y las horas.  Alejandro entra a la sala de diálisis y sabe exactamente lo que tiene que hacer. Saluda con afecto a sus compañeros de turno, que son alrededor de 15. Entre ellos está Benito, un señor de unos setenta y tantos, con gorra roja, que lo arenga ante la cámara de  lanacion.com.  Le siguen las bromas, los \"cómo estás\" y los chistes con guiños que sólo lo cotidiano permite.", "Después se pesa, calcula cuánto líquido deben quitarle las máquinas, lava su brazo y se dispone a sentarse en los cómodos sillones para que lo \"conecten\". Antes, interrumpe el riguroso ritual médico para imponer el propio, así como hacen muchos de los que van a dializarse. Saca su notebook, su celular y unos auriculares. Durante esas cuatro horas seguirá trabajando para la empresa, actualizará su blog personal, y verá alguna película si le sobra tiempo. Otros suelen dormir una siesta, ver televisión o leer.", "Llega su \"técnica\", la persona que sabe manipular la máquina que se encuentra a su izquierda y sí, pinchazo de por medio, la sangre comienza a circular por los tubos. \"La máquina filtra la sangre de las toxinas que se producen al metabolizarse los alimentos y quita el exceso de líquido del organismo\", explica Alejandro mientras señala el aparato que alarga sus días. En ese preciso instante, de la explicación, llana y amigable, se impone la imagen del cuerpo como una máquina casi de relojería.", "\"No me pinches más este brazo, lo tengo hecho pelota...  ¿puede ser el otro?\", le dice una mujer joven y coqueta a una de las técnicas.", "Los sueños, los planes, los miedos y la enseñanza.  Mientras la sangre se purifica, suena el ruido de las máquinas. Alguna conversación pasatista se mezcla con un \"sacame 100 gramos\", los enfermeros van y vienen y Alejandro sigue contando todo lo que hace, hará y sueña.", "Además de trabajar como comunicador social y periodista, hace teatro y dentro de poco viajará con su \"compañía\" a presentar una obra en Santa Fe.", "También se anima a contar las veces que le dijeron que había un riñón para él. \"Quienes nos dializamos estamos en lista de espera para un trasplante. Una vez me llamaron cuando estaba de vacaciones, otro día me dirigía a un almuerzo en Luján y me fui al hospital más cercano para que me hagan los análisis, pero finalmente el riñón no servía\", enumera y confiesa el objetivo que se puso hace unos años: \"El día que tenga mi riñón me voy al lago Traful a acampar una semana, lejos de todo\".", "Entre sus ocupaciones está su blog personal \" Diario de diálisis \", allí habla de sus expectativas y miedos e invita a otros a contar lo propios. Ya son miles sus seguidores y quienes aportan a esa bitácora.", "Entre sus miedos, un post cuenta que hay que tener en cuenta los antecedentes familiares, pues los hijos de quienes tienen poliquistosis renal tienen un 50% de chances de heredarla. Entonces piensa en su hijo y en la salida que los espera. \"Por eso digo que esto -y toca la máquina – no me ata, me permite seguir con todo lo que hago afuera\".", "Hasta ese encuentro le faltan cuatro horas, pero las resignifica, las hace útiles, las justifica y las disfruta.", "Es que en aquella primera diálisis había empezado a darse cuenta de algo: nadie ni nada le robarían las horas de su vida, ahora intensa."], "url": "http://www.lanacion.com.ar/1366845-dialisis-el-desafio-de-una-vida-intermitente", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "pasó un día junto a Alejandro, cuya insuficiencia renal crónica lo obliga a depender de una máquina para vivir", "titulo": "Diálisis: el desafío de una vida intermitente", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n              \r\n                "},
{"cuerpo": ["Vladimir HernándezBBC Mundo", "En Argentina hay más de 200 personas que han sido condenadas por delitos de lesa humanidad (como secuestros, violaciones, torturas o asesinatos) durante el último gobierno militar entre 1976 y 1983.", "Aún hay cientos de personas que están siendo procesadas por este tipo de causas, pero también hay un número de prófugos de la justicia a quienes se les dictó orden de arresto por haber sido partícipes en alguno de estos actos.", "BBC Mundo investigó cuáles son algunos de los prófugos más emblemáticos para la justicia argentina en cuanto a personas presuntamente involucradas en la represión contra activistas políticos o civiles en dicho período de tiempo, según una la información que maneja el Ministerio de Justicia y el Centro de Estudios Legales y Sociales (CELS), una referencia en la investigación de estos casos.", "De los casi 40 casos de fuga registrados, estos son algunos de los que fueron resaltados.", "Aldo Mario Álvarez.  Es un ex coronel del ejército que está solicitado por la justicia desde 2007. Fue el jefe de inteligencia de este cuerpo castrense en Bahía Blanca, en la provincia de Buenos Aires, durante el gobierno militar.", "\"El caso de Álvarez tiene que ver con el puesto jerárquico de importancia que ocupaba en la represión. De los que quedaron vivos en Bahía Blanca todos lo señalan como el responsable de mayor cargo\", dijo a BBC Mundo Lorena Balardini, investigadora del CELS.", "El ex coronel -quien hasta principios del 2000 tuvo una empresa de seguridad privada- está imputado múltiples veces en una megacausa (un juicio que por la cantidad de querellantes se agrupa en un sólo proceso) de toda la provincia.", "Álvarez, de más de 80 años, fue indultado en los años ochenta durante el gobierno de Raúl Alfonsín, pero tras la derogación de las leyes del perdón, cuando llegó Nestor Kirchner al poder, fue nuevamente requerido por la justicia.", "\"Hay dos tipos de tendencias que marcan a los prófugos. Están los que se fugan cuando se les imputa, como Aldo Mario Álvarez, y los que sólo se sabe que están fugados cuando se les busca\", explicó la investigadora.", "El Ministerio de Justicia ofrece US$25.000 dólares por información que conduzca a su captura. Hay nueve efectivos del ejército que están solicitados sin que se conozca su paradero.", "Jorge Raúl Vildoza y Ana María Grimaldos.  Jorge Raúl Vildoza es un capitán de la Armada y Ana María Grimaldos, su esposa. Ambos, probablemente con más de 70 años de edad, son los que más tiempo tienen huyendo de la justicia desde que en 1986 se dictó su orden de captura por la apropiación de un menor.", "En Argentina hay 34 casos en los tribunales por la entrega ilegal de bebés de mujeres que dieron a luz en centros de detención clandestinos. En algunos casos los niños eran entregados a los torturadores de sus padres. Además, la organización Abuelas de la Plaza de Mayo, formada principalmente por madres de detenidos \"desaparecidos\" ha identificado a 104 bebés que fueron dados por militares o civiles.", "Uno de estos casos involucra a esta pareja y está relacionado con Cecilia María Viñas, quien dio a luz en cautiverio. Su hijo, Javier Gonzalo Penino Viñas, fue entregado a Vildoza y su esposa, pero al final de la década de los noventa fue él mismo quien descubrió la verdad mientras la familia vivía en Suiza.", "Penino Viñas regresó a Argentina y recobró su verdadera identidad en 1999.", "Vildoza es requerido en otra causa, también emblemática: lo sucedido en la tristemente célebre Escuela Superior de Mecánica de la Armada (ESMA), uno de los centros de detención más conocido por sus horrores.", "Este militar era jefe de un grupo de tareas cuya función era recoger información sobre personas consideradas \"subversivas\", detenerlos, interrogarlos con métodos que normalmente incluían torturas y, en un número de casos, terminaba con su \"desaparición\" u homicidio.", "\"Él era jefe de toda esta estructura en la ESMA y es una de las caras emblemáticas de esta causa\", aseveró Balardini.", "\"Nuestra labor es reconstruir todo el rompecabezas de estos casos, no con una sino con varias fuentes que después cotejamos con la unidad fiscal. Y si hubo orden de detención por parte de las autoridades, es que hay pruebas de un delito lo suficientemente grave\", agregó.", "La recompensa por la captura de Vildoza o Grimaldos, según el despacho de Justicia, es de US$25.000 por cada uno. También están solicitados por la Interpol.", "Luis Enrique Baraldini. Este ex coronel del Ejército argentino fue jefe de la policía de la provincia de La Pampa y se encuentra prófugo desde 2003.", "\"Es requerido por toda la represión ocurrida en La Pampa, que ocurrió con él como jefe de policía en cargo de interventor\", señaló la investigadora del CELS.", "Baraldini está solicitado en una causa que lo acusa de responsabilidad en la detención ilegal, tortura y homicidio de detenidos. Una vez que se le imputó, se le perdió el rastro en Argentina.", "Sin embargo, pocos años después se supo que este militar se encontraba en Santa Cruz, Bolivia, con un nombre diferente.", "Incluso fue condecorado por el ejército boliviano por su labor de comisario de pruebas ecuestres.", "En 2009 Baraldini fue acusado por las autoridades del gobierno de Evo Morales de conspiración en un caso en que se acusó a varios ciudadanos extranjeros de un complot para asesinar al mandatario boliviano.", "Desde entonces el paradero de este ex oficial es desconocido y pesa sobre él una orden de captura internacional y se ofrece una recompensa de US$25.000 por información que conduzca a su captura.", "\"La policía aeroportuaria ha sido muy efectiva a la hora de detener a algunos de los fugados si intentan salir del país\", explicó la investigadora.", "Eduardo Salvador Ullua.  No sólo militares argentinos están prófugos por crímenes de lesa humanidad.", "Eduardo Salvador Ullua es un abogado y forma parte de un grupo de más de 10 civiles requeridos por la justicia.", "Por ningún otro prófugo hay una oferta de recompensa tan alta que los US$50.000 que ofrece por Ullua el Ministerio de Justicia argentino.", "Este abogado es acusado, como miembro de la Concentración Nacionalista Universitaria (CNU), en Mar del Plata, de haberse infiltrado en las universidades a recopilar información de presuntos \"subversivos\" para entregarla a los grupos de tarea que luego los llevarían a los centros de detención.", "\"Hubo un hecho llamado 'la noche de las corbatas' donde ocurrió un secuestro de varios abogados (se habla de unos siete) y se responsabiliza a la CNU de ello\", señaló Balardini.", "Ullua, quien es acusado por el homicidio de una estudiante durante el gobierno militar, pasó 17 años en prisión por narcotráfico al ser capturado en la llamada Operación Langostino, en 1988.", "Una vez en libertad se reemprendieron los esfuerzos para capturarlo por su participación en violaciones a los derechos humanos, pero fue declarado prófugo en 2008."], "url": "http://www.lanacion.com.ar/1367059-quienes-son-los-profugos-de-la-ultima-dictadura-militar", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Hay casi 40 fugitivos de la justicia presuntamente involucrados en delitos de lesa humanidad; los casos más emblemáticos", "titulo": "¿Quiénes son los prófugos de la última dictadura militar?", "fecha": " Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Uno de los conflictos que amenazaban con complicar la circulación para el éxodo de Semana Santa fue solucionado. El acceso a la ciudad por ruta 2 quedó normalizado poco antes de las 16 luego de que manifestantes de distintas cooperativas de trabajo levantaran el corte de tránsito al que apelaron para reclamar un aumento en los valores de los planes sociales que perciben y exigir una reunión con las máximas autoridades municipales.", "El piquete montado por militantes de unas 20 organizaciones se instaló poco después del mediodía a la altura del kilómetro 399, en cercanías del aeropuerto marplatense y a menos de cinco minutos del ingreso al casco urbano de la ciudad.", "El corte, que afectaba el ingreso de los turistas que llegan para disfrutar aquí los feriados de Semana Santa, obligó a los automovilistas a buscar desvíos para llegar a destino. Por ejemplo, un camino que deriva en la ruta 11 y permite llegar a Mar del Plata por la costa.", "La presencia policial y el diálogo entre referentes de las cooperativas y funcionarios provinciales y municipales permitieron alcanzar un acuerdo que derivó, minutos antes de las 16, en la retirada de los manifestantes y la liberación de la calzada para el normal tránsito hacia y desde Mar del Plata.", "Orden de Scioli.  El Gobernador Daniel Scioli había ordenado hoy de manera urgente  terminar con los cortes de ruta que interferían el tránsito en el ingreso a Mar del Plata.", "\"La orden es para que los ministros traten de destrabar los conflictos. Y en caso de ser necesario actúe la policía\", dijo un vocero del Gobernador.", "Otras protestas.  En la Plata, en tanto, un  grupo de 500 manifestantes de la organización Barrios de Pie se movilizan sobre la ruta 2, kilómetro 59, para pedir aumento de sueldos para trabajadores de la cooperativa 8 de Octubre, dedicada a la limpieza de arroyos; y reclamar el aumento para trabajadores que dictan cursos de formación profesional en toda la provincia.", "En tanto Mariano Marini, vocero de Barrios de Pie de La Plata , informó que  se sostenían dos reuniones con funcionarios del Ministerio de Infraestructura y de la Dirección General de Cultura y Educación para destrabar las manifestaciones callejeras.", "La misma organización está realizando un piquete en el kilómetro 398, a la altura de Camet.", "Con la colaboración de María Jose Lucesole, corresponsal en La Plata y Darío Palavecino, corresponsal en Mar del Plata"], "url": "http://www.lanacion.com.ar/1367092-levantaron-el-corte-de-la-ruta-2-que-impedia-el-acceso-a-mar-del-plata", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Scioli había ordenado poner fin a los bloqueos que pueden complicar el éxodo por Semana Santa;", "titulo": "Levantaron el corte de la Ruta 2 que impedía el acceso a Mar del Plata", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Ángeles CastroLA NACION", "La Sala I de la Cámara de Apelaciones en lo Penal, Contravencional y de Faltas confirmó un fallo de primera instancia que había ordenado desalojar las veredas del Colegio Marianista y de otros predios, como la Asociación Atlética Argentinos Juniors, en la zona del Bajo Flores, ocupadas algunas desde hace un par de años, y otras desde hace cuatro meses, por un centenar de casillas precarias.", "Con el propósito de recuperar el espacio público de las aceras de la avenida Riestra, entre Lafuente y Portela, y de esta última calle, entre avenida Castañares y Riestra, los camaristas establecieron que deberán intervenir en el operativo de la Policía Federal y la Gendarmería Nacional, en la fecha que determine la jueza de primera instancia Claudia Alvaro, a quien volvió el expediente tras la sentencia de alzada.", "Anoche, esa orden judicial aún no había sido concretado, por lo que se ignoraba si la ministra de Seguridad, Nilda Garré, acatará el mandato de la justicia de desalojar, luego de que en febrero último se negara a enviar policías federales cuando la magistrada de primera instancia obligó a desalojar las veredas.", "Según recuerda el fallo de la Sala I, integrada por los jueces Elizabeth Marum, Marcelo Vázquez y Sergio Delgado, \"la ministra Garré entendió que no correspondía la intervención de la Policía Federal o de la Gendarmería, pues el delito investigado era de jurisdicción local y en virtud de la ley 2894 correspondía solo la intervención de la Policía Metropolitana (...) y que las fuerzas de la Nación sólo podrían actuar subsidiariamente y luego de agotadas todas las posibilidades operativas de la policía local\".", "En ese sentido, los camaristas explicaron que el jefe de la Policía Metropolitana, Eugenio Burzaco, notificó oportunamente al Ministerio Público Fiscal \"que la fuerza a su cargo no posee en la actualidad los recursos humanos ni materiales como para llevar a cabo unilateralmente el allanamiento y desalojo encomendados y, a la vez,  garantizar la seguridad posterior y evitar futuras intromisiones\".", "Por esto, la Sala I consideró que \"han perdido actualidad las razones invocadas\" por Garré \"para justificar el incumplimiento de la citada obligación legal\". Además, sostuvo que \"es obligación de la Policía Federal, emergente de la ley 24.588, intervenir como auxiliar de la Justicia hasta tanto la ciudad adquiera su plena autonomía\".", "En un par de párrafos de fuerte contenido social y político, los jueces exhortaron a \"la comprensión, por parte de los poderes ejecutivos Nacional y local, que la imposibilidad que esta justicia local cuente con el auxilio de los órganos facultados para ejercer la fuerza pública redunda en perjuicio de la sociedad en su conjunto y no de las autoridades judiciales que resulten desobedecidas\".", "Y agregaron que \"lo expuesto en función de una fiel interpretación de las normas legales, no puede ni debe involucrar a este tribunal en debates y/o disputas políticas ajenas e impropias en el ejercicio de la jurisdicción; en el mejor de los casos, deben ser recibidas como una modesta contribución para la solución armoniosa de las consecuencias negativas que la situación provoca en la sociedad porteña\".", "El efecto negativo al que se hace alusión es, ni más ni menos, que la imposibilidad de disfrutar de un espacio de uso común para todos los ciudadanos, porque un grupo se adueñó de él.", "Al respecto, entendieron que \"es evidente entonces que si las calles son bienes de dominio público y, como tal, todos los habitantes son titulares del derecho de uso común, en modo alguno pueden uno o más de ellos arrogarse un poder sobre esos bienes que restrinja el derecho de los demás\"."], "url": "http://www.lanacion.com.ar/1366991-ordenan-desalojar-veredas-en-flores", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Disponen que deben actuar la Policía Federal y la Gendarmería; aún no se cumplió la medida", "titulo": "Ordenan desalojar veredas en Flores", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Probabilidad de lluvias y chaparrones; algunas tormentas aisladas. Mín.: 13° / Máx.: 21° Conocé el pronóstico completo", "Corte en General Paz y Constituyentes. Trabajadores del Inti bloquean casi todos los carriles en reclamo del pase permanente a planta. No hay otros cortes programados para la jornada", "Más información", "Actividad presidencial.  A las 18.30. la presidenta Cristina Kirchner asistirá al acto de lanzamiento de la Corriente Agraria Nacional y Popular (CANPO) en el Luna Park.", "Cromagnon.  A las 10, la Cámara de Casación Penal comunicará el fallo que rectificará o no si Omar Chabán y los integrantes de la banda Callejeros van presos o no por el incendio ocurrido en diciembre de 2004 en República de Cromagnon.", "Cumbre de la UCR.  El candidato presidencial del radicalismo Ricardo Alfonsín y el vicepresidente Julio Cobos se reunirán  la sede del Comité Nacional del partido.  A as 12.30, habrá una conferencia de prensa de ambos dirigentes.", "Apertura.  A las 18.30, se inaugurará la 37a. edición de la Feria Internacional del Libro en La Rural. Asistirán el jefe de gobierno porteño, Mauricio Macri, y el ministro de Educación, Alberto Sileoni.", "Homenaje.  Desde las 20.30, se presentará la beca denominada \"Presidente Néstor Kirchner\" en un acto en la Casa Patria Grande.", "Fútbol  . A las 17, Vélez y San Lorenzo jugarán su partido pendiente por la sexta fecha del torneo Clausura  en la Bombonera. Desde las 20, la selección argentina local recibirá en Mar del Plata a su par de Ecuador en un amistoso previo a la Copa América. A las 21.50, Argentinos Juniors se enfrentará con Fluminense, de Brasil, por la Copa Libertadores de América.  Seguilos en vivo por canchallena.com", "-  Macri pide \"más tiempo\" para decidir su candidatura (LA NACION)", "-Entre el error y el bochorno Por  Joaquín Morales Solá  (LA NACION)", "- Contragolpe del Gobierno: demandará a Techint (LA NACION)", "- Los directores estatales y sus límites (LA NACION)", "- Guido Carlotto: \"Néstor me apoyó y me pidió que lleve el modelo a La Plata\". Por  Maia Jastreblansky  (lanacion.com)", "- Con tono político, comienza la Feria del Libro (LA NACION)", "- Un tren condenado a la tragedia (LA NACION)", "-  Ultimo round. Por  Ezequiel Fernández Moores  (Para LA NACION)", "-Padre de la web, procupado por la neutralidad de su criatura ( BBC Mundo  - Inglaterra)", "Argentina y su lista de los más buscados ( BBC Mundo  - Inglaterra)", "- Adiós a Fidel ( ABC  - España)", "- EEUU traslada a la 'garganta profunda' de WikiLeaks a otra cárcel tras críticas ( El Mundo  - España)", "- A Rational Budget for the Pentagon ( The New York Times-  Estados Unidos)", "- Facebook Seeks Friends in Beltway ( The Wall Street Journal  - Estados Unidos)", "@DipRoyCortina (Legislador porteño)  No conviertan la Feria en un Circo con escraches a Vargas Llosa de un lado y del otro opositores chupamedias q no saben ni q escribio !!!...", "@mauriciomacri (Jefe de gobierno porteño)  \"Es el peor momento de la Democracia\"", "@FerIglesias (Diputado nacional- CC)  ¡Me voy a anotar en la beca Kirchner! http://tiempo.elargentino.com/notas/legado-de-kirchner #denocreer #gente seria", "@yotomasito (Mediático)  me voy a dormir gente ustedes tbm nos vemos manana apenas despierte guido me regalo unas pantuflas gigantes con patas de oso re calentitas", "@silvinaescudero (Bailarina)  Me da placer ver un espectaculo como Chicago en el cual cada persona q esta arriba del escenario derrocha talento...los felicito!!!", "@Nikgaturro (Humorista)  Riquelme: \"Me duele hasta cuando toso\". ¿Ven? Tiene el pechito tomado... ¡¡por el frío!!"], "url": "http://www.lanacion.com.ar/1367043-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["No quieren pasar inadvertidos. Y hallaron una forma de llamar la atención. Pintaron sus casas con amarillo fluorescente para pedir ayuda. Ayuda para poder tener mejores condiciones de vida. La metodología elegida intenta simular los trazos de los marcadores que se usan para resaltar alguna frase o el detalle importante de un texto impreso.", "La iniciativa fue lanzada ayer por la ONG Zavaleteros en el barrio Zavaleta, aledaño a Pompeya y Parque Patricios. \"Zavaleteros hace más de diez años que trabaja en el barrio y observa que esta situación resulta habitual para la sociedad en general.", "\"Desde la perspectiva de la asociación, la sociedad se acostumbró a convivir con esta situación y comenzó a ignorarla, a ser indiferente frente a ella como si fuera algo común. Por esto, apelamos a unirnos para que el resto de los ciudadanos tomen conciencia de la importancia de esta problemática y se sume activamente a trabajar, para cambiar esta realidad\", indicaron en la asociación.", "\"En barrios como el de Zavaleta, miles de familias viven en condiciones de extrema pobreza, con viviendas precarias. Esto no es nada nuevo, pero, como en otras grandes ciudades, la gente empezó a acostumbrarse a este tipo de hechos y comenzó a ignorarlos, a ser indiferente, como si fuera algo de todos los días. Por ello, apelamos a trabajar todos juntos para que se tome conciencia de este problema, y se sume a la causa\", dijo Pablo Trangone, de Zavaleteros, mediante un comunicado.", "Asimismo, agregó: \"Necesitamos urgentemente la participación de todos para mejorar las condiciones de estas familias y que tengan la posibilidad de una vida digna, no sólo mejorando sus viviendas, sino con educación e inclusión social\".", "Según datos provisionales del censo 2010, en el Núcleo Habitacional Transitorio (NHT) Zavaleta viven 2906 personas.", "El asentamiento está frente a la cancha del Club Huracán. Muchas veces es señalada como una de las villas más peligrosas de la ciudad y ha sido escenario de varios enfrentamientos entre hinchadas.", "\"Esta acción tiene el objetivo de hacer visible que todos tenemos el derecho a una vivienda digna, a la salud, a la educación y a habitar en un barrio al que lleguen todos los servicios básicos.\" La iniciativa fue denominada \"Acá estamos\" y se realizó con el apoyo de la agencia publicitaria Young &amp; Rubicam Argentina."], "url": "http://www.lanacion.com.ar/1367017-singular-llamado-de-atencion-de-los-habitantes-de-la-villa-zavaleta", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Pintaron sus casas con colores flúo para que se vea su precaria condición", "titulo": "Singular llamado de atención de los habitantes de la villa Zavaleta", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tras un comienzo de mañana complicado, choferes de la línea 60 decidieron levantar los cortes que realizaban desde temprano en la 9 de Julio y la Panamericana, aunque anunciaron que seguirán de paro.", "Así lo anticipó el delegado Miguel Angel Sotelo, que aclaró que la medida de fuerza podría continuar dependiendo de los resultados de un encuentro que mantendrán esta mañana en el Ministerio de Trabajo.", "Los cortes provocaron demoras en el tránsito y malestar en los automovilistas que usualmente utilizan esos caminos para circular.", "En tanto, el hijo de uno de los manifestantes fue atropellado esta mañana cuando se disponían a cortar la autovía, a la altura de Ingeniero Maschwitz. La noticia fue confirmada por varios delegados gremiales, y por el propio padre, al canal C5N. El joven de 16 años sufrió varias heridas graves en las piernas y fue trasladado a un hospital de Escobar.", "\"Cuando estábamos cortando la Panamericana, un muchacho en una camioneta blanca se tiró contra la banquina. Nos corrimos todos, pero igual lo atropelló. Frenó, pero volvió a acelerar\", contó Cristian Donato, padre de Federico.", "Paro por tiempo indeterminado.  Anoche, los choferes resolvieron rechazar una propuesta realizada por la empresa Micro Omnibus Norte SA (Monsa) y mantener la huelga por \"tiempo indeterminado\", en reclamo de una deuda salarial que mantiene con ellos la compañía.", "Los trabajadores mantuvieron ayer a la mañana un encuentro en la cartera laboral que fue retomado a las 16 y que finalizó pasadas las 22.30."], "url": "http://www.lanacion.com.ar/1367019-choferes-de-la-linea-60-levantan-los-cortes-pero-siguen-de-paro", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Decidieron abandonar la protesta en la 9 de Julio y la Panamericana; el hijo de uno de los trabajadores fue atropellado antes de la protesta;", "titulo": "Choferes de la línea 60 levantan los cortes, pero siguen de paro", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las 23 familias que desde hace ocho días acampan en la calle México al 1200, tras ser desalojadas de una casa usurpada, anoche seguían en el lugar, debido a que algunas personas no habían cobrado el subsidio de 7200 pesos que les había prometido el gobierno porteño.", "Los cheques con un subsidio que representa un total de 165.600 pesos comenzaron a entregarse ayer por parte del Ministerio de Desarrollo Social, tal como se acordó ante el juez en lo Contencioso Administrativo porteño Roberto Gallardo que intervino en favor de las familias.", "\"Ellos [los usurpadores] aseguraron que iban a cumplir con la orden de desalojar la calle cuando recibieran el dinero, pero algunos no contaban con su documentación para que se les entregara el cheque en horario bancario\", dijo ayer Sofía Lobo, una representante del ministerio porteño.", "Los ex habitantes de la casa usurpada habían comenzado ayer a embalar sus pertenencias para reubicarse en habitaciones de hoteles que consiguieron a último momento. \"Hubo una demora en el tema de la entrega de los cheques, que las familias cobrarían mañana [por hoy] como último plazo antes de los feriados de Semana Santa\", explicó José María Pérez, militante del Movimiento Evita, que proveyó de apoyo logístico e infraestructura a las personas desalojadas.", "Sin embargo, aunque reciban la suma prometida, las familias aseguraban no tener anoche un sitio donde alojarse a la espera de una solución definitiva, que podría surgir durante una audiencia prevista para el 2 del mes próximo."], "url": "http://www.lanacion.com.ar/1366990-se-demora-el-desalojo-de-la-calle-mexico", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Son 23 familias que reclaman subsidios", "titulo": "Se demora el desalojo de la calle México", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Apenas terminó la lectura de la revisión de la sentencia de la tragedia de Cromagnon, en la Sala II de la Cámara de Casación Penal, se escucharon los primeros gritos de los padres de las víctimas: \"Cagones\", le vociferaron a los jueces detrás del vidrio que los separaba del tribunal y los abogados.", "Ya afuera, muchos de ellos mostraron su dolor a las cámaras, y criticaron duramente al fallo y al tribunal.", "\"Esto no es Justicia. Van a seguir nivelando para abajo. Tienen que ir a la cárcel\", exclamó una madre, que tildó a los magistrados de \"cobardes\".", "\"Los jueces no se juegan. No hay derechos humanos para las víctimas y los deudos\", continuó.", "Además, reprocharon la decisión de liberar la calle Bartolomé Mitre, esquina Ecuador, donde se encuentra el santuario levantado por familiares y amigos de las víctimas: \"La calle no se va a abrir hasta que los responsables no estén en la cárcel, van a tener que pasar sobre mi cadáver\".", "\"Con relación a la apertura de la calle, siempre tuvimos distintas posiciones. Los que no quieren y los que queremos que la liberen para que la gente lo vea [al santuario]\", señaló conmovido otro de los padres tras indicar que \"pese al disenso\", hoy se retiró del lugar con \"la sensación de un fallo distinto al que había imaginado y, a la vez, equilibrado\"."], "url": "http://www.lanacion.com.ar/1367074-dolor-e-insatisfaccion-de-los-padres-de-las-victimas-esto-no-es-justicia", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Criticaron el fallo y la orden de liberar la calle Mitre, donde está el santuario que recuerda a los 194 muertos", "titulo": "Dolor e insatisfacción de los padres de las víctimas: \"Esto no es Justicia\"", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                  \r\n                \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gustavo CarabajalLA NACION", "El fiscal federal Paul Starc pidió que 16 funcionarios que se desempeñan en la empresa Ferrobaires sean indagados por su presunta responsabilidad en el choque de trenes ocurrido hace dos meses a cinco cuadras de la estación San Miguel, por el que cuatro pasajeros murieron y otros 116 sufrieron heridas.", "Al fundar su pedido, el fiscal tuvo en cuenta los peritajes que concluyeron que la tragedia se produjo por la falta de mantenimiento de la locomotora de Ferrobaires.", "Los estudios determinaron que la locomotora 9076 tenía flexibles de frenos agrietados, zapatas desalineadas, un pedal anulado con clavos y el freno de emergencia sujeto con un alambre, por lo que no debía circular por las vías.", "En la requisitoria presentada por Starc ante el juez federal de San Martín, Juan Manuel Yalj, el fiscal solicitó que el magistrado cite a declarar como acusados al gerente de Operaciones de Ferrobaires, a seis jefes de departamento y a los supervisores y operarios que dejaron que el convoy 513 de Ferrobaires partiera desde Retiro hacia Junín con el sistema de frenos de emergencia anulado.", "El trágico episodio ocurrió el 16 de febrero pasado, cuando una formación de Ferrobaires chocó a un convoy del ferrocarril San Martín, que estaba detenido en las vías.", "Por el hecho no hay ningún detenido, pero el juez Yalj procesó por homicidio culposo a los maquinistas de la locomotora N° 9076 de Ferrobaires, Sergio Balbi y Carlos Raviola.", "Esta resolución había sido apelada por el fiscal Starc, quien consideró que ambos conductores debían ser procesados por homicidio simple con dolo eventual y lesiones.", "En su dictamen, el fiscal solicitó que sean indagados el gerente de Operaciones de Ferrobaires y, entre otros, los jefes de los departamentos de Mecánica Tractiva, Material Remolcado, Logística y Transporte y Mantenimiento. Además, Starc acusó a todos los operarios que debían revisar el tren y no lo hicieron.", "\"Según surge de las pruebas acumuladas en el expediente, los sospechosos, dadas las competencias emanadas de sus funciones dentro de la Unidad Ejecutora del Programa Ferroviario Provincial, aparecen, en principio, como encargados mancomunados de cumplir con la tarea de controlar el correcto funcionamiento de los trenes. La deficiente realización de esa tarea posibilitó la producción de los resultados mortales y lesivos provocados\", expresó el representante del Ministerio Público en su dictamen.", "Para Starc, las conclusiones de los peritajes y las asignaciones de cada uno de los imputados, que figuran en el organigrama de la empresa, abonan la presunción de que los acusados no podían desconocer las fallas estructurales que presentaba la formación.", "Los peritajes utilizados por el fiscal para fundar las acusaciones fueron realizados por los ingenieros Raúl Díaz y Arnaldo Gómez. Una de las conclusiones a las que llegaron ambos peritos indicó que ni los clavos con los que se trabó el denominado \"pedal del hombre muerto\" ni el alambre que sujetaba la palanca del freno de emergencia habían sido colocados por los maquinistas, sino que estaban inhabilitados desde varios días antes del accidente.", "\"Puede dictaminarse que los dispositivos de seguridad anulados, cuyo estado fue constatado durante la inspección, no fueron desactivados por la tripulación a cargo de la conducción del día del accidente, sino que se encontraban inhabilitados desde tiempo atrás\", concluyeron los peritos.", "Durante la investigación, se determinó que los maquinistas no hicieron caso a por lo menos tres señales que ordenaban detenerse, y que, además, uno de ellos enviaba mensajes de texto con su celular antes de chocar contra la formación del ferrocarril San Martín.", "Además de la anulación parcial de los frenos de emergencia, los ingenieros advirtieron que la manga flexible de freno del lado izquierdo de la locomotora estaba agrietada. \"No se puede determinar si hubo pérdida de aire en el momento del frenado precolisión. Aunque no es aceptable técnicamente circular con un elemento de seguridad en esa condición\", agregaron los peritos."], "url": "http://www.lanacion.com.ar/1366988-acusan-a-16-funcionarios-de-ferrobaires", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los peritajes muestran imágenes con graves falencias; la locomotora circulaba sin freno de emergencia y con el velocímetro roto", "titulo": "Acusan a 16 funcionarios de Ferrobaires", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El fallo de la Cámara de Casación Penal complicó a Callejeros y mejoró la situación de Omar Chabán en la revisión de la sentencia por la tragedia de Cromagnon, que dejó 194 muertos.", "La sala II resolvió condenar a todos los integrantes de la banda Callejeros por el delito de incendio culposo seguido de muerte y cohecho activo. Bajo la misma figura fue penado también el ex gerenciador de Cromagnon, lo que implica una reducción de su condena, ya que la pena máxima para los delitos que se le imputaría es de 11 años y  actualmente está condenado a estrago doloso seguido de muerte, que tiene una pena de 20. Los Callejeros, en cambio enfrentan una condena posible de 11 años.", "Al igual que Chabán, su ex mano derecha, Raúl Villarreal, y el manager Diego Algañaraz, fueron condenados por el delito de incendio culposo seguido de muerte.", "Por otro lado, la ex subsecretaria de Fiscalización y Control del gobierno porteño, Fabiana Fizsbin, y dos colaboradores de ella, Ana María Fernández y Gustavo Torres respectivamente, fueron condenados por los delitos de \"omisión de los deberes de funcionario público con incendio culposo seguido de muerte\".", "Además, el tribunal decidió liberar al tránsito público la calle Bartolomé Mitre y Ecuador, donde se encuentra el santuario que levantaron los familiares y amigos de las víctimas.", "Poco antes del mediodía, el tribunal informó su decisión sobre las apelaciones al fallo del Tribunal Oral en lo Criminal 24, que en 2009 llevó adelante el juicio contra todos los acusados.", "Antes de la lectura del fallo, hubo incidentes entre el personal de seguridad, que los retenía en una zona con circuito cerrado de televisión, y padres de algunas víctimas, que pedían estar en la sala portando las fotos de sus hijos.", "Con la colaboración de Adrián Ventura"], "url": "http://www.lanacion.com.ar/1367048-cromagnon-la-justicia-condeno-a-callejeros-y-rebajo-la-pena-a-omar-chaban", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El fallo de Casación complicó a la banda, con la figura de incendio culposo, y benefició al ex gerenciador de la disco de Once tras una cambio de carátula; además, dispusieron la liberación de la calle Mitre", "titulo": "Cromagnon: la Justicia condenó a Callejeros y rebajó la pena a Omar Chabán", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La lista de muertos y heridos graves por accidentes de tránsito se extiende cada día. Al siniestro del domingo pasado en la ruta 7, en el noroeste bonaerense, en el que fallecieron 13 personas, se sumaron otras 15, mientras que la cantidad de heridos se cuenta por decenas.", "El panorama es especialmente preocupante en vísperas de Semana Santa, donde se prevé un gran desplazamiento de vehículos por todas las rutas del país.", "Los accidentes parecen calcados. En casi todos, el denominador común es un fuerte choque frontal que termina con la vida de la mayoría de los pasajeros. Así ocurrió el domingo, en la ruta 7, y así volvió a ocurrir en la mayoría de los accidentes registrados en los últimos días.", "En cuestión de horas, dos familias cordobesas quedaron destruidas en sendos accidentes de tránsito que provocaron la muerte de siete personas. Otras tres fallecieron en otros siniestros viales, con lo cual la cifra fatal del mes asciende a 23 en la provincia de Córdoba.", "Uno de los hechos se produjo a las 20 de anteanoche en el kilómetro 70 de la ruta 6, donde una Ford Ranger impactó de frente contra un Renault 19. Un matrimonio, una adolescente y un bebe murieron en el acto. Una niña de 7 años fue derivada en grave estado al Hospital Infantil de Córdoba, mientras que el conductor de la camioneta sufrió politraumatismos y también fue hospitalizado.", "Dos horas más tarde, sobrevino la otra tragedia en la ruta nacional 38, cerca del acceso norte de la ciudad de Cosquín. Un Fiat 600 fue violentamente chocado desde atrás por un Volkswagen Gol, que también embistió a un camión y otro automóvil.", "Las peores consecuencias las llevaron los ocupantes del Fiat 600. En el acto murieron Carmen Bonafitti, de 87 años, y Margarita Bernosqui, de 50. La conductora Samanta Bernosqui, de 31, sufrió lesiones, al igual que su hija Antonella, de 5 años, quien ayer por la mañana murió en el Hospital Infantil de Córdoba, donde era atendida por politraumatismos con fractura de cráneo y edema cerebral.", "En la localidad de Bialet Massé, vecina a Cosquín, falleció el motociclista Sebastián Nicolás Arce, de 28 años, tras chocar con la parte trasera de un utilitario.", "Por otra parte, un Renault Logan se despistó y volcó en la autopista Córdoba-Rosario, a la altura de la localidad de General Roca, y ocasionó la muerte de Juan Angel Bisani, oriundo de la localidad bonaerense de Las Flores. En el coche viajaban otras cuatro personas que resultaron heridas.", "Las diez víctimas fatales se completaron con el motociclista Pablo Sebastián Domínguez, de 22 años, quien murió al chocar contra un poste de alumbrado público en la ciudad de Bell Ville.", "En otro accidente fatal, dos hombres murieron y otras diez personas resultaron heridas al chocar un micro de larga distancia y un camión con carga en el partido bonaerense de San Pedro. El accidente se produjo en el kilómetro 158 de la ruta 9, en la mano hacia la Capital, donde un ómnibus de la empresa Expreso Universo, que había partido desde la provincia de Tucumán, chocó desde atrás a un camión.", "A raíz del fuerte impacto, murieron el chofer del ómnibus y el maletero y unos diez pasajeros resultaron heridos. De esos diez lesionados, cinco fueron dados de alta luego de haber recibido distintas curaciones y otros cinco permanecían internados con politraumatismos.", "Uno de los pasajeros, identificado como Rubén Santillán, contó a TN que venía durmiendo en la parte trasera del ómnibus y que lo despertaron el fuerte golpe y los gritos de las mujeres. \"Fue un golpe fuerte. El micro se incrustó en un camión y quedó con la trompa destrozada\", dijo el hombre.", "En la localidad bonaerense de Azul, tres personas murieron (entre ellas un menor que el año pasado había recibido un trasplante de corazón) y otras cuatro resultaron gravemente heridas como consecuencia de un trágico choque frontal entre una camioneta y un camión.", "Ante este panorama, la Asociación Civil Luchemos por la Vida recomendó con vistas a Semana Santa no conducir de noche, ya que triplica el riesgo de sufrir un accidente; usar el cinturón de seguridad, y no sobrepasar los 90/100 km por hora. También, a modo preventivo, descansar diez minutos cada dos horas de manejo si no es posible alternar la conducción con otra persona."], "url": "http://www.lanacion.com.ar/1366962-en-solo-tres-dias-murieron-28-personas-por-accidentes-viales", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Casi todos los siniestros fueron consecuencia de choques frontales", "titulo": "En sólo tres días, murieron 28 personas por accidentes viales", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n              \r\n                "},
{"cuerpo": ["Auguran otro récord de turistas, buen tiempo en la mayoría de los principales destinos y un mayor gasto en compras de los visitantes. Bajo la luz de estos muy buenos pronósticos se avecina el tercer fin de semana largo del año.", "Según datos del Observatorio Turístico del Ente Turismo porteño, 258.000 tursitas llegaron el año pasado a la Capital para las celebraciones de Semana Santa. Ahora, estiman un crecimiento del 7 por ciento, con una gran presencia de turismo internacional.", "\"Estamos convencidos de que el poderoso atractivo cultural y la variedad de oferta convierte a la ciudad en uno de los destinos favoritos\", dijo el ministro de Cultura y Turismo porteño, Hernán Lombardi, quien destacó el arribo, a partir de mañana, de turistas llegados desde Brasil, Chile, Colombia, Uruguay, Paraguay y Perú.", "Sin embargo, los argentinos que quieran viajar fuera del país deberán tomar sus recaudos y llegar con antelación al aeropuerto internacional de Ezeiza, ya que los vuelos internacionales desde el aeropuerto de San Fernando, por donde salen una gran parte de jets privados y taxis aéreos, siguen cancelados por orden de la AFIP, que decidió suspender la Zona Primaria Aduanera debido al \"incumplimiento y la ausencia de inversión en infraestructura\" que asegure \"el control aduanero\".", "Los hoteles porteños de categoría 4 estrellas tienen un nivel de reservas del 92%, seguidos por los establecimientos 3 estrellas, con el 88%. Y las cadenas 5 estrellas rondan el 80% de su capacidad ya tomada, de acuerdo con los datos oficiales aportados. Como es habitual, las ciudades del interior del país como la comarca serrana y Tandil registran ocupación plena en los hospedajes de cabañas \"desde hace ya varios días\", informaron en el Ministerio de Turismo bonaerense.", "Las previsiones del Servicio Meteorológico Nacional para la Capital y los principales destinos son alentadores, aunque existen probabilidades de lluvias para algunas regiones, como sucederá el próximo viernes en la costa atlántica donde, a pesar de los chaparrones, la temperatura llegará a los 22°. Mañana, el pronóstico para la Capital indica nubosidad variable, con temperaturas que oscilarán entre los 14 y los 24°."], "url": "http://www.lanacion.com.ar/1366961-la-semana-santa-con-grandes-expectativas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Esperan un récord de turistas en la Capital", "titulo": "La Semana Santa, con grandes expectativas", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Argentina tiene una vasta tradición de uso de armas. Su tenencia está legalmente aceptada; los requisitos para su posesión son objeto de normas y controles, y dieron paso a un registro que ha sido tomado a nivel regional como modelo. Hay miles de aficionados y coleccionistas que hacen de la práctica algo habitual y de los cuidados, una norma. Pero hay tantos otros que, estancados en la informalidad y, tal vez, movidos por la inseguridad que los rodea las utilizan sin medir las consecuencias. Y, cuando se habla de armas, las consecuencias suelen ser letales.", "Una chispa de duda, una décima de segundo, un milímetro de desvío pueden convertirse en la finísima puerta de entrada a la tragedia. La tensión, el miedo, la incertidumbre, la urgencia del momento son capaces de alterar radical y definitivamente la aptitud de quien empuña un arma para defenderse. Y todo aquello que en el polígono se convierte en mecánico y certero y que en el discurso previo aparece idealizado, a la hora de la verdad y la presión del contexto, cobra fuerza decisiva y puede inducir a una fatal equivocación.", "Dramas de este tipo desatados por errores de interpretación no son lo habitual, sino excepciones. Como aquel del primer día de enero de 1997 en el que el coronel Norberto González entrevió una sombra e imaginó a un ladrón que resultó ser el nieto de su mujer, José Luis Ricciardi (h), al que acertó mortalmente en su casa de veraneo en Punta del Este. O como el caso de Luis Zurrón, el panadero de Remedios de Escalada ciego de un ojo que, de tantos robos sufridos, se convirtió en experto tirador y que, al perseguir a un ladrón, mató de un tiro a una vecina, en 2007.", "Son los hechos de ese tipo, antes que los cotidianos casos de inseguridad, los que invitan a la reflexión sobre la cuestión de las armas, su tenencia y su control. Son este tipo de casos los que ponen en crisis la idealización de la respuesta solitaria y violenta ante el peligro, en la que se asienta la tenencia de armas exclusivamente para defensa personal.", "Entre 1997 y 1998, el Gobierno llevó adelante con éxito un programa de entrega voluntaria de armas asentado en esa idea de que \"tener un arma es tener un problema\" cuando no se tiene la convicción necesaria o no se está especialmente dedicado a la materia. Antes que como herramienta para combatir el delito, ese plan tenía por objetivo convencer a aquellos que tenían armas en sus casas sin necesidad. Uno de los fines era, precisamente, quitar de en medio la herramienta capaz de desatar dramas como el de anteanoche en Santa Fe."], "url": "http://www.lanacion.com.ar/1366931-el-instante-que-desata-el-drama", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Fernando RodríguezLA NACION", "titulo": "El instante que desata el drama", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Asoc. Civil Sol Naciente Bajo Flores(011) 4919-3873donaciones@solnaciente.orgwww.solnaciente.org", "Fundación Felices los Niños Hurlingham, Capital, Calafate, Santiago del Estero y Formosa(011) 4452-5858 / 4551-7049caridad@feliceslosninos.orgwww.feliceslosninos.org", "Taller Protegido Asociación Civil Peldaños Munro(011) 4730-3073 / 4761-2472todoharinas@peldanios.org.arwww.asociacionpeldanios.org.ar", "Fundación San José Providente (02320) 442180/1ventas@regalosolidario.com.arwww.regalosolidario.com.ar", "Comedor La Casita (011) 4714-6985comedorlacasita@hotmail.com", "Panadería Panipan  Fundación Pelota de Trapo (011) 4205-8197panipan@pelotadetrapo.org.arwww.pelotadetrapo.org.ar", "Abadía Santa Escolástica (011) 4725-2829abadiatalleres@arnet.com.ar", "La  Fundación Hechos  a través de su programa Quilmes Mi Casa asiste a más de 40 niños en situación de calle de Quilmes, brindándoles meriendas y cenas, talleres de aprendizaje, aseo, ropa, primeros auxilios, peluquería y actividades recreativas. Quienes deseen colaborar pueden comunicarse con Georgina al teléfono (011) 4253-0001, de lunes a viernes, de 9 a 13 y de 15 a 19. E-mail: quilmesmicasa@gmail.com", "La  Asociación Civil La Casita de los Niños  en Virrey del Pino, provincia de Buenos Aires, brinda albergue a bebes y chicos hasta los 18 años en situación de vulnerabilidad social a través de su hogar convivencial. Aquellas personas que deseen colaborar pueden comunicarse con la Sra. Andrea a los teléfonos (011) 4626-8007 o 15-3190-2313. E-mail: asociacionlacasita@yahoo.com.ar", "El  Hogar El Alba  de Longchamps brinda asistencia integral a más de 65 niños y jóvenes en situación de riesgo social derivados de juzgados. Aquellas personas que deseen colaborar pueden comunicarse con la directora, Sra. Karina, a los teléfonos (011) 4279-0048/0119. E-mail: hogarelalba@speedy.com.ar", "La  Fundación Pidmer  , Programa Integral para el Desarrollo del Menor en Riesgo, sostiene al Hogar de Niños Un Rinconcito de Amor, en Longchamps, donde viven 35 niños de diferentes edades, derivados de juzgados. Quienes deseen colaborar pueden comunicarse con la Sra. Dora al teléfono (011) 4279-1500 o por el e-mail: info@fundacionpidmer.org", "La  Asociación Civil Hogar San Pablo  , con sede en la Capital, asiste a menores carenciados con problemas psicosociales a través de su hogar. Aquellas personas interesadas en colaborar pueden comunicarse con la Sra. Patricia o la Sra. Mariana al teléfono (011) 5901-1426. E-mail: centrosanpablo@hotmail.com", "La  Asociación Comunitaria Luceros  de Benavídez, Buenos Aires, brinda a niños y jóvenes carenciados de la zona asistencia comunitaria a través de talleres artísticos y formativos, clases de apoyo escolar y provisión de alimentos. Quienes deseen colaborar comunicarse con la Sra. María Marta al teléfono (03327) 47-2506, de 14 a 21. E-mail: losluceros010@gmail.com.", "La  Asociación Civil Comedor Los Angelitos,  en el barrio porteño de Villa Lugano, brinda alimentos y contención a 260 niños y jóvenes adultos carenciados de la zona. Aquellas personas que deseen colaborar pueden comunicarse con la Sra. Sandra a los teléfonos (011) 4601-5410 o 15-6373-0074 o por el e-mail comedorinfantillosangelitos@yahoo.com.ar", "La  Asociación Civil Niño Jesús,  de la ciudad de Buenos Aires, brinda albergue, asistencia alimentaria y médica y talleres de alfabetización a niños y madres en situación de calle. Para colaborar, comunicarse con la Sra. Isabel al teléfono (011) 4856-3090 o por el e-mail isabelcomedor@yahoo.com.ar", "El Umbral de los Sueños  con sede en la ciudad de Buenos Aires tiene como misión atender integralmente a niños en situación de alta vulnerabilidad social a través de talleres formativos. Quienes deseen colaborar comunicarse con la Sra. Martha al teléfono (011) 15-6444-5241 o por el e-mail: el_umbral@hotmail.es", "Voluntad del Cielo  Asociación Civil cuenta con un comedor comunitario, jardín maternal, apoyo escolar, biblioteca comunitaria y diferentes talleres y actividades para niños de 0 a 19 años y sus familias. Comunicarse con la Sra. Cielo a los teléfonos (011) 4686-0278 o al 15-5157-3672, o con la Sra. Sandra al teléfono (011) 15-5734-8689. E-mail: lavoluntaddelcielo@hotmail.com", "Desarrollo de menores  El Mundo Ideal de los Niños  tiene como misión promover el desarrollo integral de niños carenciados, brindándoles alimentos, ropa y apoyo escolar e impulsando la creación de espacios culturales, deportivos y educativos. Solicita la donación de roscas y huevos de chocolate para festejar el día de Pascua con los 43 chicos que asisten a sus talleres y clases de apoyo escolar. Quienes deseen colaborar pueden comunicarse con la Sra. Herminia a los teléfonos (011) 3965-3360 o 4585-6302, o por e-mail elmundoidealdelosnios@yahoo.com.ar", "Atención para chicos La  Asociación Civil Pronats  tiene como misión brindar atención integral a más de 90 menores de entre 0 y 18 años en situación de riesgo social, a través de los tres hogares ubicados en la Capital. Solicita la donación de huevos de chocolate para festejar el día de Pascua con los niños y jóvenes que residen en los hogares. Las personas interesadas en colaborar pueden comunicarse con la Sra. Sandra al teléfono (011) 15-6013-2982 o por el e-mail hogarbuenosaires@yahoo.com.ar. Página web: www.hogarbsas.org.ar", "Más información. Otros lugares donde comprar o donar www.hacercomunidad.org"], "url": "http://www.lanacion.com.ar/1366960-para-que-todos-celebren-las-pascuas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una guía de lugares donde pueden realizarse donaciones o comprar huevos y roscas con fines benéficos", "titulo": "Para que todos celebren las Pascuas", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La gente simplemente se moría si sus riñones fallaban, hace unos cincuenta años. En el curso de ese tiempo se desarrollaron y perfeccionaron tecnologías médicas para la sustitución de la función renal.", "\"Hay dos tipos de recursos dialíticos que sustituyen la función del riñón, la hemodiálisis y la peritoneal, ambas son muy seguras y garantizan una calidad de vida, incluso mejor al paciente\", cuenta a  lanacion.com  Alicia Marini Directora Médica de la Unidad de Hemodiálisis Fresenius Medical Care que opera en el Hospital Alemán.", "Hay una serie de enfermedades que pueden llevar a la enfermedad renal crónica, que si no se tratan las causas que se originan, puede derivar en una insuficiencia renal que con el correr de los años puede requerir un tratamiento de diálisis.", "Las enfermedades que más comúnmente pueden llevar a esto son la hipertensión arterial y en segundo nivel, la diabetes. Luego, enfermedades adquiridas o congénitas, la poliquistosis renal, etc.", "\"La hipertensión y la diabetes se llevan el 65 % de las causas y la más importante es la primera pues después de los 40 años es muy frecuente, pero puede ser tratada, así como es importante la detección temprana de la segunda\", explica Marini."], "url": "http://www.lanacion.com.ar/1366853-como-es-el-tratamiento-de-dialisis", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La doctora Alicia Marini, Directora Médica de la Unidad de Hemodiálisis Fresenius Medical Care que opera en el Hospital Alemán, explica qué es la insuficiencia renal crónica y la función de la diálisis", "titulo": "Cómo es el tratamiento de diálisis", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["Sólo dentro de un mes el gobierno porteño comenzará con la colocación de cámaras de seguridad dentro de los dos nuevos \"senderos seguros\" que fueron creados ayer en Recoleta y Palermo para vigilar la entrada y salida de alumnos de colegios de la zona, luego de que la semana pasada La Nacion revelara la ola de robos que sufrían los alumnos a manos de otros menores de edad.", "Así lo confirmó a La Nacion el director de Prevención del Delito porteño, Pablo García Mithieux, quien dijo, además, que el próximo lunes comenzarán a recorrer \"uno por uno\" los comercios de la zona para entregarles material instructivo sobre el funcionamiento de los \"senderos seguros\".", "\"A los comerciantes que se adhieran no les pediremos ninguna conducta proactiva: no deben responder de manera violenta ni hacer justicia por mano propia; la idea es acoger al chico que puede ser víctima de un delito y que tengan disponible un teléfono para poder hacer una llamada si es necesario\", dijo García Mithieux, que señaló que los senderos ya cuentan con la presencia de dos motos de la Metropolitana, dos del Cuerpo de Tránsito y dos infantes que recorren el perímetro.", "Entre los diez directivos de colegios de la zona que estuvieron reunidos ayer con funcionarios porteños estuvo Pablo Velázquez, rector del San Agustín, que indicó que aún están a la espera de la confirmación precisa de los límites del sendero porque se han sumado más colegios. Si bien se mostró satisfecho y muy agradecido por la respuesta de las autoridades, Velázquez aclaró que entre los directivos intentan darle un perfil más bajo a la cuestión y que hay otras zonas de la Capital que también necesitan este tipo de medidas.", "Juan Leverman, director de estudios del colegio San Pablo, dijo ayer a La Nacion que no han advertido cambios significativos, aunque el plazo para evaluarlo es aún muy corto. Leverman señaló que a principios del año pasado alumnos del colegio ya habían sufrido al menos 20 asaltos en apenas unas semanas."], "url": "http://www.lanacion.com.ar/1366930-colegios-aun-no-habra-camaras", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Dicen que las instalarán dentro de un mes", "titulo": "Colegios: aún no habrá cámaras", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SANTA FE.- Quiso evitar un asalto y mató a su hijo y a un delincuente. El drama se desató anteanoche, pasadas las 21, en el comienzo de la autopista Rosario-Córdoba.", "Las verificaciones balísticas establecieron que Lucas Renna, ingeniero, de 27 años, que sufrió un intento de asalto en el comienzo de esa vía rápida cuando se detuvo para cambiar un neumático, fue muerto por una bala disparada por su propio padre, de 52 años, quien arribó a ese lugar convocado por su hijo para que lo asistiera porque la rueda de auxilio se encontraba sin presión.", "En el enfrentamiento armado con los delincuentes, que habrían intentado sustraer una camioneta Chevrolet Blazer, propiedad del padre de Lucas, murió uno de los asaltantes y otro logró fugarse.", "Según dijeron investigadores a La Nacion, cuando el padre llegó al lugar donde había sido convocado, encontró a Lucas forcejeando con ladrones. Ante esta situación, bajó de la camioneta con su arma y disparó. Uno de los disparos alcanzó a un delincuente durante su huida, pero otro, accidentalmente, mató al hijo. Un familiar del joven muerto, en tanto, puso en duda que la bala haya salido del revólver del padre de la víctima.", "Anoche, el hombre, de 52 años, aún en estado de shock, fue puesto en libertad tras permanecer detenido en la comisaría 52a. de Rosario. Se comprobó, además, que la pinchadura en la cubierta del vehículo Ford Fiesta de Lucas fue accidental y no producto de una emboscada ideada por los ladrones.", "Al parecer, los malvivientes deambulaban por la zona -en la intersección de la autopista con la calle Whilde, tres kilómetros al noroeste de Rosario- y, al observar un posible blanco de ataque, fueron en busca del grupo familiar que se encontraba allí, mientras el padre del joven, finalmente muerto, buscó en su auto el revolver al presentir que se trataba de un asalto.", "Los peritajes y las autopsias corroboraron que los proyectiles, tanto en el cuerpo del ladrón como en el de Lucas, corresponden a un arma calibre 11.25: la utilizada por el padre de este último, mientras que las disparadas por uno de los ladrones dieron en el vehículo y en el hombro de la pareja de la víctima fatal, Julieta.", "La mujer fue atendida en el Hospital de Emergencias Clemente Alvarez. Ayer recibió el alta y fue indagada por la policía.", "Voceros de la Unidad Regional II de Policía (Rosario) indicaron que, como consecuencia del intercambio de disparos, Lucas murió en el acto."], "url": "http://www.lanacion.com.ar/1366929-quiso-evitar-un-asalto-disparo-y-mato-a-su-hijo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "También asesinó a uno de los ladrones; está libre, en estado de shock", "titulo": "Quiso evitar un asalto, disparó y mató a su hijo", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luego de meses de incertidumbre y una pelea interna por momentos despiadada, la fórmula de Pro en la ciudad sigue siendo un misterio. Anteanoche, Macri escuchó de boca de la diputada Paula Bertol una propuesta que puede terminar siendo la solución: una fórmula conjunta entre Gabriela Michetti y Horacio Rodríguez Larreta.", "La reacción de Macri fue positiva. \"No es descabellado. Somos un equipo, así que todo está en el marco de lo posible\", dijo Macri, al ser consultado por la prensa durante un festejo de Pascuas en el Centro de Primera Infancia Estrellita, en Villa Soldati. Más allá de la diplomacia aplicada, Macri aún duda: Michetti está mejor posicionada en las encuestas, pero Rodríguez Larreta mantiene el apoyo de la mayoría del gabinete y el gobierno porteño.", "\"Estoy seguro de que Gabriela trabajaría conmigo en el lugar que me toque, así como yo trabajaría con ella. Venimos trabajando juntos desde el comienzo de Pro. Siempre nos llevamos muy bien, coordinamos nuestros trabajos y para adelante va a ser igual. Más allá de si eso se traduce en una fórmula conjunta o no. Que vamos a trabajar juntos, no hay duda. Mi voluntad es ésa y la de Mauricio también, así que va a ser así\", afirmó ayer Rodríguez Larreta.", "Más allá de su silencio ayer, está claro que Michetti no piensa lo mismo. De hecho, siempre descartó una fórmula en común, sea quien sea el que la encabece. Cerca de Larreta destacan la ausencia de Michetti en dos reuniones clave: la presentación de las bases programáticas para un acuerdo de gobernabilidad opositora, y la reunión de anteayer, a la que había sido invitada y a la que había prometido ir. Cerca suyo advertían que su postura, la de impulsar a Macri para que pelee por su reelección, iba a quedar en minoría. Ningún michettista puro se acercó a la sede de la Fundación Pensar en su nombre. \"Es una muestra de debilidad\", decían cerca del jefe de gabinete, que aprovechó esta semana para mostrarse junto a Macri en infinidad de eventos.", "La fórmula en común flotaba en el aire de Pro cuando Michetti y Larreta expusieron sus planes en el Buenos Aires Design. \"Son un complemento perfecto. Lo que tiene uno le falta al otro, y viceversa\", suele repetir Macri en la intimidad. Ante la necesidad de jugarse el \"todo por el todo\", ésa sería la fórmula.", "Aunque Macri tiene la última palabra, y Michetti sospeche que será él quien vaya por su reelección."], "url": "http://www.lanacion.com.ar/1366993-reflotan-el-proyecto-de-una-formula-de-michetti-y-larreta", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El jefe porteño dijo que no lo descarta; a la diputada la idea no la seduce", "titulo": "Reflotan el proyecto de una fórmula de Michetti y Larreta", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["POSADAS.- El gobierno de Misiones autorizó ayer el uso de la fuerza policial para reprimir protestas en las calles, rutas y otros espacios públicos, al entender que \"se cometen delitos por privar a la ciudadanía de derechos constitucionales como los de transitar y trabajar libremente, además de entorpecer el cumplimiento de servicios esenciales\".", "La medida oficial fue anunciada por el subsecretario de Seguridad y Justicia, Julio Lenzken, tras remitir una nota a los jueces del fuero penal, en el que puso a disposición a los efectivos de la Policía local \"para evitar la consumación de estos delitos\".", "Así, las autoridades misioneras respondieron a las manifestaciones que se repiten últimamente en Posadas y en distintos puntos del interior provincial, por parte del Frente Gremial Docente -ayer efectuó el quinto paro en lo que va del actual ciclo lectivo-, además de trabajadores de la salud, cosechadores de yerba mate, familiares de policías y organizaciones barriales, que exigen mejoras salariales, terminar con los empleos en negro, disponer de servicios sociales y el pago de adicionales pendientes.", "La nota enviada a los jueces por el gobierno de Maurice Closs -que responde al kirchnernismo- señala que ante la amenaza de protesta que entorpezcan la normal prestación de servicios esenciales, \"se recomienda acudir a la Subsecretaría de Seguridad y Justicia, en caso de necesitar auxilio de la fuerza pública, la que se encuentra a disposición de los jueces actuantes\"."], "url": "http://www.lanacion.com.ar/1366968-la-policia-de-misiones-actuara-en-las-protestas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Cesar Sanchez BonifatoPara LA NACION", "titulo": "La policía de Misiones actuará en las protestas", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["COMODORO RIVADAVIA.- Al cumplirse un mes desde las elecciones de Chubut, la provincia continúa a la espera de los pronunciamientos judiciales en torno a la validez o nulidad de las urnas impugnadas. Ayer se conoció un nuevo fallo del Superior Tribunal de Justicia, que dio por válidas tres mesas que habían sido objetadas por los apoderados del Frente para la Victoria, con lo que resta aún la decisión sobre otras dos. Según versiones, mañana podría expedirse el Tribunal Electoral sobre la posibilidad de votar nuevamente en las mesas consideradas nulas.", "De un total de diez urnas bajo análisis, la corte provincial ya se expidió sobre ocho. Hasta ahora ratificó la nulidad de cinco mesas y confirmó la validez de otras tres. Se cree que hoy podría conocerse el fallo de las dos restantes, pertenecientes a la ciudad de Comodoro Rivadavia (al igual que las tres ratificadas ayer), por lo que luego será el Tribunal Electoral el que resuelva si debe o no convocarse a elecciones complementarias.", "En el fallo de ayer, el Superior Tribunal confirmó la validez que ya había declarado el Tribunal Electoral sobre las mesas 1233, 559 y 558. Las irregularidades denunciadas por los apoderados del Frente para la Victoria aludían a diferencias entre votos emitidos y la documentación constada en las mesas.", "Al respecto, uno de los fallos cita a la Corte: \"La Corte Suprema de Justicia de la Nación ha sentenciado en un caso semejante al que tratamos, que «?si la inclusión de los votantes hubiera sido ilegítima, los fiscales de las agrupaciones contendientes deberían haber formulado oportunamente el respectivo reclamo? no hay razones que autoricen a invalidar la expresión política de todos los ciudadanos que sufragaron en las mesas invalidadas»\".", "Precisamente el hecho de que los fiscales del FPV no hayan planteado nulidades en el momento del escrutinio es uno de los motivos que más se aducen desde el oficialismo para rechazar los planteos judiciales.", "El candidato oficialista Martín Buzzi dijo ayer que está dispuesto a concurrir a elecciones complementarias si así lo dispone la Justicia, \"para no seguir apelando hasta el infinito\". Buzzi aventaja a Eliceche por 400 votos y, con cinco mesas declaradas nulas hasta el momento, hay cerca de 2000 votos en juego.", "Una vez que se pronuncie el Tribunal Electoral respecto de si cabe o no volver a votar en las urnas anuladas, las dos partes podrían apelar esa medida. De hecho, el Frente para la Victoria ya ha manifestado su intención de llegar a la Corte Suprema de Justicia de la Nación.", "El candidato a gobernador del kirchnerismo, Carlos Eliceche, expresó en las últimas horas su convencimiento de que el Tribunal Electoral provincial llamará a elecciones complementarias \"teniendo en cuenta que hay más de 2000 electores a los que se les impugnó el voto y que la diferencia es de apenas 400 sufragios\"."], "url": "http://www.lanacion.com.ar/1366966-definen-en-chubut-si-habra-nuevas-elecciones", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Ayer se declararon válidas otras dos urnas", "titulo": "Definen en Chubut si habrá nuevas elecciones", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Leonel Rodriguez  Para LA NACION", "SANTIAGO DEL ESTERO.- La presidenta Cristina Kirchner pronunció ayer un discurso de tono casi electoral en donde volvió a alimentar el misterio sobre su reelección. Llamó a \"ratificar y profundizar el modelo\" y agradeció a los santiagueños la ayuda que recibió \"para seguir adelante\" porque \"es muy difícil\", dijo.", "Al encabezar un acto en esta provincia, la Presidenta afirmó que \"quiero seguir siempre junto a ustedes desde el lugar que me toque estar, no importa cuál\".", "Rodeada por el gobernador de Santiago del Estero, Gerardo Zamora, y varios ministros, Cristina Kirchner habló en tercera persona de quien \"siga\" en la Casa Rosada más allá de octubre. El tono misterioso y casi proselitista se alimentó del fervor que Zamora y sus seguidores le dieron al acto.", "Cristina Kirchner dejó inauguradas distintas obras en la capital santiagueña y ratificó su fuerte vínculo con Zamora.", "En una parte de su alocución, la jefa del Estado llamó a \"ratificar y profundizar el modelo\", al tiempo que enumeró las distintas cifras de pobreza e indigencia en nuestro país.Al respecto, afirmó que \"todavía nos quedan argentinos bajo la línea de pobreza, muchos menos de los que él (por Néstor Kirchner) recibió, con el 54 por ciento. Hoy esos vergonzosos índices han descendido a menos de un digito y aún nos da vergüenza, por eso debemos ratificar y profundizar el modelo\".", "El discurso de la Presidenta tuvo dos momentos, ya que comenzó en tono firme y repasando distintas etapas de la gestión de su difunto esposo y de su actual gestión y terminó en tono quebrado y emocionado al recordar al ex presidente.", "Más adelante dijo: \"Les pido a los argentinos que se pongan la mano en el corazón, a los que nos quieren y a los que no. Los que no quieran ponérsela en el corazón que se la pongan en el bolsillo y me digan si imaginaban una realidad como ésta\". Fue casi un llamado para los sectores medios que rechazan su gestión y que el kirchnerismo buscará sumar en los comicios de octubre.", "En otro párrafo de su discurso, Cristina Kirchner habló de su tensa relación con las grandes empresas. \"No se trata de negar la importancia que las corporaciones económicas tienen en el país, pero otra cosa es que quieran manejar el país. El que quiera hacerlo que deje las corporaciones, funde un partido político y vaya a elecciones\", dijo, en uno de los párrafos que más aplausos arrancaron.", "La Presidenta arribó a la capital santiagueña a las 18.30 y de allí se dirigió a la explanada de la Casa de Gobierno, donde mediante el sistema de videoconferencia dejó inauguradas diferentes obras en distintos puntos del interior santiagueño. Aquí el kirchnerismo goza de una de las imágenes positivas más altas del país, llegando casi al 85%.", "Antes del discurso de la Presidenta, el gobernador Zamora agradeció la nueva visita y se sumó a los que piden su reelección con una frase clave: \"Déjenos Presidenta que hay Cristina para rato más allá de su silencio, que respetamos, pero déjenos soñar con su candidatura\".", "Entre las obras inauguradas, la más importante fue la del dique Figueroa, que lleva el nombre de Presidente Néstor Carlos Kirchner, ya que fue con el fallecido ex presiente con quien se firmó la denominada Acta de Reparación Histórica, en julio de 2005."], "url": "http://www.lanacion.com.ar/1366967-la-presidenta-volvio-a-alimentar-el-misterio", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Pidió “ratificar” el modelo para “seguir adelante”", "titulo": "La Presidenta volvió a alimentar el misterio", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Silvana SantiagoDe la Redacción de lanacion.comssantiago@lanacion.com.ar", "A pesar de estar en plena Capital, a pocas cuadras de la cancha de Huracán, los vecinos de Villa Zavaleta dicen que se sienten olvidados del resto de la sociedad porteña.", "La calle Iriarte separa las dos realidades del barrio: por un lado, se encuentran los vecinos que lograron un lugar en el nuevo complejo habitacional emplazado a un lado de esa calzada, y por el otro, quienes no llegaron a acceder y decidieron \"pintarse de amarillo\" para reclamar por una vivienda digna.", "\"Nos la habían prometido en dos años y ya pasaron cinco\", resume Irene, de 70 años, una de las vecinas que sufre la precariedad de quienes viven frente al complejo y que con otra docena de vecinos pasó el día de ayer pintando los frentes de sus casas para protestar contra el olvido en el que aseguran los dejaron las autoridades.", "El Núcleo Habitacional Transitorio Zavaleta (NHT) era \"un proyecto financiado por Nación y  el Banco Ciudad. Pero tras la asunción de [Mauricio] Macri decide desfinanciarlo por lo que luego el gobierno nacional también se retira de la iniciativa\", explica Nicolás Bassani, director de soportes de Zavaleteros, la ONG que respaldó la protesta.", "La idea del resaltador en realidad surgió de una de las empresas que apoyó la intervención de Zavaleteros, la publicitaria Young &amp; Rubicam, y se canalizó en el barrio a través de la ONG que la presentó en una asamblea de vecinos que la votó, convocada en el comedor de Neli.", "Allí surgieron, además del reclamo de la vivienda, otras preocupaciones como la de la basura y la necesidad de mostrar que en el barrio no sólo se caracteriza por \"el paco y la violencia\". La protesta es para que \"la gente y los medios sepan que Zavaleta está y existe y que acá también hay muchas cosas buenas. No es verdad que Zavaleta es del terror, acá también pasan cosas buenas\", subraya Neli, responsable del comedor en donde se ofrecen almuerzos y meriendas a los más necesitados del barrio.", "Norma tiene 48 años y tuvo la suerte de poder mudarse a uno de los nuevos dúplex. Pero está preocupada por la basura en el barrio: \"Supuestamente, cuando se terminara la obra, el Ceamse (que está detrás de mi casa) se iba a tener que ir, pero sigue ahí. Encima ahora nos quieren traer la quema de Villa Soldati\".", "Norma cuenta que los vecinos se unieron ahora para luchar contra esas cosas. Y continúa Bassani: \"Lo que queremos es provocar la adhesión de la gente para que se acerquen y conozcan el barrio. Que se sumen y dejemos de ser indiferentes a esta situación que necesita de toda la sociedad.\""], "url": "http://www.lanacion.com.ar/1366895-se-pintaron-de-amarillo-para-reclamar-por-una-vivienda", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Los vecinos de Villa Zavaleta piden a las autoridades que les cumplan la promesa de continuar las obras en el barrio; colgaron un cartel frente al asentamiento precario que dice: \"Acá estamos\"", "titulo": "Se pintaron de amarillo para reclamar por una vivienda", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El precandidato a gobernador bonaerense por Nuevo Encuentro y aliado del kirchnerismo, Martín Sabbatella, recibió ayer el apoyo de la ministra de Seguridad, Nilda Garré, quien sostuvo que Morón \"es ejemplo en el conurbano bonaerense de desarrollo, paz y progreso\". Garré participó junto con el diputado nacional y el intendente de ese distrito bonaerense, Lucas Ghi, en la inauguración de la nueva central de emergencias municipal."], "url": "http://www.lanacion.com.ar/1366964-respaldo-de-garre-a-sabbatella", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Respaldo de Garré a Sabbatella", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Marcelo Veneranda  LA NACION", "No pudieron verse las caras. La crisis entre Fernando \"Pino\" Solanas y sus principales socios políticos volvió a profundizarse ayer, cuando el diputado decidió faltar al encuentro en el que debía explicar por qué está a un paso de abandonar su candidatura presidencial para competir por la Jefatura de Gobierno porteño. Molestos por esa ausencia, le respondieron con un portazo el diputado Claudio Lozano, el sindicalista Víctor De Gennaro y el dirigente social Humberto Tumini, que ya empezaron a pensar en otro candidato presidencial.", "La cita estaba fijada para las 18, en la sede de Proyecto Sur, el partido de Solanas. Tanto Lozano (Buenos Aires para Todos) como De Gennaro (Unidad Popular) y Tumini (Libres del Sur) pensaban llegar con una pregunta, según anticiparon a La Nacion: \"¿Qué cambió desde el lanzamiento presidencial de «Pino», en diciembre del año pasado, para que ahora busque ir por la Ciudad?\"", "La respuesta que iban a escuchar no los iba a conformar: Solanas está convencido de que la reglamentación de la reforma política esconde trampas que podrían dejarlo afuera del distrito electoral más populoso del país, la provincia de Buenos Aires, lo que anularía sus chances de hacer una buena elección.", "\"Sin mencionar los 300.000 votos que deberíamos conseguir en la interna, nos piden que juntemos 30.000 avales certificados en 60 días y representatividad en todos los distritos bonaerenses\", resumió la diputada nacional Alcira Argumedo, una de las personas que más influyen en el pensamiento de Solanas y que, hasta no hace mucho, defendía su candidatura presidencial.", "\"Lo real es que creemos que van a buscar todas las vueltas para que quedemos afuera de la provincia\", agregó, para cerrar: \"Mirá si nos votan 299.000 personas y nos quedamos con el as de espadas [Solanas] en la manga, por no presentarnos en la Capital\".", "Enterados de la ausencia de Solanas, Lozano, Tumini y De Gennaro decidieron faltar a la reunión. \"¡Sería un error político fundamental bajarse de la presidencial por creer que va a haber trampas! Nunca Solanas tuvo tanta estructura como ahora, que cuenta con el apoyo del MST [de Vilma Ripoll], Libres del Sur y el juecismo cordobés. ¡Están caminando por un andamio!\", fue la respuesta que recibió La Nacion de uno de los dirigentes, entre sorprendido y ofuscado por el argumento.", "Sin sus principales referentes, la reunión se concretó entre Argumedo, el legislador porteño Julio Raffo (ambos en favor de competir por la Ciudad) y los diputados nacionales Jorge Cardelli (en duda), Liliana Parada y Victoria Donda (ambas en favor de una candidatura nacional). \"Solanas va por la Capital Federal y ya se lo dijo a Lozano: si le interesara nuestra opinión no habría anticipado la discusión a través de los medios\", dijo otro de los ausentes.", "La candidatura presidencial de Solanas era impulsada por el Movimiento Proyecto Sur, un frente integrado por el partido del cineasta (Proyecto Sur), el MST de Vilma Ripoll, el Partido Socialista Auténtico, de Mario Mazzitelli, y las fuerzas de De Gennaro, Tumini y Lozano. Si bien todos anticiparon que apoyarán una eventual postulación porteña de Solanas, los tres últimos le recriminan a \"Pino\" haberlos dejado sin un candidato fuerte para sostener a los partidos provinciales aliados.", "Mientras aceleran trámites para lograr una reunión la semana entrante con el gobernador santafecino Hermes Binner, la diputada Margarita Stolbizer y el senador Luis Juez, ya piensan en una alternativa: De Gennaro 2011."], "url": "http://www.lanacion.com.ar/1366963-se-profundiza-la-crisis-de-solanas-con-sus-socios", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Se suspendió la reunión que tenía con Lozano y De Gennaro, que buscan nuevo candidato", "titulo": "Se profundiza la crisis de Solanas con sus socios", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariana Verón  LA NACION", "Será una especie de contraacto. La Central de Trabajadores de la Argentina (CTA), que comanda Hugo Yasky, hará el próximo 1° de mayo una movilización en el estadio Luna Park, para diferenciarse de la que dos días antes realizará el secretario general de la CGT, Hugo Moyano.", "Junto a las organizaciones gremiales y sociales que componen la CTA, Yasky se reunió anteanoche con el secretario general de la Presidencia, Oscar Parrilli, para comunicarle la decisión de celebrar el acto e invitar a la presidenta Cristina Kirchner a que asista a la convocatoria.", "Esta última intención podría provocar algún roce si es que la jefa del Estado decide no asistir. Es que dos días antes, el viernes 29, Moyano hará su prometido acto en la avenida 9 de Julio, al que también invitó a Cristina Kirchner.", "La Presidenta tendrá que elegir si va a las dos convocatorias, no va a ninguna o elige a quién apoyará con su presencia.", "\"La idea es hacer un acto el día que corresponde, aunque caiga un domingo, para mantener la tradición\", confió Yasky a La Nacion, en una crítica a la movilización de la CGT, que hará su propio acto el viernes anterior.", "El contraacto de la CTA será a las 15, y el próximo martes, tanto Yasky como las agrupaciones que lo acompañan, entre ellas el Frente Transversal, de Edgardo Depetri, y la Federación Tierra y Viviendas, de Luis D'Elía, explicarán la convocatoria y harán pública la invitación a la jefa del Estado.", "\"Vamos a hacer una fuerte apuesta para recuperar la palabra de los trabajadores\", agregó Yasky, en otro cuestionamiento a Moyano.", "\"Uno le tiene que reconocer a Moyano el compromiso y la lucha permanente contra el neoliberalismo de los años 90 desde el MTA, enfrentando claramente lo que era el menemismo y esa década terrible, pero, de todas maneras, existen diferencias con ese modelo sindical y con ciertas prácticas que uno quiere cambiar\", manifestó el diputado nacional Martín Sabbatella, en declaraciones en Radio La Red.", "\"El modelo sindical que nosotros planteamos es el de la CTA que conduce Hugo Yasky\", agregó Sabbatella.", "¿Cuál es ese modelo? Respondió Yasky: \"La diferencia con Moyano es que reivindicamos un sindicalismo democrático y participativo, con limitaciones y con mayor transparencia. Un modelo que no sea cómplice con las políticas de ajuste\".", "Dos dirigentes de peso de la CGT evitaron polemizar y salir al cruce de las críticas del ex intendente de Morón y del dirigente de la CTA. \"Ya veremos en qué acto habrá más gente\", desafió uno de los moyanistas.", "La CGT ya está definiendo los detalles de la organización del acto en el que promete reunir a unas 300.000 personas en la avenida 9 de Julio.", "Desde la Casa Rosada todavía no confirmaron la presencia de Cristina Kirchner, pero en los despachos oficiales ya adelantan que la Presidenta irá a la convocatoria gremial para no dejarle todo el protagonismo a Moyano. El camionero manifestó su deseo de que la Presienta anuncie desde el mismo escenario su candidatura a la reelección.", "La otra central de trabajadores, enfrentada con el sindicalismo tradicional de la CGT, espera para sí un gesto de la jefa del Estado. En el Gobierno, aún nadie se animaba a afirmar ayer que la Presidenta asista ese domingo al Luna Park.", "Los actos del Día del Trabajador pusieron en aprietos a Cristina."], "url": "http://www.lanacion.com.ar/1366965-la-cta-pone-en-aprietos-a-cristina-con-un-contraacto", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Invitó a la Presidenta a celebrar el Día del Trabajador en el Luna Park", "titulo": "La CTA pone en aprietos a Cristina con un contraacto", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Corte Suprema estableció que la Secretaría de Inteligencia (SI, ex SIDE) está obligada a exhibirle a un ciudadano, a su pedido, los informes que posee sobre esa persona.", "El organismo de inteligencia únicamente podrá rechazar el pedido si alega que está en juego el secreto de Estado, que sí debe mantenerse en reserva, según la ley de inteligencia vigente.", "En caso de que la SI plantee que la información que le pide un particular es reservada, será el juez de la causa quien podrá acceder a esos datos reservados y verificar si la información debe efectivamente permanecer oculta o si, por el contrario, debe ser mostrada al ciudadano.", "El caso que ayer resolvió la Corte fue planteado por una persona que pidió a la SI que le entregara toda la documentación que existiera en ese organismo que le pudiera ser útil para acceder al beneficio jubilatorio y calcular su haber entre los años 1961 y 1973.", "Aparentemente, el demandante fue empleado del organismo de inteligencia y buscaría acreditar sus años de trabajo y aporte, para lo cual promovió una acción judicial de hábeas data.", "Al resolver este caso particular, la Corte, que preside Ricardo Lorenzetti, estableció un criterio general, aplicable a otros expedientes que pudieran iniciarse: por más que ese organismo maneje datos secretos, no puede rechazar en forma sistemática y automática los pedidos de informes que le formulan los ciudadanos.", "En otras palabras, la SI tiene, como principio, la obligación de informar cuando se plantea una acción de hábeas data (artículo 43 de la Constitución nacional).", "El criterio sentado en este fallo coincide con los lineamientos que, en 2007, estableció la Corte Interamericana en el caso Claude Reyes y, también, es el adoptado en numerosos países. Es decir, puede existir secreto de Estado, pero el secreto no puede ser ajeno al juez.", "El alto tribunal, mediante su decisión, confirmó una sentencia de la Sala I de la Cámara Federal en lo Contencioso Administrativo. Ese tribunal de apelaciones había advertido que el juez, a pedido del demandante, podía tomar conocimiento personal y directo de los actos o documentos que la SI reconociera tener, aunque con la obligación de mantener la confidencialidad.", "Así, la Corte rechazó el argumento que sostuvo el Estado en el sentido de que toda información de inteligencia de la SI se halla amparado bajo el secreto que autoriza la ley 25.236.", "Para la Corte, la garantía del acceso a la información sólo encuentra su límite en ciertas circunstancias específicas, tales como el carácter de las funciones que desarrolla la SI o cuando están en juego la protección de la defensa nacional, la seguridad pública o la represión de los delitos, según lo previsto en la citada ley."], "url": "http://www.lanacion.com.ar/1366957-la-corte-insto-a-la-side-a-que-entregue-datos-a-los-ciudadanos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La única excepción de rechazo sería si se compromete el secreto de Estado", "titulo": "La Corte instó a la SIDE a que entregue datos a los ciudadanos", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El Centro de Estudios Alfredo Palacios realizará hoy, a las 11, un acto público de homenaje al doctor Alfredo Palacios con motivo de cumplirse 46 años de su fallecimiento. El acto se hará en el cementerio de la Recoleta  y hablarán la presidenta del centro de estudios, Clori Yelicic; Antonio Cartañá, presidente de la Fundación Alfredo Palacios, y Héctor Polino, del Comité Ejecutivo Nacional Partido Socialista.", "El ministro de Justicia y Derechos Humanos, Julio Alak, recibió ayer al vicepresidente de Colombia, Angelino Garzón, con quien analizó la relación bilateral de ambos países. Alak y Garzón conversaron sobre la idea de incrementar el intercambio de experiencias, con el objeto de profundizar políticas para mejorar la Justicia."], "url": "http://www.lanacion.com.ar/1366959-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Dando saltos entre el error y el bochorno, la oposición ha llegado, tal vez, al nivel más profundo de su impotencia. Ayer se agregó la posibilidad de que Mauricio Macri termine no compitiendo por la presidencia en octubre, sino por la jefatura del gobierno capitalino en julio. En el último fin de semana, lo poco que quedaba del peronismo disidente implosionó; se disolvió en el aire. El radicalismo oscila entre una variante ideológica de centroizquierda, la de Ricardo Alfonsín, y otra más débil y más aperturista, la de Ernesto Sanz. Alfonsín parece contar, sin embargo, con derecho de veto.", "Macri no avanzará más allá con su candidatura presidencial si no tiene antes asegurados los recursos para financiar una complicada, larga y cara campaña. \"El Gobierno tiene todos los recursos del Estado y nosotros tenemos recursos para lanzarnos y llegar sólo hasta Rosario\", metaforizaron cerca de Macri. Según fuentes seguras, el macrismo habría intercedido ante importantes empresarios para obtener apoyos más concretos, pero no consiguió nada hasta ahora. \"Nos dicen que somos la última esperanza y después nos dejan solos\", contaron, decepcionados.", "Otra condición de Macri para perseverar en su candidatura presidencial consiste en lograr un acercamiento, aunque fuere sobre coincidencias políticas más que electorales, con el resto de los dirigentes opositores. \"Con muchos no podrá haber acuerdos sobre política económica o política exterior, pero sí podremos coincidir sobre qué queremos hacer con la democracia argentina y el sistema de libertades\", dijo el propio Macri ante sus colaboradores más inmediatos, a los que les encomendó una nueva ronda de negociaciones.", "En rigor, detrás de ese arrebato acuerdista de Macri se esconde también un propósito electoral. Las últimas encuestas que le llegaron señalan que la Presidenta estaría ganando ahora en primera vuelta, pero podría ser forzada a un ballottage si la oposición estuviera mínimamente organizada. El problema es que también hay obstáculos en la segunda vuelta. La mitad del radicalismo votaría por Cristina Kirchner si el otro candidato del ballottage fuera Macri. En cambio, el 60% de los votantes de Macri votarían increíblemente por la Presidenta en la segunda vuelta si su contrincante fuera Alfonsín. El antídoto que creyó encontrar Macri para esas fuerzas sociales dentro de la propia oposición es la creación de una imagen de concordancia entre los líderes opositores. El acercamiento de los líderes, supone, aproximaría a la gente común con ideas muy distintas.", "El único interlocutor confiable que Macri encontró hasta ahora es Eduardo Duhalde, pero Duhalde perdió mucho capital político desde el escándalo con Alberto Rodríguez Saá. Nunca explicó demasiado bien para qué se metió en una interna que, en el mejor de los casos, no lo hubiera llevado a ninguna parte. ¿Qué le hubiera agregado, por ejemplo, una victoria frente al gobernador puntano, que tiene muy escasos adherentes en el electorado nacional?", "El PJ disidente apareció como una fuerza política importante cuando tenía como líderes a Carlos Reutemann, Francisco de Narváez, Felipe Solá y el propio Duhalde. Reutemann ya no está ahí ni en ninguna parte desde que se sintió maltratado por algunos dirigentes de ese espacio peronista. De Narváez negocia con Alfonsín una alianza bonaerense, cansado de esperar una decisión de su aliado histórico, Macri, sobre la candidatura presidencial de éste. Solá no acordó con ninguno de ellos y su nombre figura ahora entre los proyectos del radicalismo y de la Coalición Cívica; Elisa Carrió siente un especial aprecio por el ex gobernador bonaerense. Duhalde está reflotando en estas horas un viejo partido de origen peronista, la Unión Popular, para evitar una discusión eterna dentro del peronismo disidente.", "El peronismo disidente es ahora una alianza de dirigentes sin fuerza ni territorios; prácticamente fue colonizado por los hermanos Rodríguez Saá, los únicos que tienen influencia en un solo distrito, San Luis. Los otros dos dirigentes que comandan esa esquelética fuerza son el misionero Ramón Puerta, que salió tercero en la última elección en su provincia, y el salteño Juan Carlos Romero, que ni siquiera presentó alternativa ante Juan Manuel Urtubey en los recientes comicios de su provincia. Duhalde no quiere someterse a un manoseo previsible en el PJ disidente, que podría proclamar a Alberto Rodríguez Saá como su candidato presidencial.", "Duhalde habló en las últimas horas con Macri, con Sanz y con Alfonsín, a quien acaba de criticar por su política de poner límites a sus eventuales interlocutores políticos. La política que abrazó como una cruzada el presidente en funciones de la UCR, Angel Rozas, es vertebrar una coalición progresista con el socialismo y la Coalición Cívica, sin fisuras ni concesiones. ¿Le será tan fácil enlazar a Carrió, que tomó la decisión de esperar a que los otros opositores naufraguen en su propio mar de nulidades? Carrió se colocó a salvo de todos los intentos de la oposición en los últimos tiempos con la certeza de que nada llegaría a un puerto seguro.", "Contra la propuesta de pureza progresista de Rozas y Alfonsín se alzan dos condicionamientos. Uno consiste en la propia especulación electoral: ellos proclaman la pureza en el orden nacional, pero las colectoras radicales están hechas a la medida de una alianza con De Narváez en Buenos Aires. Macri no está más a la derecha que De Narváez. Y De Narváez no aceptará la colectora o la lista de adhesión que le propuso el alfonsinismo. \"O habrá un candidato a presidente y un candidato a gobernador o no habrá nada\", responden cerca de De Narváez.", "La otra impugnación surge de una deducción. La Argentina vive desde hace ocho años bajo sucesivos gobiernos progresistas. ¿Por qué la sociedad votaría por una réplica si cuenta con el original, el que lidera Cristina Kirchner, que además está mejor en los sondeos de opinión pública? Esa es la conjetura que llevó a De Narváez a proponerle al alfonsinismo una propuesta \"amplia y moderada\" en lugar de la pureza progresista de Rozas.", "Macri vacila, tal vez más convencido de que debe seguir en la Capital. El PJ disidente parece haberse convertido en algo que ha sido. El radicalismo bascula en busca de una brújula política que ahora no tiene. Faltan seis meses para las elecciones. Es mucho tiempo para las predicciones, pero es muy poco para saber quién será qué cosa."], "url": "http://www.lanacion.com.ar/1366952-entre-el-error-y-el-bochorno", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Entre el error y el bochorno", "fecha": "\r\n                \r\n              Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Eduardo Duhalde sostiene que es hora de que lo escuchen. Ese es el mensaje que volvió a enviar ayer al resto de la oposición. Ese es, también, el título de un libro que presentó ayer, referido al combate contra el narcotráfico y la adicción a las drogas.", "Decidido a dejar atrás el fracaso de las elecciones internas anticipadas, de las que participó junto con Alberto Rodríguez Saá, el ex presidente insistió en la necesidad de que los precandidatos presidenciales de la oposición se reunieran para acordar políticas a llevar adelante en caso de que alguno de ellos llegue a la Casa Rosada. \"No necesariamente debe haber un acuerdo electoral entre nosotros, pero yo considero una inmadurez no sentarse a conversar y poner límites\", dijo, en declaraciones a radio Mitre. \"No concibo límites; los límites para mí son los sectores antidemocráticos de derecha e izquierda\", agregó.", "Duhalde ya no concibe la idea de reencauzar las elecciones internas a las que había convocado junto con Rodríguez Saá. Sin embargo, la clausura final de esa contienda se resolverá sólo el lunes próximo, en una reunión de la mesa de coordinación del Peronismo Federal, que integran los ex gobernadores Ramón Puerta (Misiones), Juan Carlos Romero (Salta) y Adolfo Rodríguez Saá (San Luis).", "Mientras tanto, el ex presidente gana tiempo y se posiciona como candidato con su partido propio, denominado Unión Popular.", "Para fortalecer su candidatura, Duhalde mencionó ayer una encuesta, elaborada por la consultora de Julio Aurelio, que lo ubica segundo en intención de voto. \"Dice que primero va Cristina y segundo yo, arriba de Macri [Mauricio] y de Alfonsín [Ricardo], pero, de todas maneras, todo esto es muy preliminar\", aseguró el ex presidente, que insistió en la necesidad de unir a la oposición en torno de políticas de Estado.", "Una de ellas, el combate contra el narcotráfico, fue eje de la segunda edición del libro que presentó Duhalde, titulado  Es hora que me escuchen. El peligro de los narco-estados.", "En ese acto, realizado en la Universidad de El Salvador, el ex presidente criticó la reducción del presupuesto de la Secretaría para la Prevención de la Drogadicción (Sedronar), reivindicó la restricción en los horarios de los boliches que fijó cuando fue gobernador bonaerense y reclamó voluntad política para resolver el problema."], "url": "http://www.lanacion.com.ar/1366951-duhalde-es-una-inmadurez-no-sentarse-a-conversar", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Apuesta a ser candidato a presidente por la denominada Unión Popular", "titulo": "Duhalde: \"Es una inmadurez no sentarse a conversar\"", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adrián Ventura LA NACION", "El fiscal Guillermo Marijuán pidió al juez Julián Ercolini que indague al secretario de Comercio, Guillermo Moreno, por haber concurrido a una asamblea de Papel Prensa con guantes de boxeo y haber amenazado a los accionistas privados (los diarios La Nacion y Clarín).", "Para el fiscal, que instruye una denuncia promovida por el diario La Nacion, Moreno habría incurrido en el delito de amenazas coactivas, castigado con dos años de prisión.", "\"Acá no se vota\" y \"De acá no entra ni sale nadie\" fueron algunos de los gritos de Moreno, el 12 de agosto pasado, durante una asamblea de accionistas. Los hechos ocurrieron cuando el funcionario adivinó que se avecinaba una derrota en una votación. Y, para acompañar sus dichos, sacó guantes de boxeo y cascos, y les pidió a las mujeres que se corrieran a la parte trasera del local.", "En diciembre último, a raíz de ese episodio, la Cámara Comercial dispuso que Moreno \"deberá abstenerse de concurrir\" a las reuniones de los órganos societarios de Papel Prensa e instó al Gobierno a que designe a otra persona como representante del Estado.", "Durante el desarrollo de los hechos, Moreno no había advertido que sus agresiones estaban siendo registradas por cámaras instaladas en ese lugar. En cuanto lo notó, varios patovicas taparon las lentes, pero no pudieron impedir que el audio quedase registrado.", "Marijuán, en quien Ercolini delegó la investigación del caso, revisó esos videos y también tomó numerosas declaraciones testimoniales.", "Poco tiempo antes, Moreno y el titular de la Sindicatura General de la Nación (Sigen), Daniel Reposo, habían protagonizado otro incidente en el que golpearon a un abogado del gerente de Finanzas de Papel Prensa, un hecho que también fue denunciado ante la Justicia.", "El objetivo de la amenaza con los guantes de boxeo había sido la de frenar los cambios en la comisión fiscalizadora, un órgano interno de la empresa en donde el Estado -al revés que en la participación societaria- tiene la mayoría.", "\"Voy a hablar todo lo necesario hasta que reconozcan que el organismo no se modifica\", dijo Moreno ese día.", "Los ataques del Gobierno contra Papel Prensa comenzaron en agosto de 2009, cuando Moreno reunió a varios funcionarios en su despacho y anunció que se largaba una embestida contra la empresa. En esa reunión, también amenazó a sus interlocutores con hacerles partir la espalda si revelaban lo allí ocurrido. Uno de ellos, no obstante, denunció lo que había vivido.", "Desde ese momento, el secretario de Comercio ejecutó una estrategia que consistió en atacar los actos de los accionistas privados, desde dentro de los órganos societarios; en utilizar a la Comisión Nacional de Valores y a la Sigen para presionar a la compañía, y en pedir la intervención de la compañía, medida que fue finalmente revocada por la Cámara Comercial.", "Por eso, en noviembre último, la Sociedad Interamericana de Prensa cuestionó la \"escalada oficial contra Papel Prensa\" a través de un incesante hostigamiento a la firma."], "url": "http://www.lanacion.com.ar/1366956-un-fiscal-federal-pidio-la-indagatoria-de-moreno", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Lo hizo Marijuán y ahora el juez Ercolini debe decidir si lo cita", "titulo": "Un fiscal federal pidió la indagatoria de Moreno", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime Rosemberg LA NACION", "\"Voy a hacer lo que se decida y sea bueno para todos. Pero dénme un poco más de tiempo.\" El pedido de Mauricio Macri se escuchó, claro y concreto, anteanoche, en la reunión de la mesa nacional partidaria .", "Ante una veintena de dirigentes de la primera línea de Pro, y mientras degustaban unas empanadas, Macri se mostró convencido y \"con ganas\" de pelear por la presidencia en octubre, pero supeditó esa decisión a la resolución de algunos problemas concretos: los acuerdos con algunos aliados clave (en especial con Francisco de Narváez en la provincia de Buenos Aires); la llegada de fondos empresariales que posibiliten dar batalla a un kirchnerismo con billetera ilimitada; y la resolución de uno de los enigmas fundamentales de todo candidato presidencial: su eventual compañero de fórmula.", "La expectativa generada en torno a la reunión se cumplió con creces y de acuerdo a lo esperado. Tal como adelantó La Nacion en su edición de ayer, el consenso mayoritario de los presentes al cónclave fue insistir ante Macri para que acepte el desafío de pelear por la presidencia.", "En esa postura estuvieron, entre otros, los integrantes del armado nacional, Humberto Schiavoni y  Emilio Monzó; los diputados Federico Pinedo, Paula Bertol y Jorge Triaca; ministros del gabinete como Horacio Rodríguez Larreta, Néstor Grindetti, Esteban Bullrich y María Eugenia Vidal; \"líberos\" partidarios como Diego Guelar; e incluso invitados especiales a los que Macri suele prestar atención, como el economista Carlos Melconian y el periodista deportivo Fernando Niembro.", "En soledad, sólo el secretario de Gobierno, Marcos Peña; el empresario radical-Pro Daniel Angelici y el legislador porteño Fernando de Andreis, insistieron en que \"sólo hay futuro Pro si se retiene la ciudad; y eso sólo lo garantiza Mauricio\". La postura es compartida por el consultor Jaime Durán Barba y la diputada Gabriela Michetti , que por distintas razones no concurrieron a la reunión.", "De buen humor según las fuentes, Macri escuchó a los disertantes con atención, tomó nota de las cuestiones que le parecían importantes, y dejó en claro que aún le quedan por resolver temas que considera muy importantes, a saber:", "a) si uno de sus aliados naturales, el peronista disidente De Narváez, lo acompañará finalmente como candidato en la provincia de Buenos Aires o se irá con otras opciones presidenciales, como el radical Ricardo Alfonsín.", "b) Conseguir los apoyos empresariales necesarios a su proyecto presidencial. \"Están todos muy entusiasmados con él, pero esto tiene que traducirse en apoyo concreto\", afirmó uno de los dirigentes que participó de la reunión.", "c) El enigma del vice. Macri no lo dijo, pero distintas fuentes comentaron a La Nacion que el jefe de gobierno pareciera estar esperando una mínima señal del senador Carlos Reutemann, de quien en el Peronismo Federal ya pocos esperan un gesto.", "\"No se preocupen, en tres semanas va a estar la decisión\", prometió Macri, aunque reconoció que la fallida interna del PJ federal \"complica las cosas porque abre muchas fuentes de negociación\".", "Algunos intentaron aflojar las tensiones. \"Esto no es un operativo clamor, en todo caso es operativo apoyo. Lo que decidas estará bien\", lo consintió Grindetti. \"El primer paso es ganar la ciudad en julio. Y allí tenemos dos candidatos que podrían conformar una fórmula sinérgica\", propuso Bertol.", "La reacción a la propuesta fue positiva, aunque los candidatos lo tomaron de manera opuesta (ver aparte).", "En otro tramo del cónclave, que duró más de dos horas, Rogelio Frigerio (nieto) repasó las buenas perspectivas del candidato Miguel del Sel en Santa Fe, y advirtió: \"Es muy importante para todos sentir que tenemos candidato a presidente\".", "Pinedo y Guelar hablaron de la \"desesperante necesidad de los argentinos de contar con una alternativa al kirchnerismo\", y recordaron que esta semana se bajaron de la contienda, o al menos quedaron golpeados, distintos postulantes como Alberto Rodríguez Saá, Eduardo Duhalde y Julio Cobos.", "\"En tres semanas habrá una decisión. No queremos apurar los tiempos ni ser irresponsables\", afirmó Macri antes de irse, pasadas las 22. Luego de su llamado a la unidad de la oposición y la propuesta de discutir un acuerdo de gobernabilidad con sus pares de otros partidos, el líder de Pro lucía relajado, aunque los días que le esperan no serán fáciles. Su apuesta presidencial no está del todo cerrada."], "url": "http://www.lanacion.com.ar/1366950-macri-pide-mas-tiempo-para-decidir", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En una reunión con la mesa nacional de su partido dijo que debe resolver algunos temas antes de definir si va por la presidencia", "titulo": "Macri pide \"más tiempo\" para decidir", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Si cesan los bombardeos de las fuerzas de la OTAN en Libia, el gobierno de podría convocar a elecciones en las que se decidiría, incluso el futuro del líder Muammar Khadafy, según afirmó hoy el canciller libio.", "En una entrevista con BBC radio, el ministro de Exteriores libio, Abdul Ati al Obeidi, precisó que de producirse un alto el fuego, en seis meses \"podría haber elecciones supervisadas por la ONU\".", "\"Creemos que cualquier presencia militar es un paso atrás y estamos seguros de que si este bombardeo cesara y hubiera un verdadero alto el fuego, podríamos mantener un diálogo entre todos los libios sobre lo que quieren: democracia, reformas políticas, Constitución Y elecciones\", señaló.", "Al consultársele puntualmente, Al Obeidi aseguró que esos comicios cubrirían cualquier cuestión, \"incluído el futuro de Khadafy\".", "\"Esto no podría hacerse con lo que está pasando ahora\", advirtió sin embargo el funcionario de Khadafy.", "Mientras continuaban ayer los bombardeos , la OTAN la Unión Europea (UE) preparaban el envío de tropas a Libia para escoltar a las misiones humanitarias, mientras que Gran Bretaña anunció que mandará militares para asesorar a los rebeldes, primeras señales de una posible ofensiva terrestre para poner fin al régimen libio.", "Por lo pronto, Francia enviará un \"pequeño número\" de oficiales para asesorar a los rebeldes libios del Consejo Nacional de Transición (CNT), indicó el miércoles el gobierno francés.", "En tanto, los rebeldes que controlan la ciudad libia asediada de Misrata pidieron por primera vez la intervención de tropas occidentales terrestres para socorrerlos.", "La estratégica ciudad portuaria, parcialmente controlada por rebeldes, está bajo sitio y ataques diarios del gobierno desde hace siete semanas.", "La ONU y médicos de Misurata dicen que cientos de civiles murieron en la ciudad y que escasean el agua y los alimentos.", "Agencias EFE, Reuters y DPA"], "url": "http://www.lanacion.com.ar/1367046-libia-abrio-la-posibilidad-de-convocar-a-elecciones-si-ceden-los-ataques", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El ministro de Exteriores manifestó que de cesar el fuego, en seis meses \"podría haber comicios supervisados por la ONU\"; la OTAN evalúa enviar tropas", "titulo": "Libia abrió la posibilidad de convocar a elecciones si ceden los ataques", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra  LA NACION", "Todo prenunciaba un final feliz.  Con la venia del candidato presidencial Ricardo Alfonsín, el radicalismo, GEN y el Partido Socialista de Buenos Aires se encaminaban a sellar la semana próxima su acuerdo electoral como primer paso hacia la ambición mayor: un frente nacional. Pero, repentinamente, la armonía se quebró: el fantasma de Francisco de Narváez se interpuso entre los contrayentes y el acuerdo, ahora, quedó en suspenso.", "\"Suspendemos la marcha de las conversaciones con la UCR al menos en la provincia de Buenos Aires -amenazó ayer Margarita Stolbizer, líder de GEN-. Lo haremos hasta tanto el radicalismo se expida definitivamente sobre la posibilidad de llevar a De Narváez en una lista colectora de la UCR.\"", "Stolbizer no quiere saber nada de compartir ninguna estrategia electoral con De Narváez, candidato a gobernador del Peronismo Federal. Su postura, tajante, va a contramano de lo que alienta la cúpula del radicalismo y el propio Alfonsín, quien, en sus últimas declaraciones públicas, no sólo les abrió una puerta a acuerdos con algunos dirigentes del Peronismo Federal, sino que adelantó que, aunque no las comparte, su partido apelará a las listas colectoras como herramienta electoral.", "El propio presidente de la UCR, Angel Rozas, abonó esta postura cuando ayer, en declaraciones radiales, afirmó que el radicalismo usará las listas colectoras aunque no están de acuerdo con ellas. \"No sé si con De Narváez o Juan Pérez, pero las vamos a usar\", señaló Rozas.", "La fuerza que lidera Stolbizer, en tándem con el socialismo, no sólo cuestiona a De Narváez; critica, también, el uso mismo de las colectoras. \"Genera más confusión en una sociedad que requiere más certezas. Estos instrumentos no son buenos si lo que se pretende es garantizar coherencia en un espacio político\", advirtió.", "Para que no queden dudas de su postura, el diputado Gerardo Milman (GEN), uno de sus laderos, enfatizó: \"No queremos listas colectoras ni siquiera en el caso de que nos consigan más votos. Son ilegales y no son transparentes\".", "En el radicalismo preveían esta reacción de Stolbizer; tanto Alfonsín como Miguel Bazze, uno de los artífices del acuerdo como jefe de la UCR bonaerense, intentarán restablecer los puentes con la promesa de que cualquier acuerdo con otras fuerzas debía ser avalado también por sus socios.", "\"Lo cierto es que por ahora son sólo rumores. No hay ninguna negociación en marcha con De Narváez\", afirman en la UCR.", "En los comandos de De Narváez también aseveran que, por ahora, no hay nada firme. Pero lo cierto es que ambos sectores tienen la predisposición a sentarse a negociar, y eso es lo que puso a Stolbizer en alerta.", "Los radicales acusan a Stolbizer de tener miedo a una derrota contra una eventual lista colectora de De Narváez.", "En verdad, Stolbizer no cree que las potenciales negociaciones entre la UCR y De Narváez lleguen a buen puerto; ella imagina que, finalmente, el candidato bonaerense se apostará en un espacio de centroderecha o bien competirá con una lista propia sin candidato a presidente.", "El veto que Stolbizer impone sobre De Narváez no incluye a Felipe Solá, aclaran en GEN. En ese sentido tampoco hay negociaciones firmes, pero tanto Stolbizer como los socialistas miran al ex gobernador con mejores ojos."], "url": "http://www.lanacion.com.ar/1366942-stolbizer-rechaza-un-acuerdo-que-incluya-a-de-narvaez", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Suspendió las gestiones con la UCR ante los rumores de una alianza con el PJ disidente", "titulo": "Stolbizer rechaza un acuerdo que incluya a De Narváez", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["DAMASCO.- Horas antes de derogar la ley de emergencia, uno de los pilares represivos del Estado, que mantiene desde hace casi medio siglo silenciados a los movimientos opositores de Siria, el gobierno de Bashar al-Assad advirtió ayer que aplastará las protestas que se extienden por todo el territorio, a las que calificó de rebelión armada promovida por terroristas.", "Mientras miles de sirios continuaron su desafío a las fuerzas de seguridad del régimen, que mantuvieron la brutal represión sobre los manifestantes, el Ministerio del Interior anunció ayer que las protestas en curso corresponden a una \"insurrección armada\" y llamó a la población a denunciar a los que calificó de \"terroristas\".", "\"Los acontecimientos en curso evidencian que son una insurrección armada de parte de grupos armados pertenecientes a organizaciones salafistas, especialmente en las ciudades de Homs y Banias\", describió en un comunicado el ministerio.", "\"No vamos a tolerar las actividades terroristas de estos grupos que atentan contra la seguridad de los ciudadanos\", concluyó la severa advertencia de las autoridades sirias.", "Las intimidaciones oficiales fueron desoídas por miles de manifestantes que salieron a las calles de Banias y Homs, al norte de Damasco, donde por lo menos seis personas murieron.", "Las fuerzas de seguridad desplegadas en Homs abrieron fuego en la madrugada contra los millares de personas que habían salido a la calle y ocupaban una plaza céntrica para protestar contra el gobierno.", "También se desató la represión en la ciudad costera de Banias, donde se reactivaron las protestas tras el anuncio del Ministerio del Interior, según activistas defensores de los derechos humanos.", "En este contexto, los medios legales con los que cuenta el régimen para controlar disidentes u opositores fueron derogados ayer por el gabinete.", "El decreto que elimina la polémica ley de emergencia, vigente desde hace casi medio siglo, estaba a disposición de Al-Assad, que debe promulgarlo con su firma. El fin del estado de excepción es una de las medidas que reclaman los manifestantes desde que estallaron las revueltas, en marzo pasado, en las que murieron por lo menos 200 personas, según Amnistía Internacional.", "Con la derogación de esa ley, también desaparecerá el Tribunal Supremo de Seguridad de Siria, una corte excepcional que niega el derecho a la apelación, limita el acceso a la ayuda legal y acepta confesiones bajo tortura.", "Sin embargo, los colaboradores de Al-Assad inmediatamente aprobaron una norma para \"regular el derecho a protestas pacíficas\", que deberán ser autorizadas por el Ministerio del Interior.", "En línea con los acontecimientos que terminaron con las dictaduras de Ben Ali, en Túnez, y de Hosni Mubarak, en Egipto, las protestas en Siria son el mayor desafío que enfrenta Al-Assad desde que asumió el poder en 2000.", "Una desestabilización de Siria tendría consecuencias más allá de las fronteras de este país estratégicamente ubicado, principal aliado árabe de Irán y combatiente de vanguardia contra Israel, con el que mantiene una disputa territorial.", "Agencias EFE, DPA, ANSA y Reuters"], "url": "http://www.lanacion.com.ar/1366974-damasco-promete-mas-mano-dura-a-los-disidentes", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Damasco promete más mano dura a los disidentes", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TRIPOLI.- A un mes del inicio de los ataques aéreos, y con Muammar Khadafy todavía en el poder, la Unión Europea (UE) y la OTAN preparan el envío de tropas a Libia para escoltar a las misiones humanitarias, mientras que Gran Bretaña anunció que mandará militares para asesorar a los rebeldes, primeras señales de una posible ofensiva terrestre para poner fin al régimen libio.", "Mientras continuaban ayer los bombardeos de la OTAN contra objetivos del ejército libio, la UE comenzó a preparar planes para que sus tropas acompañen a los convoyes humanitarios de la ONU destinados a los civiles de la ciudad de Misurata, sitiada por las tropas leales al régimen y escenario de violentas batallas.", "En esa ciudad, según la ONU, murieron por lo menos 20 chicos durante los combates y tras siete semanas de sitio y enfrentamientos, cientos de civiles perdieron la vida y escasean el agua y la comida.", "A pesar de que en un primer momento las autoridades de Trípoli aceptaron la apertura de una oficina de la ONU para ayudar a la población civil de Misurata y prometieron facilitar corredores de aprovisionamiento de la ayuda humanitaria, rechazaron el envío de militares europeos.", "\"Si hay algún despliegue de cualquier personal armado sobre suelo libio habrá enfrentamientos, y el gobierno libio no tomará esto como una misión humanitaria [sino como una operación militar]\", declaró el vicecanciller de Libia, Khaled Kaim.", "En este contexto, uno de los dirigentes rebeldes que combaten en Misurata, Nouri Abdallah Abdoullati, pidió a Occidente que despliegue tropas en Libia. \"Si no llegan, moriremos\", advirtió con dramatismo.", "En tanto, el gobierno británico decidió enviar una avanzada de 20 asesores militares a la ciudad de Benghazi, bastión opositor, para hacer frente a la inexperiencia y la falta de coordinación de las tropas rebeldes.", "\"[El contingente militar] asesorará al Consejo Nacional de Transición [el brazo político de los rebeldes] sobre cómo mejorar su estructura de organización militar, las comunicaciones y la logística, incluido cómo mejorar la distribución de la asistencia humanitaria y la atención médica’’, declaró el canciller británico, William Hague.", "El Consejo de Seguridad Nacional de Gran Bretaña decidió el envío de los asesores en momentos en que los aliados internacionales buscan opciones para salir del pantano en el que han caído las operaciones militares frente a las fuerzas de Khadafy (ver aparte).", "Hague precisó en un comunicado que el nuevo \"equipo de enlace de asesores militares\" reforzará a la delegación diplomática dirigida por Christopher Prentice que está en el bastión rebelde desde principios de mes.", "El jefe de la diplomacia británica insistió en que la delegación está amparada por la resolución 1973 de la ONU, adoptada el 19 de marzo para proteger a la población civil y que excluye la posibilidad de una intervención terrestre.", "\"Conforme a nuestras obligaciones bajo esa resolución, nuestros oficiales no estarán implicados en entrenar o armar a las fuerzas combatientes de oposición ni estarán implicados en los planes o la ejecución de las operaciones militares del CNT o en el suministro de cualquier otra forma de consejo militar operacional\", afirmó.", "El gobierno francés anunció que \"intensificará\" los ataques aéreos en Libia para proteger a los civiles, pero se mostró \"totalmente hostil\" al envío de fuerzas terrestres para poner fin a un conflicto que ya dejó unos 10.000 muertos.", "Agencias AP, AFP, EFE, ANSA y DPA", "Los expertos creen que un contingente limitado de soldados occidentales bien entrenados podría hacer una diferencia significativa. Sin embargo, según el analista de la BBC Jonathan Marcus, los líderes de la OTAN no parecen dispuestos a enviar tropas a Libia, por dos motivos. En primer lugar, porque la resolución 1973 del Consejo de la ONU no lo contempla. Segundo, por el impacto negativo que podría tener en los países árabes.", "Una opción menos comprometida es proveer entrenamiento a las fuerzas rebeldes. Países como Qatar se manifestaron dispuestos a aportar dinero, pero lo que genera dudas es quién tiene la experiencia suficiente para entrenar a las fuerzas. Lo que los rebeldes necesitan son comandantes de bajo rango capaces de ordenar maniobras militares básicas. Sin embargo, este tipo de habilidades no puede ser aprendido de la noche a la mañana.", "Una opción intermedia, ligada a la de equipar y entrenar, sería enviar consejeros extranjeros para que asesoren y brinden apoyo teórico a los comandantes rebeldes en el terreno. Podrían proveer información clave para optimizar la coordinación en los movimientos de las filas rebeldes, lo que a su vez permitirá aumentar la eficiencia de la misión aérea de la OTAN, que ha recibido críticas por una serie de errores en los que perecieron civiles y rebeldes."], "url": "http://www.lanacion.com.ar/1366973-la-otan-cerca-de-enviar-tropas-a-libia", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Mientras la UE prepara soldados para escoltar la ayuda humanitaria, Londres mandará un equipo de asesores militares para la insurgencia", "titulo": "La OTAN, cerca de enviar tropas a Libia", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La candidata presidencial Elisa Carrió (Coalición Cívica) marcó distancia, una vez más, de sus ex socios del Acuerdo Cívico y Social, especialmente de la UCR, cuando afirmó ayer, desde Río Negro, que su fuerza es la única que ofrece candidatos \"que proponen otro modelo de país\".", "\"El resto ya arregló con Cristina Kirchner -asestó-. Hemos sido siempre opositores a conservadores y corruptos y por eso iremos a la próxima elección con candidatos de nuestra fuerza.\"", "Carrió viajó a Río Negro con la intención de sellar un acuerdo entre su fuerza -que postula como candidata a gobernadora a Magdalena Odarda- y el radicalismo no kirchnerista. Sucede que allí el candidato a gobernador de la UCR es el radical K César Barbeito, un delfín de Miguel Saiz, el actual mandatario rionegrino.", "\"Somos la única alternativa al bipartidismo encarnado por dos fórmulas kirchneristas\", sostuvo Odarda, en referencia a Barbeito y a Carlos Soria, el postulante del Frente para la Victoria.", "En conferencia de prensa, Carrió también se refirió al avance del Gobierno en el directorio de las empresas. \"Dicen que ponen directores ahí para velar por la plata de los argentinos, pero en realidad es un plan de La Cámpora para extorsionar; por esto no viene ni una inversión a la Argentina\", sostuvo Carrió."], "url": "http://www.lanacion.com.ar/1366943-carrio-somos-los-unicos-que-no-pactamos", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Acusó a los otros partidos opositores, sobre todo al radicalismo, de \"arreglar con Cristina Kirchner\"", "titulo": "Carrió: \"Somos los únicos que no pactamos\"", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRUSELAS.- Ante las crecientes evidencias de que la situación militar en Libia ha llegado a un punto muerto, posiblemente la OTAN no tenga más alternativa que implementar una escalada de su intervención en Libia, lo que podría derivar en una incursión terrestre, opción que los miembros de la alianza han preferido dejar de lado hasta el momento.", "El presidente de Estados Unidos,  Barack Obama; el presidente francés, Nicolas Sarkozy, y el primer ministro británico, David Cameron, anunciaron la semana pasada que seguirían adelante con la acción militar hasta que Muammar Khadafy se vaya.", "\"Se han encerrado a sí mismos al describir la victoria como la salida de Khadafy\", dijo Daniel Keohane, del Instituto de Estudios de Seguridad de la Unión Europea. \"Creo que ahora ya no tienen manera de salirse del conflicto. Tienen el imperativo político de seguir adelante\", agregó.", "La necesidad de ir un paso más allá de la situación actual -una campaña de ataques aéreos- se vuelve más probable cuanto más cruento se hace el ataque contra los rebeldes en Misurata, dado el mandato de las Naciones Unidas sobre la OTAN que obliga a proteger a los civiles.", "Se cree que cientos de personas han muerto en el sitio de siete semanas de Misurata, donde miles de trabajadores migratorios extranjeros están varados.", "Tim Ripley, un experto militar, dijo que el ritmo actual de las operaciones de la OTAN tiene un efecto muy limitado sobre las fuerzas de Khadafy. \"Es evidente que no están ejerciendo un gran impacto. Simplemente, no usan los ataques aéreos necesarios? lanzan alrededor de 60 ataques diarios y sólo aciertan, digamos, con cinco, diez o 15 blancos\", añadió.", "Tomas Valasek, analista de defensa del Centro para la Reforma Europea, dijo que una escalada de la intervención militar probablemente será necesaria -por lo menos en el corto plazo- para acabar con los ataques contra civiles y para aplicar presión para lograr una solución política.", "\"Si la OTAN no quiere permanecer indefinidamente en esta situación, donde realmente se ha llegado a un punto muerto y las hostilidades contra los civiles no han cesado, posiblemente sea necesario hacer más que lo que se está haciendo\", dijo.", "Sin embargo, aunque existe una clara necesidad de intensificar el esfuerzo bélico, resulta problemático encontrar los recursos para hacerlo. En una reunión de los cancilleres de  la OTAN realizada la semana pasada en Berlín, Estados Unidos y otros aliados de la alianza rechazaron los pedidos franceses y británicos de que intensificaran la campaña aérea.", "Aunque Gran Bretaña y el secretario general de la OTAN, Anders Fogh Rasmussen, expresaron optimismo en el sentido de que los aliados terminarían por suministrar más aviones, Washington se resiste a volver a comprometerse con el papel de combate intenso del que se retiró cuando la OTAN se hizo cargo de la campaña en Libia el 31 de marzo pasado.", "Los funcionarios y analistas militares franceses dicen que la flota norteamericana de aviones de vuelo bajo y ataque terrestre A-10 y de cañoneros AC-130 podría ayudar a destrabar la situación, pero los funcionarios estadounidenses dicen que correrían \"un riesgo alto\" por estar expuestos a los lanzamisiles portátiles que tiene Khadafy.", "Los helicópteros serían aún más eficaces, pero también mucho más vulnerables al fuego antiaéreo terrestre de las fuerzas de Khadafy, tal como quedó demostrado en la guerra de la OTAN en Afganistán.", "El gobierno norteamericano es particularmente sensible ante el riesgo de sufrir bajas en Africa después de lo que ocurrido en Somalia durante la presidencia de Bill Clinton. \"Somalia le causó problemas a Clinton, y Obama no quiere que le ocurra lo mismo. En el gobierno de Obama hay mucha gente que estuvo en el gobierno de Clinton y que recuerda muy bien ese incidente\", dijo Keohane.", "A pesar de los países europeos de la OTAN tienen más de 800 helicópteros de ataque a los que pueden recurrir, y por lo menos Gran Bretaña tiene los medios de ponerlos en funcionamiento en Libia desde barcos de desembarco anfibios, todos los aliados se muestran reticentes a incrementar los riesgos que pueden correr sus fuerzas.", "\"Hay un problema general, porque ahora hay sólo siete países integrantes de la OTAN que están dispuestos a atacar blancos terrestres -agregó Keohane-. Y existen aún más riesgos si se emplean helicópteros, que son más fáciles de derribar, y se plantea un serio problema político en caso de que se produzcan bajas o que los militares sean capturados.\"", "Ripley dijo que una opción menos riesgosa sería usar los buques de guerra de la OTAN para atacar a las fuerzas de Khadafy, aunque sería necesaria la presencia de fuerzas especiales en Libia para dirigir la artillería: \"Se trata de una opción realista, particularmente en la zona alrededor de Misurata\".", "\"Las marinas de los miembros de la OTAN disponen de más de 20 buques de guerra que están dentro del alcance y que tienen una capacidad de disparo de cientos de proyectiles por minuto que devastarían al ejército libio\", subrayó Ripley. \"Y cuidando de que haya observadores en el escenario de operaciones, esa clase de fuego es tan precisa como el de un ataque aéreo\", añadió.", "Sea cual fuere el curso de acción que elija, la OTAN se encuentra involucrada en un conflicto más complicado y potencialmente más prolongado de lo que previó.", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1366972-ante-una-escalada-inevitable", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "David BrunnstromReuters", "titulo": "Ante una escalada inevitable", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HABANA (EFE).- Con su designación como segundo secretario del Partido Comunista de Cuba (PCC), el \"histórico\" José Ramón Machado Ventura se afianzó ayer como el \"número dos\" del régimen cubano, en el que ocupa el cargo de primer vicepresidente del país.", "De 80 años y médico de profesión, Machado Ventura ha sido uno de los más cercanos colaboradores que han acompañado a los hermanos Fidel y Raúl Castro durante sus más de 50 años en el poder.", "En octubre de 1965 fue uno de los refundadores del PCC, junto a Fidel Castro, y desde entonces integró su Comité Central.", "Durante el I Congreso del PCC, en diciembre de 1975, se amplió el Buró Político del partido, y Machado fue elegido para uno de sus puestos, que ha mantenido hasta la actualidad.", "Luego, en noviembre de 1976, accedió al Secretariado de la organización y fue reelegido sucesivamente en los congresos de 1980 y 1986, hasta que este órgano fue suprimido en el Congreso de 1991, en pleno \"Período Especial\", y permaneció entonces en el Buró Político.", "Fue uno de los hombres fuertes que acompañaron a Raúl Castro en la presidencia desde que el líder de la revolución anunció, el 31 de julio de 2006, la delegación de poderes debido a una operación intestinal.", "Machado Ventura nació en San Antonio de las Vueltas, en la antigua provincia de Las Villas (centro del país), el 26 de octubre de 1930.", "Desde sus años de estudiante de medicina en la universidad, participó en actividades contra la dictadura de Fulgencio Batista orientadas por la Federación Estudiantil Universitaria (FEU) y, tras obtener la licenciatura, entró en el Movimiento 26 de Julio, que acompañó a Castro en el fallido asalto al Cuartel Moncada de Santiago de Cuba, en 1953.", "Machado Ventura combatió en Sierra Maestra en distintos frentes, principalmente en la columna número 4, a las órdenes de Ernesto \"Che\" Guevara, y en la columna número 1, comandada por Fidel Castro. En 1958 se puso a las órdenes de Raúl Castro.", "Con Raúl partió de Sierra Maestra para establecer el Segundo Frente Oriental en el norte de la antigua provincia de Oriente.", "Fue ascendido entonces a capitán y se le asignó la tarea de organizar lo que sería posteriormente el Departamento de Sanidad Militar, cuya jefatura desempeñó hasta el final de la lucha guerrillera.", "Tras el triunfo de la revolución fue ayudante del presidente, jefe de los Servicios Médicos de la Ciudad de la Habana y jefe de los Servicios Médicos de las Fuerzas Armadas Revolucionarias (FAR). En 1960 fue nombrado ministro de Salud Pública, cargo que desempeñó hasta 1967.", "Hombre de poco carisma, parco en palabras, es considerado por muchos uno de los miembros más ortodoxos dentro del régimen cubano. En reuniones previas al VI Congreso, Machado Ventura señaló que todo lo que se está haciendo es \"para garantizar la continuidad de la revolución y el socialismo\" en la isla. Además, hizo hincapié en que el partido tiene que \"atemperar a los nuevos tiempos sus métodos, estilos de trabajo y conceptos, en lo interno\" y con las organizaciones de masas que dirige.", "Durante su intervención en el congreso, el ahora segundo secretario del PCC abogó por \"una propaganda más creativa, sistemática y crítica para enfrentar la agresión ideológica del enemigo\"."], "url": "http://www.lanacion.com.ar/1366945-machado-ventura-un-duro-que-va-acumulando-poder", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Veterano de Sierra Maestra, es considerado un ortodoxo del régimen", "titulo": "Machado Ventura, un \"duro\" que va acumulando poder", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LONDRES (Reuters).- Nada debe alterar la boda real. Esa es la máxima de Scotland Yard, que ayer rechazó una solicitud procedente de un grupo islamista radical para realizar una protesta afuera de la Abadía de Westminster, el 29 de abril, día de la boda del príncipe Guillermo y Kate Middlenton. Sin embargo, la policía metropolitana indicó que se están llevando a cabo negociaciones con el grupo, denominado Musulmanes contra las Cruzadas, para autorizar la manifestación en otro lugar de la ciudad. Además, la policía agregó que está conversando con la Liga de Defensa Inglesa, un grupo antiislamista de extrema derecha, que quiere realizar una contramarcha ese mismo día.", "WASHINGTON (ANSA).- Un avión en el que viajaba la primera dama de Estados Unidos, Michelle Obama, tuvo que abortar ayer a último minuto su aterrizaje en la base militar Andrews, en Maryland, al quedar peligrosamente cerca de un avión militar de carga. Así lo reveló ayer el diario The Washington Post en su edición digital y precisó que el incidente se debió a un error de un controlador aéreo. El aterrizaje fue abortado para evitar la colisión con el avión militar, pero, luego de una vuelta, la aeronave de la Casa Blanca volvió a programar el descenso, que finalmente se produjo sin más inconvenientes. La esposa del presidente Barack Obama regresaba de Nueva York, donde había participado de un programa televisivo.", "SANTIAGO, Chile (DPA).- La ministra de Vivienda de Chile, Magdalena Matte, renunció ayer a su cargo, en medio de un escándalo por un supuesto caso de corrupción asociado a un millonario pago extrajudicial a una empresa constructora de infraestructura vial. La ministra renunció un día después de una denuncia judicial presentada por un diputado opositor para investigar un acuerdo extrajudicial que alcanzó el Ministerio de Vivienda con la constructora Kodama, por unos 35 millones de dólares, para evitar que dicha empresa acudiera a la Justicia en demanda de unos gastos extras en una obra en Santiago. Matte era cuestionada por su papel en la reconstrucción del terremoto de 2010."], "url": "http://www.lanacion.com.ar/1366946-sintesis-internacional", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis internacional", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LA HABANA.- Tal como estaba previsto, Raúl Castro tomó ayer las riendas del gobernante Partido Comunista de Cuba (PCC), cuyo VI Congreso lo encumbró como primer secretario en sustitución de su hermano Fidel. A pesar de los llamados a la renovación política, la vieja guardia sigue al frente del partido, en un Buró Político dominado por las fuerzas armadas.", "En la clausura del congreso, al que asistió Fidel Castro, se escenificó el traspaso de poderes dentro del partido, tres años después de que Fidel delegara en su hermano la presidencia de los consejos de Estado y de Ministros de forma permanente.", "\"Asumo mi última tarea con la firme convicción y compromiso de honor de que el primer secretario del Comité Central del PCC tiene como misión principal y sentido de su vida defender, preservar y proseguir perfeccionando el socialismo y no permitir jamás el regreso del régimen capitalista\", dijo Raúl Castro, en el discurso de clausura del VI Congreso del partido único.", "La presencia de Fidel Castro, de 84 años, levantó la moral de los asistentes al cónclave. El \"máximo líder\" de la revolución cubana acudió al Palacio de Convenciones de La Habana, donde se celebró el Congreso, vestido con ropa deportiva, como es habitual en sus últimas apariciones en público. Entró con dificultad en la sala, apoyándose en uno de sus guardaespaldas, y fue recibido con una calurosa ovación y gritos de \"¡Viva, Fidel!\".", "En su discurso ante los 1000 delegados del congreso, Raúl tuvo palabras de agradecimiento hacia Fidel, que no tomó la palabra pero refrendó con su presencia la política de reformas económicas que impulsa su hermano. \"Mientras [Fidel] tenga fuerzas para hacerlo, y afortunadamente se encuentra en la plenitud de su pensamiento político, desde su modesta condición de militante del partido y soldado de las ideas, continuará aportando a la lucha revolucionaria y a los propósitos más nobles de la humanidad\", dijo Raúl. \"Fidel es Fidel, y no precisa de cargo alguno para ocupar siempre un lugar cimero en la historia, en el presente y en el futuro de la nación cubana\", agregó.", "Aunque Fidel Castro llegó a decir anteayer en un artículo que le había sorprendido la preparación de los delegados de las nuevas generaciones, lo cierto es que no hubo renovación generacional en el Buró Político, máximo órgano ejecutivo del Comité Central. Raúl Castro, más realista que su hermano, ya lo había esbozado en su discurso de apertura el sábado pasado, al recordar que el régimen no cuenta con \"una reserva de sustitutos debidamente preparados\".", "Lejos de promover a algún dirigente joven, el \"número dos\" del partido será a partir de ahora José Ramón Machado Ventura, un veterano de Sierra Maestra de 80 años, considerado un ortodoxo del sistema (ver aparte).", "Cuando Raúl cumpla 80 años, en junio próximo, la dirección bicéfala del PCC será octogenaria. El resto del Buró Político no se queda atrás. Reducido de 24 a 15 miembros, el promedio de edad de la cúpula comunista supera los 71 años.", "Machado Ventura ya ejerce como vicepresidente del gobierno desde febrero de 2008, cuando el hermano menor de los Castro lo promovió en detrimento de otras figuras más jóvenes y de perfil renovador, como Carlos Lage, que más tarde sería defenestrado por el régimen bajo la acusación de \"deslealtad\".", "Otra de las lecturas que deja el nuevo organigrama de mando del PCC es la consolidación de las Fuerzas Armadas Revolucionarias (FAR) dentro de la estructura organizativa de la organización de masas. Con Raúl Castro, son seis los generales de las FAR presentes en el Buró Político. Aunque ya eran miembros del máximo órgano de decisión del partido, el hecho de que permanezcan en una estructura más reducida afianza la tesis del papel predominante que están desempeñando los militares bajo el mandato de Raúl, que durante décadas ocupó la jefatura del Ministerio de Defensa. Su sustituto en ese departamento, el general Julio Casas Regueiro, es uno de sus hombres de máxima confianza. Para Raúl, el Buró cuenta con \"adecuada proporción\" de miembros de las fuerzas armadas.", "Continúa también en la primera línea de mando el comandante histórico de la revolución Ramiro Valdés, de 78 años, creador de los servicios secretos del régimen. El nuevo Buró Político cuenta sólo con tres miembros nuevos. Se destaca, entre ellos, Marino Murillo, de 50 años, ex ministro de Economía y supervisor de las reformas económicas que proyecta el régimen.", "El VI Congreso eligió también a los miembros de su Comité Central y de su Secretariado. El nuevo Comité Central del PCC cuenta con 115 miembros y en él se aumentó la cuota femenina al elevarla a un 41,7 por ciento respecto al 13,3 por ciento previo, al tiempo que se contempló la diversidad racial al aumentar hasta el 31,3 por ciento la presencia de dirigentes negros o mestizos.", "Según Castro, se da así un primer paso para iniciar el \"proceso gradual de renovación, rejuvenecimiento y atención al género y a la cuestión racial\" que había adelantado en su discurso de apertura del cónclave.", "El congreso aprobó anteayer más de 300 reformas económicas destinadas a impulsar una economía mixta en la isla. Se fomentará el trabajo por cuenta propia y se irán reduciendo progresivamente las infladas plantillas estatales. Además, se eliminarán algunos subsidios y se incentivará la inversión extranjera. El PCC también dio el visto bueno a la compraventa de viviendas y autos entre particulares, dos medidas largamente reclamadas por los cubanos (ver aparte).", "Agencias AFP, EFE, ANSA y Reuters", "LA HABANA.- Agobiados por décadas de prohibiciones, los cubanos al fin podrán comprar y vender casas luego de que el VI Congreso del Partido Comunista (PCC) autorizara las reformas de Raúl Castro, flamante primer secretario de la formación. Cerca del 90% de los cubanos son dueños de sus viviendas, pero no pueden venderlas, sólo permutarlas, en un negocio que ilícitamente implica miles de dólares. Con la compraventa de casas, el gobierno busca enfrentar el déficit de cientos de miles de viviendas en Cuba, que se agravó en 2008 por el paso de tres huracanes que en pocos días destruyeron o dañaron medio millón de casas.", "A los 79 años, el hermano menor de los Castro asumió como primer secretario del gobernante PCC de la mano de Fidel Castro, quien ya le cedió la presidencia del gobierno de forma permanente hace tres años. Avalado por el VI Congreso, Raúl impulsará ahora un paquete de reformas económicas.", "José Ramón Machado Ventura, de 80 años, veterano de Sierra Maestra, se consolidó como el \"número dos\" del régimen, después de que Raúl lo nombrara primer vicepresidente del Consejo de Ministros. Es considerado un exponente de la línea ortodoxa del partido.", "Este comandante histórico de la revolución, de 78 años, que participó del asalto al Cuartel Moncada y fue expedicionario del Granma, ha estado en la esfera del poder en Cuba desde hace medio siglo. Fue el creador de los servicios secretos del régimen en los años 60 y ministro del Interior durante varios años."], "url": "http://www.lanacion.com.ar/1366944-sin-renovacion-la-vieja-guardia-dirige-los-cambios-en-cuba", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Raúl Castro asumió el liderazgo del partido en lugar de Fidel; los militares consolidan su poder", "titulo": "Sin renovación, la vieja guardia dirige los cambios en Cuba", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.– Un día después de que Standard &amp; Poor’s (S&amp;P) amenazara con rebajar la calificación de la deuda de Estados Unidos, el presidente Barack Obama defendió ayer su plan presupuestario, que prevé aumentar los impuestos a los sectores más ricos sin reducir el gasto en educación, ciencia y tecnología.", "Sin embargo, admitió que, de mantenerse, el creciente déficit norteamericano podría causar \"graves daños\" al país. \"Si no reducimos el déficit ahora que la economía ha vuelto a crecer otra vez y seguimos gastando más de lo que ingresamos, la economía va a sufrir serios daños\", dijo Obama, en un acto político en la Universidad Comunal del Norte de Virginia, en Annandale.", "El presidente, que lanzó a principios del actual su campaña para la reelección en 2012, dijo que si el país no resuelve sus problemas fiscales, los norteamericanos podrían terminar pagando más por las hipotecas para comprar una casa o un vehículo.", "Sin embargo, se mostró optimista respecto de que finalmente el oficialista Partido Demócrata logrará un acuerdo con los republicanos para reducir el rojo en el gasto público. \"Ambos partidos se unieron antes y creo que podemos hacerlo nuevamente\", añadió Obama, cuya popularidad cayó siete puntos respecto del mes pasado y se situó en un 47% debido al pesimismo sobre la situación económica, según un sondeo difundido ayer por The Washington Post.", "Los comentarios del presidente llegan después de que la evaluadora de riesgo crediticio S&amp;P rebajara ayer de estable a \"negativa\" la perspectiva de la calificación de la deuda de Estados Unidos, una decisión sin precedentes que ha causado preocupación en el país y en los mercados internacionales.", "Según S&amp;P, hay por lo menos un 33% de posibilidades de que la agencia rebaje en dos años la nota a largo plazo del país.", "Pese a la opinión de esta empresa, el secretario del Tesoro de Estados Unidos, Tim Geithner, insistió ayer en que \"no hay riesgo\" de que la deuda del país pierda su calificación triple A, la máxima posible.", "Se prevé que el déficit presupuestario de Estados Unidos ronde el 11% este año y que su deuda oficial alcance el 90% del PBI, según el FMI, que estima que la deuda llegará al 110% del PBI en 2016. Al igual que Obama, el titular del Tesoro afirmó que, pese al tenso ambiente bipartidista en Washington, es posible alcanzar un acuerdo para reducir el enorme déficit del país.", "De todos modos, en Virginia, Obama criticó el plan republicano para reducir el endeudamiento, que supone mantener exenciones impositivas para los sectores más pudientes, prorrogadas por el propio mandatario el año pasado.", "Según afirmó, al aumentar los impuestos a los sectores más ricos, su plan reparte las cargas de forma más equitativa que el de la mayoría republicana de la Cámara de Representantes. El plan del oficialismo pretende reducir el déficit en cuatro billones de dólares en 12 años. En tanto, el de los republicanos prevé recortes por cinco billones en diez años mediante la reforma de los seguros médicos para jubilados y sectores de bajos recursos.", "Agencias AP, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1366921-defiende-obama-su-plan-contra-el-deficit", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Dijo que habrá acuerdo con los republicanos", "titulo": "Defiende Obama su plan contra el déficit", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Gladys Regalado Santamaría, presidenta de Carvajal Educación, no puede creer lo que le pasa cada vez que se topa con un argentino y le cuenta que su empresa controla la Editorial Kapelusz. \"Ahí se va al recuerdo de la infancia, de sus primeros años de estudio, y le llega esa nostalgia y emoción. Kapelusz genera eso en muchos argentinos y queremos sostenerlo\", dijo a La Nación la ejecutiva, que pasó por Buenos Aires la semana pasada.", "El grupo colombiano Carvajal, que prevé aumentar su facturación 50% este año en Argentina y analiza expandir sus operaciones en el país al negocio de los útiles escolares, tiene presencia en 14 mercados de América latina. La empresa está integrada verticalmente con negocios que van desde la fabricación de papel, impresión, edición de libros, desarrollo de software y tecnología educativa. Carvajal es, además, una de las pocas grandes editoriales latinoamericanas que no fueron transferidas a grandes grupos globales. Sin contar Brasil, el negocio editorial mueve en la región cerca de US$ 300 millones anuales, buena parte de los cuales corresponden a la inversión que los distintos estados nacionales hacen en libros de texto. En Argentina, el 60% de la inversión en este último segmento la realiza el Estado y el resto el sector privado (básicamente, los padres).", "\"En Argentina hay un hábito interesante por el cual los mismos padres promueven en casa la lectura de los niños. Eso no se ve en los demás países de América latina.\", opinó Regalado Santamaría, que anunció que su empresa pondrá el foco en los títulos de literatura infantil y juvenil (que se editan con la marca Norma) y en los libros de texto para el nivel inicial, una demanda creciente de los sistemas educativos formales. Además, la nueva demanda de libros infantojuveniles tiene particularidades: \"Hoy hay temáticas muchos más fuertes, como el bulling, la anorexia o la muerte, porque son un espacio de generación de diálogo entre los chicos, con los padres y los docentes\", afirmó.", "-¿Están previendo nuevas inversiones en Argentina?", "- Estamos explorando la posibilidad de incursionar en el mercado de la papelería (útiles escolares, cuadernos, lápices). Lo estamos estudiando con maestros, padres y estudiantes.", "- El negocio de los libros de texto depende sobre todo de la relación con los Gobiernos.", "- Sí. Los estados en América latina están haciendo una apuesta muy grande para mejorar la calidad de la educación, que es una bandera de muchos gobiernos. Hay crecimiento económico en casi todos los países y los gobiernos tienen más oportunidades de apostar a la educación.", "-¿Qué países están invirtiendo más?", "- Hay países como Chile, México y Perú que tienen muy claro en sus programas de gobierno la compra de libros para sus colegios públicos. El Estado licita, compra y entrega y dota de textos escolares y otros insumos escolares a las escuelas. Otros países no son tan activos en esto, como Colombia.", "- ¿Y Argentina?", "- Argentina tiene un programa interesante, del que participamos.", "- ¿Qué expectativa tienen para este año en el país?", "- Necesitamos crecer nuestra participación de mercado en contenidos y soluciones educativas en Argentina un 50%. El mercado privado no está creciendo porque está muy maduro. Sí crece el de compra pública y ahí estamos apuntando.", "- ¿Hacia dónde va la industria editorial en un contexto de digitalización de contenidos?", "- La industria editorial se está transformando. Las nuevas herramientas digitales están haciendo cambiar mucho nuestra propuesta de valor pero creemos que no va a ser tan inmediato, creemos mucho en un modelo híbrido. Las herramientas físicas, en papel, impresas, van a seguir siendo una herramienta importante y seguirán siendo parte de las herramientas que se usen en el proceso de educación.", "- ¿Están trabajando en un productos para PC tablets?", "- No, no estamos trabajando sobre ningún producto para tablets. Pero nosotros somos dueños del contenido. Creemos que lo importante no es el formato sino el contenido. En Argentina tenemos algunos proyectos para ofrecer ebooks mediante bajalibros.com y librerianorma.com", "- ¿Cuánto tiempo va durar este modelo híbrido?", "- No sabemos, no es fácil decirlo. Ojalá tuviéramos la bola de cristal. Pero tenemos que estar preparados para los cambios y tener cautela porque sabemos que no va a ser tan rápidamente. No va a ser todo 100% digital. Creemos mucho a un esquema hibrido en el que la educación se apoye tanto en el papel como en lo digital."], "url": "http://www.lanacion.com.ar/1366948-la-industria-editorial-ira-hacia-un-modelo-mixto-papel-digital", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Por José Crettaz", "titulo": "\"La industria editorial irá hacia un modelo mixto papel-digital\"", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Da varios pasos el mejor estilo Michael Jackson, se para en la punta de los pies, da un giro en una pierna, se agacha, salta, sus movimientos suaves acompañan el violonchelo que suena al lado, se mueve al compás de la música, serpentea…Se trata de Lil Back, famoso por su particular estilo de baile que es furor en la web.", "En YouTube circulan varios clips de Back pero, en este caso, se trata de una presentación escolar y está junto al músico clásico Yo Yo Ma que, sentado a su lado, es el compañero ideal para la perfomance.", "Lil se desplaza al aire libre y la gente alrededor no sale de su asombro antes sus movimientos. Coquetea con el violonchelo, simula acariciarlo y fundirse en una misma cosa. Todo termina con el bailarín realizando una figura en el piso, acurrucado, con sus piernas entrelazadas y rodeando su espalda.", "Accedé el video de esta muestra de danza poco convencional, pero no menos asombrosa."], "url": "http://www.lanacion.com.ar/1366898-una-coreografia-digna-de-bailando-por-un-sueno", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Lil Back es famoso por su particular forma de moverse al compás de la música; en este caso lo hace acompañado por los acordes de un violonchelo de un artista clásico;", "titulo": "Una coreografía digna de Bailando por un Sueño", "fecha": "Miércoles 20 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Nuevamente volvió a subir el trigo en el Mercado de Chicago por el impacto del clima seco en las regiones productoras del cereal en los Estados Unidos, mientras que el maíz y la soja cerraron variados, ya que por un lado hubo presión de cancelaciones de posiciones pero por el otro hubo sostén en el clima húmedo en los cultivos.", "En el mercado local la  demanda de soja se muestra muy activa pero sin  aumentar los precios. En la plaza del maíz reapareció el sector exportador aunque comprando el cereal para entrega más diferida.", "En Chicago los futuros de trigo cerraron con subas de hasta 7 dólares ya que el clima adverso amenaza a los cultivos en las principales áreas productoras en Estados Unidos, pero también de Europa y Canadá.", "El reporte sobre condiciones de los cultivos que anoche publicó el Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés) mostró que hay demoras en las siembras de trigo de primavera y que los de invierno están siendo afectados por la sequía.", "Los futuros de maíz cerraron  con bajas de un dólar a subas de tres dólares debido a las preocupaciones por el clima húmedo en el Medio Oeste norteamericano que podría demorar las siembras de primavera.", "En tanto, los contratos de soja cerraron  con bajas de 80  centavos a subas  de 1,70 dólar. Las bajas ocurrieron por las noticias de que China, el principal importador, confirmó la cancelación de cargamentos desde América del Sur y planea vender gran cantidad de reservas a un menor precio para frenar la inflación en los alimentos.", "Las fábricas de San Martín, Timbúes, Ricardone y Rosario pagaron  1260 pesos por soja con descarga inmediata, igual que en  San Martín, Villa Gobernador Gálvez, Timbúes y General  Lagos, con entrega desde el lunes próximo. Las fábricas de San Lorenzo, con descarga desde el 3 de mayo, y la exportación en Arroyo Seco, con entrega desde el lunes, también pagaron 1260 pesos. Hubo negocios por 5000 toneladas.", "La exportación para San Martín y Arroyo Seco pagó 312 dólares por  soja con entrega en junio/julio.", "En el Mercado a Término de Buenos Aires (Matba), la soja para mayo cayó 60 centavos y se ajustó en 317,90 dólares la tonelada.", "El Ministerio de Agricultura, Ganadería y Pesca (Magyp) fijó como FAS teórico para hoy 1237 pesos.", "Por el maíz, la exportación para San Martín y Timbúes pagó 185 dólares por el maíz con entrega en enero. En el Matba el ajuste para julio perdió un dólar al cerrar en 189,50 dólares.", "La Bolsa de Cereales de Buenos Aires informó que los consumos pagaron en Baradero  de 703 a 735 pesos la tonelada de maíz según el grado de humedad y de 700 a 668 pesos en Chacabuco.", "La misma entidad informó que  por el trigo los molinos ofrecieron entre 1008 y 1030 pesos por tonelada y la exportación 200 dólares en Arroyo Seco, General Lagos, Necochea y Rosario y 185 en San Martín, por cereal con baja proteína.", "Por último el girasol no mostró cambios. Las fábricas de Ricardone, Rosario y Deheza pagaron 1400 por la oleaginosa con descarga inmediata."], "url": "http://www.lanacion.com.ar/1366939-volvio-a-subir-el-trigo-en-chicago", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El clima seco amenaza los cultivos en las principales zonas productoras de los EE.UU.", "titulo": "Volvió a subir el trigo en Chicago", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["LIMA.- Con el propósito de generar confianza en el electorado peruano y sumar votos de cara al ballottage presidencial de junio, la candidata derechista Keiko Fujimori juró \"por Dios\" que en caso de ganar las elecciones no indultará a su padre, mientras su rival, el izquierdista Ollanta Humala, integró figuras moderadas a su equipo, incluidos varios dirigentes del derrotado ex presidente Alejandro Toledo.", "\"No es mi intención, ni la intención de mi familia, indultar a Alberto Fujimori. Ya lo he repetido en varias oportunidades y lo ratifico: juro por Dios que no lo voy a indultar\", dijo anteanoche Keiko, que el próximo 5 de junio se medirá en segunda vuelta contra el nacionalista Humala.", "En otro intento por desvincularse de su padre, que cumple en prisión una condena de 25 años por delitos de lesa humanidad y corrupción durante su mandato (1990-2000), Keiko también condenó \"los errores que ocurrieron\" durante el fujimorismo, aunque saludó los actos positivos de ese período.", "\"Creo que debemos mirar al pasado con objetividad, pero sin rencores\", dijo la candidata de Fuerza 2011, que prometió que esos \"errores del pasado [que suele identificar como la segunda reelección de su padre y la compañía del asesor Vladimiro Montesinos] nunca más se volverán a cometer\".", "En tanto, en un viraje estratégico, Humala, que obtuvo casi 1,2 millones de votos más que Keiko, sumó a sus filas a un numeroso grupo de personalidades independientes con credenciales democráticas, incluidos economistas, juristas, intelectuales y técnicos, muchos de los cuales apoyaron la candidatura de Toledo.", "Entre éstos se encuentran el economista Kurt Burneo, jefe del plan de gobierno de Toledo, y Oscar Dancourt, ex presidente del Banco Central de Reserva. Con estos dos fichajes, Humala buscó calmar a los mercados después de que, la semana pasada, la Bolsa de Lima experimentara una caída acumulada de ocho puntos debido a la bajada de los precios de los metales, pero también a la incertidumbre electoral.", "Pese a la fuga de talentos de su partido, Perú Posible, Toledo escribió en su cuenta de Twitter: \"Ni con Ollanta ni con Keiko\".", "Humala, por otro lado, aseguró ayer que un eventual gobierno suyo no tocará los fondos de pensiones privadas para financiar sus promesas electorales, algo que ha puesto en alerta a muchos en el país andino.", "Los fondos privados, vigentes desde hace dos décadas en Perú, ascienden a 30.528 millones de dólares, y, según sus adversarios políticos, Humala echaría mano de ellos para financiar un nuevo programa de jubliación pública, muy similar al de la Argentina.", "\"Nosotros garantizamos que no vamos a tocar los fondos pensionarios de las administradoras privadas\", dijo Humala, que obtuvo en primera vuelta el 31% de los votos (muy por encima del 23% de Keiko), durante una gira proselitista por el sur del país.", "\"Ambos candidatos están intentando generar confianza para ganar y, en ese intento, hacen juramentos y presentan adhesiones. Pero en general, no creo que con ello logren mayor confianza en el electorado, porque los peruanos tienen poca confianza en la palabra de los políticos\", opinó el analista Luis Benavente, de la Universidad de Lima.", "En los últimos días, Humala y Keiko también se acercaron a los candidatos que fueron derrotados en la primera vuelta -Toledo, el ex ministro Pedro Pablo Kuczynski y el ex alcalde Luis Castañeda- con el propósito de ampliar su base electoral. Ninguno de los dos, sin embargo, obtuvo aún el respaldo abierto de sus ex rivales.", "Agencias AFP, EFE, AP y Reuters"], "url": "http://www.lanacion.com.ar/1366919-humala-y-keiko-mas-moderados", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "El ex militar sumó a sus filas a varios intelectuales; la hija de Fujimori juró por Dios que no indultará a su padre", "titulo": "Humala y Keiko, más moderados", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo SainzLA NACION", "Guillermo Moreno volvió a la carga para terminar con el déficit que muestra la balanza comercial de los medicamentos. La semana pasada, el secretario de Comercio Interior tuvo una reunión con las cámaras que agrupan a los laboratorios para conminarlos a presentar un plan de negocios que permita alcanzar el objetivo de un intercambio comercial equilibrado entre importaciones y exportaciones del sector.", "Los empresarios que participaron de la reunión admitieron que el clima no fue precisamente tranquilo y que Moreno les informó en tono vehemente su decisión de profundizar los controles en la industria para cumplir con la meta oficial.", "Concretamente, Moreno señaló que los laboratorios tienen cuatro opciones para alcanzar un equilibrio comercial: aumentar sus exportaciones de medicamentos, reducir sus importaciones, realizar aportes irrevocables de capital o concretar exportaciones a través de sociedades vinculadas.", "Hasta el momento, la única cámara empresarial que le presentó un plan de acción a Moreno fue Cilfa, la entidad que reúne a la mayoría de los laboratorios nacionales. A través de un comunicado, Cilfa anunció ayer que se comprometió a triplicar el superávit de la balanza comercial de sus empresas asociadas. En 2010, los laboratorios que forman parte de Cilfa tuvieron un superávit entre exportaciones e importaciones por un valor de US$ 60 millones, y para 2011 el objetivo es llegar a los US$ 170 millones.", "El panorama aparece más complicado para Caeme, la cámara que agrupa mayoritariamente a los laboratorios extranjeros. De acuerdo con las estimaciones de la propia industria, el sector farmacéutico arrastra un saldo negativo de 850 millones de dólares, producto de exportaciones por US$ 650 millones e importaciones por US$ 1500 millones.", "Del total de las compras en el exterior, la mayor porción corresponde a las importaciones que realizan los laboratorios extranjeros. Además, el sitio especializado Pharmabiz destaca que muchas empresas multinacionales que operan localmente directamente comercializan productos importados como en los casos de la compañía norteamericana Bristol Myers -que en 2006 se desprendió de su planta argentina a mano de Roemmers-, la suiza Novartis -que en 2003 vendió su fábrica local al grupo Phoenix- o Eli Lilly, que dejó de producir en el país hace más de treinta años.", "En Caeme destacaron que ya están trabajando en el diseño de un plan de negocios para reducir el déficit comercial del sector. \"Se está trabajando en diferentes alternativas para compensar el monto de las importaciones. Una de las posibilidades es traer a la Argentina los estudios clínicos, en lo que constituiría una exportación de servicios\", destacaron fuentes cercanas a la cámara empresarial.", "La posibilidad de avanzar con un programa de radicación de estudios clínicos ya viene siendo analizada desde hace varios meses e incluso en enero pasado la Secretaría de Comercio Interior anunció la creación de la Comisión para el Desarrollo de la Investigación de Farmacología Clínica (Codeinfac).", "Del encuentro de la semana pasada también participaron los representantes de Cooperala -la entidad que reúne a los laboratorios más pequeños- y Capgen -que agrupa a las empresas que comercializan medicamentos de venta libre-, mientras que por el lado oficial Moreno estuvo acompañado por la ministra de Industria, Débora Giorgi, y el secretario de Industria, Eduardo Bianchi.", "Más allá del reclamo de Moreno, en el sector descartaron que el Gobierno esté evaluando en avanzar con una prohibición generalizada de importar medicamentos, como se especuló en algún momento.", "\"Moreno es consciente de que no se puede aplicar la misma política que sigue con los alimentos o los automóviles y en ningún momento barajó la posibilidad de cerrar la persiana para que ingresen medicamentos importados\", explicó un empresario que participó de los encuentros con el secretario de Comercio Interior."], "url": "http://www.lanacion.com.ar/1366977-laboratorios-en-la-mira-de-moreno", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El secretario de Comercio Interior conminó a las empresas farmacéuticas a terminar este año con el déficit comercial del sector", "titulo": "Laboratorios, en la mira de Moreno", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un aumento importante mostró ayer la oferta en el Mercado de Liniers respecto de la encerrada el lunes, pues de 237 camiones fueron descargadas 8350 cabezas frente a las 2166 disponibles entonces.", "Desde el primer turno de remates los operadores del abasto local, incluidos los frigoríficos consumeros, ratificaron interés preferente por las remisiones livianas de engorde a corral o lotes racionados, cuya venta se caracterizó por un trámite ágil y rápido y deparó precios estables e incluso con ligeras ganancias.", "Se obtuvieron por conjuntos sobresalientes $ 10,90 en novillitos de 358 kilos, $ 10,82 con 360 kg, $ 10,08 con 396 kg y $ 9,50 con 403 kg, en tanto que en rango 300/350 kilos, el tope fue de $ 11,40 con 310 kg, al que siguieron $ 11,38 con 301 kg y $ 11,24 con 298 kg. Se exhibieron sólo 535 vaquillonas sobre un total colocado de 8300 vacunos, lográndose $ 9,42 con 354 kg y $ 8,80 con 410 kilos.", "Resultó apreciable el ingreso de novillos- 1468 animales equivalentes a un inusual 17,69% del total general- categoría que despertó interés sostenido y se cotizó en promedios análogos a los de las ruedas últimas.", "Con notoria retracción del sector de la industria, todas las clasificaciones de vacas fueron adjudicadas con bajas estimadas de 35 a 40 centavos.", "El Indice General del Mercado de Liniers resultó de 7,051 pesos.", "El peso promedio general de los 8300 vacunos negociados resultó de 426 kilos, con un total de 3.535.600 kg registrados en básculas.", "La entrada se integró con 6194 cabezas de la provincia de Buenos Aires, 766 de La Pampa, 694 de Entre Ríos, 410 de Santa Fe, 215 de Córdoba, y 6071 de Corrientes.", "El Indice Novillo del Mercado de Liniers resultó de $ 7,651. En tanto, que el precio promedio general de Mercados al Día fue de $ 7,651. El precio sugerido para arrendamiento fue de 7,913 pesos.", "Cotizaciones máximas: novillos livianos, $ 9 por 40 y 56 animales con 433 y 435 kg, respectivamente; novillos medianos, $ 8,50 por 4  lotes de 462 a 471 kg; novillos pesados, $ 8,60 por 31 con 502 kg; novillos muy pesados, $ 8,30 por 15 con 546 kg; overos negros, $ 7 por 17 con 515 kg; novillitos, $ 10,90 por 20 con 358 kg; vaquillonas, $ 9,42 por 15 con 355 kg; terneros, $ 11,40 por 8 con 310 kg; vacas, $ 6,30 por 10 con 461 kg y toros, $ 7 por varios lotes de 560 a 810 kilogramos.", "Entraron 8350 vacunos. Detalle de venta: novillos 1468; novillitos 1977; vaquillonas 535; vacas 1115; conservas 1506; terneros 1452; toros 247. Quedaron 8 animales sin ser vendidos.", "Ventas de ayer en pesos por kilo vivo. Base 18 cabezas. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA:  (232) Bonavita v. 25, 434 kg a $ 3,40; Est. Unidas del Sud v. 35, 337 a 3,30; Tagle nt. 19, 398 a 9,16; San Carlos nt. 30, 424 a 8,65.  Aguirre Urreta Jorge SA:  (66) Rey v. 19, 414 a 4; 21, 466 a 4,20; 18, 509 a 6,10.", "Balcarce y Cía. SRL:  (43) Lamili nt. 22, 403 a 9,50; 21, 379 a 10.  Blanco Daniel y Cía. SA:  (94) Merlo t. 30, 267 a 8,30.", "Campos y Ganados SA:  (263) Agrofeed Ganadera nt. 26, 429 a 7; Maglioni n. 24, 543 a 7,50; Pierella n. 30, 528 a 8,30; Yaniel v. 47, 313 a 3,50; 21, 385 a 3,70.  Colombo y Colombo SA:  (75) Santa Maura Sur v. 21, 410 a 5,50.  Colombo y Magliano SA:  (746) Agroganad. San Alberto nt. 20, 408 a 9,30; 22, 388 a 10,30; 22, 382 a 10,50; 20, 358 a 10,90; Agrop. Las Martinetas nt. 33, 412 a 8,80; t. 19, 326 a 9,76; 21, 332 a 9,78; 19, 332 a 9,99; 42, 307 a 10,30; vq. 30, 378 a 9; Areco nt. 22, 395 a 7,15; 23, 370 a 7,60; El Espinillar Agropecuaria v. 34, 479 a 4,20; La Estelita nt. 38, 424 a 9,14; t. 34, 339 a 9,95; 20, 301 a 10,53; Paraguil t. 25, 318 a 8,90; Suppo Cereales n. 19, 443 a 8,30; nt. 19, 393 a 9,39.  Consignataria Blanes SRL:  (158) Grancelli n. 43, 459 a 7,80; Grancelli G. n. 40, 501 a 7,50; 19, 452 a 7,60; San José del Oeste v. 20, 332 a 5.  Consignataria Melicurá SA:  (236) Bulnes v. 21, 415 a 4,60; La Verde n. 18, 441 a 7,80; Rincón de La Laguna nt. 25, 388 a 8,50; Tocnova v. 21, 656 a 4,80; Zulema nt. 22, 394 a 8,50.  Crespo y Rodríguez SA:  (286) Crespo y Rodríguez nt. 27, 360 a 10,82; t. 29, 347 a 11; Estancia El Martillo nt. 20, 398 a 8,50.", "Da-Nes SRL:  (307) Da-Nes n. 31, 502 a 8,60; nt. 21, 417 a 7,50; 22, 368 a 9,10; t. 18, 326 a 11; Vicente n. 41, 459 a 8,50.  Dotras-Ganly SRL:  (301) Agrop. Argentina nt. 18, 383 a 8,80; Bustamante t. 20, 334 a 8,50; El Cabresto nt. 35, 395 a 9; Guerrero nt. 35, 429 a 7,30; 36, 415 a 7,50; Laguna del Doce n. 40, 433 a 9; Roffo n. 28, 600 a 7.", "Elissondo Ignacio Hijos de SRL:  (187) Etcheverry n. 62, 594 a 6; Maradei nt. 48, 367 a 10,80; Schang Etcheverry n. 19, 493 a 7,30.", "Ferias Agroazul SA:  (68) Diverlux v. 32, 367 a 3,80.", "Ganadera Salliqueló SA:  (106) Alerose n. 73, 508 a 6,90.  Genta Pedro y Cía. SA:  (171) contado, Suc. Boubee nt. 18, 398 a 9; UBA t. 18, 336 a 8,80.  Gregorio Aberasturi SRL:  (20) Casella v. 20, 473 a 5,40.", "Hourcade Albelo y Cía.:  (206) Roffo n. 22, 545 a 7; Valentina nt. 19, 355 a 8,20.", "Iriarte Villanueva Enrique SA:  (150) Deanna n. 38, 471 a 6; Wisner v. 23, 364 a 4,60.", "Jáuregui-Lorda SRL:  (62) Ruca Nahuel nt. 35, 418 a 7,70.", "Lalor SA:  (281) Campomar nt. 43, 417 a 8,80; Escofet n. 35, 505 a 7,80; Estancia t. 21, 303 a 7,50.  Lanusse-Santillán y Cía. SA:  (101) contado, Bogliolo vq. 50, 354 a 8,52; Toyos nt. 20, 396 a 8,46.  Ledesma y Arana SRL:  (112) Bizzozero nt. 40, 376 a 10,50.", "Llorente-Durañona SA:  (111) Sol de Mayo Agrop. t. 70, 310 a 9.", "Madelan SA:  (674) contado, Damiani n. 24, 555 a 7,50; 20, 507 a 7,60; 20, 461 a 8,30; El Cañadón n. 18, 520 a 6,80; 18, 494 a 7; Est. Don Julio nt. 35, 392 a 9,30; Est. Don Pastor n. 56, 435 a 9; nt. 20, 430 a 9,10; 21, 409 a 9,30; Est. Fourcade v. 32, 433 a 3,30; La Verónica v. 26, 394 a 5; Meat Group t. 33, 316 a 10; Polero v. 37, 466 a 5,90; Urquiza Anchorena nt. 21, 430 a 8,80; 21, 417 a 9.  Martín G. Lalor SA:  (180) Anconagro v. 19, 387 a 4.  Monasterio-Tattersall SA:  (505) Adm. Duhau nt. 20, 374 a 7,50; t. 28, 295 a 9,25; 24, 298 a 9,40; 48, 290 a 9,50; Angiono t. 18, 297 a 9,10; Marcos v. 28, 498 a 5,50; Rodríguez Larreta v. 24, 508 a 6; San José del Oeste v. 23, 430 a 5,20; Simonetti v. 20, 467 a 4,50.", "O' Farrell Iván L. SRL:  (105) Cassano v. 27, 427 a 6,70; Feiba v. 19, 383 a 3,50.", "Pryor SA:  (108) Asoc. Latina de Export. nt. 25, 393 a 8,70; La Goya v. 26, 528 a 5,70; 20, 441 a 5,90; 22, 505 a 6.  Pujol Benito y Cía. SA:  (171) Chiesino n. 30, 507 a 8,30; Mateos n. 18, 436 a 8,90; nt. 21, 414 a 9; 19, 392 a 9,04; Suc. Mateos nt. 20, 415 a 8,55.", "Sáenz Valiente, Bullrich y Cía. SA:  (866) Ballester v. 36, 484 a 4,20; Ballester F. v. 72, 532 a 4,20; Cerro La Guitarra v. 19, 494 a 5,45; González Bergez nt. 24, 378 a 7,20; Barreto v. 20, 476 a 3,60; Marina nt. 24, 395 a 9,30; Monvale nt. 27, 377 a 8,30; Morero t. 23, 314 a 10,50; 63, 314 a 10,80; National Western Farms Inc. v. 70, 431 a 6; Pavón Arriba Cereales t. 22, 306 a 10,50; 33, 298 a 11; Posavina v. 36, 504 a 5,50; San José del Oeste v. 26, 336 a 4,25; Terra Garba n. 25, 434 a 8,70; 23, 447 a 8,40; Turnia nt. 32, 366 a 8,98.  Santamarina e Hijos SA:  (161) Argava nt. 22, 355 a 9,30; t. 18, 335 a 9,50; Frani nt. 20, 408 a 9,10; 20, 405 a 9,30; Toldos Chicos nt. 23, 358 a 9,30.", "Wallace Hermanos SA:  (265) Etchevers v. 18, 396 a 4,20; Fernández n. 30, 525 a 7,50; Marcianesi t. 18, 304 a 10,80.", "Otras consignaciones:  Asoc. de Coop. Argentinas (36); Barberis Juan y Asoc. SRL (38); Brandemann Consignataria SRL (111); Casa Usandizaga SA (100); Gahan y Cía. SA (81); Gogorza y Cía. SRL (68); Harrington y Lafuente SA (64) Heguy Hnos. y Cía. SA (37); Lartirigoyen y Cía. SA (115); Mendizábal A. J. y Cía. SA (169);  Nieva H. y Asoc. SRL (32); R. Arce e Hijos SRL (46); Urioste, Méndez Casariego, Canessa SA: (28)."], "url": "http://www.lanacion.com.ar/1366932-firme-interes-por-lotes-de-feedlots", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los operadores locales pagaron hasta $/kg 11,40 por un lote de 310 kilos de promedio", "titulo": "Firme interés por lotes de feedlots", "fecha": "Miércoles 20 de abril de 2011 | \r\n                \r\n              \r\n                "}]