[{"cuerpo": ["Por Elisabetta Piqué Corresponsal en RomaEspecial para lanacion.com", "ROMA.- Y ahora le toca a la Gioconda. Comienza oficialmente hoy la campaña que intentará dar con la tumba y posiblemente los restos de la modelo que inspiró a Leonardo da Vinci para la Gioconda, una de las pinturas más famosas y estudiadas del mundo, que se exhibe en el Louvre.", "El proyecto fue anunciado en Florencia por el denominado \"Comité nacional para la valorización de los bienes históricos, culturales y ambientales\", el mismo grupo que hace unos meses coordinó el controvertido hallazgo de los restos de Caravaggio en Porto Ercole, en la costa de la región Toscana.", "Si bien siempre se tejieron hipótesis de lo más fantasiosas sobre la identidad de la Monna Lisa –hubo quienes sostuvieron que se trataba de Isabella d’Este (que le había pedido insistentemente un retrato al maestro), de una amante de Giuliano de’ Medici llamada Gualanda, de la madre de Leonardo o hasta del mismo Leonardo en versión femenina, en alusión a su presunta homosexualidad-, esta vez nadie duda sobre quién es la mujer del famosísimo cuadro.", "Tal como escribió en el siglo XVI Giorgio Vasari en su biografía de grandes artistas, se trata de Lisa Gherardini, alias Monna Lisa: una dama de Florencia que era la esposa de Francesco Del Giocondo, un próspero comerciante de sedas que era muy amigo del padre de Leonardo, el escribano sor Piero.", "Al morir su esposo, en 1538, la Monna Lisa se retiró en el convento de Sant’Orsola, que quedaba muy cerca de su casa. Allí murió el 15 de julio de 1542, tal como confirma un documento custodiado desde hace siglos en un archivo de Florencia. Será justamente debajo de los muros del ex convento de Sant’Orsola de Florencia donde se concentrarán los trabajos para hallar su sepulcro.", "Pero hay una hipótesis que inquieta a los investigadores: los restos de la Gioconda podrían haber terminado en un basural florentino en los años ’80, durante las obras de reestructruación del ex convento, cuando se construyó un estacionamiento subterráneo justo donde se levantaba el claustro, según reveló el año pasado un diario británico. Se trata de una hipótesis avalada por algunos técnicos florentinos: \"lo único que queda del convento de Sant'Orsola son las paredes externas y algunos arcos\", dijo uno de ellos. El convento de Sant'Orsola fue un sitio religioso hasta 1810, cuando fue transformado en una fábrica de tabaco; después, a principios del siglo pasado, funcionó como hospedaje de refugiados durante la I y II Guerra Mundial, luego como aula universitaria, hasta que quedó abandonado."], "url": "http://www.lanacion.com.ar/1363059-intentan-hallar-los-restos-de-la-modelo-que-inspiro-a-da-vinci-para-la-gioconda", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Una campaña intenta hallar su cuerpo; una hipótesis señala que podría haber terminado en un basural", "titulo": "Intentan hallar los restos de la modelo que inspiró a Da Vinci para la Gioconda", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["ROMA.- Las autoridades de Roma salieron hoy al cruce de críticas sobre una \"privatización\" del Coliseo, al afirmar que no hay intención de \"vender\" el gran monumento de la Ciudad Eterna, cuya restauración será sin embargo financiada, con unos 25 millones de euros, por un grupo de firmas encabezadas por el empresario de calzados Diego Della Valle.", "\"Lo que hemos hecho es atraer fondos privados para proteger nuestro patrimonio histórico\", destacó al diario Il Messaggero el responsable de las Areas Arqueológicas de Roma, Roberto Cecchi, y recordó que a Della Valle -conocido empresario, propietario de la marca de zapatos Tod's- \"no se le ha hecho ningún regalo... él sólo estará a cargo de la restauración\".", "Cecchi admitió que Della Valle \"podrá poner el logo de su marca en la parte posterior de los billetes de ingreso al Coliseo o impulsar a partir de estos trabajos\" una campaña publicitaria. También recordó que en Italia ya hay otras obras semejantes a ésta, como en Venecia, en el caso del Palacio Ducal y del Puente de los Suspiros.", "Tras las primeras críticas, también el alcalde de Roma, Gianni Alemanno, hizo declaraciones similares, al definir \"un milagro\" el hecho de haber obtenido financiación para la restauración del Coliseo, que -precisó- se encuentra en condiciones que \"son una vergenza para la humanidad\". \"Durante los trabajos no habrá publicidad alguna en la fachada del monumento\", precisó el alcalde, tras \"agradecer al consorcio encabezado por Della Valle\", quien a su vez también prometió que la Tod's, su empresa de calzados, \"no utilizará el monumento con objetivos publicitarios\".", "\"Lo que sí queremos es utilizar de la mejor de las maneras al Coliseo\", precisó Della Valle, quien hace unas semanas firmó un contrato de nueve páginas sobre los trabajos de restauración con el ministerio de Bienes Culturales de Italia. Una de las cláusulas del contrato destaca que el empresario podrá tener informaciones sobre la marcha de los trabajos, cuya responsabilidad está enteramente en las manos del ministerio.", "El acuerdo alcanzado entre el Ministerio de Bienes Culturales y una empresa de calzado para patrocinar la restauración del Coliseo ha levantado la polémica en Italia, después de que se apuntara que la marca tendría derecho exclusivo sobre el uso comercial de la imagen del monumento.", "Una controversia sobre la que se pronunció el comisario para las intervenciones urgentes en las áreas arqueológicas, Roberto Cecchi, quien aseguró en una entrevista publicada hoy por el diario \"Il Messaggero\" que \"la exclusiva\" de la firma Tod's se refiere sólo a los trabajos de restauración\".", "La casa de calzado, propiedad del empresario Andrea Della Valle, podrá, según Cecchi, \"introducir su logotipo en los billetes de entrada al monumento y llevar a cabo una campaña informativa, pero la titularidad de los actos y de lo que tenga lugar dentro del anfiteatro son del Ministerio y de la Superintendencia\".", "Inicio de la controversia.  La controversia nació, según han apuntado los medios de comunicación italianos, cuando supuestamente la marca automovilística Volkswagen pidió utilizar la imagen del Coliseo en un acto promocional de un nuevo modelo y la respuesta que recibió fue que la solicitud debía ser remitida a Della Valle. El diario italiano \"Il Fatto Quotidiano\" señaló además que el pacto alcanzado por ambas partes comportaba que los patrocinadores tendrían durante 15 años el derecho exclusivo sobre la utilización comercial de la imagen del Coliseo y se creará la asociación Amigos del Coliseo para difundir el estado de los trabajos de restauración en el mundo y en breves filmaciones.", "Emblema italiano.  El Coliseo es uno de los monumentos más visitados del mundo, con 3 millones y medio de visitas en 2009 que procuraron 30,4 millones de euros (unos 38 millones de dólares). El Anfiteatro Flavio, o Coliseo, fue levantado entre los años 72 y 80 d.C. y podía albergar hasta 50.000 espectadores durante los juegos de gladiadores y de fieras que se llevaban a cabo en su interior.", "Su sobrenombre proviene de la monumental estatua del Coloso de Nerón (después dedicada al Dios Sol), que se localizaba en las inmediaciones del anfiteatro.La inauguración fue celebrada con cien días y cien noches de juegos en los que se mataron más de 5000 animales, pero el festival más sangriento que vivió este anfiteatro fue el que Trajano ofreció al pueblo tras su conquista de la Dacia, con 117 días en los que, según la tradición, participaron 9000 gladiadores y 10.000 animales.", "Agencias ANSA y EFE"], "url": "http://www.lanacion.com.ar/1363162-crece-la-polemica-por-la-privatizacion-del-coliseo-romano", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las autoridades de Roma salieron al cruce de las críticas por las obras de restauración adjudicadas a una empresa de calzados; negaron una posible explotación comercial del monumento", "titulo": "Crece la polémica por la \"privatización\" del Coliseo romano", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["MADRID.- La policía española detuvo a un joven rumano de 21 años que estranguló a su mujer, de 19 y embarazada de cinco meses, y mostró su cadáver a su padre en Rumanía a través de una webcam.", "El macabro asesinato y su inmediata detención se produjeron ayer en la localidad madrileña de Torrejón de Ardoz, informaron fuentes policiales, que subrayaron que el arresto fue facilitado por la colaboración de la policía rumana.", "De acuerdo con las primeras informaciones, el agresor, identificado sólo con las iniciales de su nombre como D. M., estranguló a su mujer, también rumana, informó el jefe de la Brigada de Policía Judicial en Madrid, Emilio Alcázar.", "Al parecer, la víctima comunicó al agresor su intención de romper la relación y le dijo que el hijo que esperaba no era suyo. Tras estrangularla, el hombre se comunicó con su padre en Rumanía por Internet y a través de una webcam le mostró el cuerpo de su compañera. Además, aseguró a su padre que en cuanto llegara a casa su cuñada -hermana de la víctima-, de 13 años, también la mataría.", "Fue el padre del presunto agresor quien, tras hablar con él, alertó de los hechos a la policía rumana, la que, a su vez, informó a la policía española.", "La policía se presentó en el domicilio del agresor y la víctima y, tras varias llamadas, el propio joven les abrió la puerta de la casa, donde hallaron el cuerpo de la mujer sobre la cama y a la hermana de la víctima, que acababa de regresar al domicilio.", "Ni el joven ni su pareja tenían antecedentes policiales y tampoco existe constancia de que tuvieran relación con mafias o grupos delictivos, lo que lleva a pensar que se trata de un crimen pasional, según la policía.", "Agencias AFP, EFE y DPA"], "url": "http://www.lanacion.com.ar/1363066-espana-mato-a-su-pareja-y-mostro-el-cuerpo-por-webcam", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Un joven rumano estranguló a su mujer embarazada y le mostró el cadáver por Internet a su padre", "titulo": "España: mató a su pareja y mostró el cuerpo por webcam", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- La decisión del gobierno de Japón de verter al Océano Pacífico 11.500 toneladas de agua radiactiva proveniente de la planta nuclear de Fukushima fue \"el mal menor\" respecto de otras elecciones, según afirmó hoy la Agencia Nacional Italiana para Nuevas Tecnologías, Energía y Medio Ambiente.", "Aunque esa decisión ya comenzó a traer consecuencias: cantidades de yodo 131 cercanas a 7,5 millones más de la normal fueron verificadas en las aguas frente al reactor número 2 de la central nuclear de Fukushima, informó hoy Tepco, la empresa que gestiona la planta. La muestra fue recogida el sábado y se conoció que el límite legal en Japón de presencia de yodo 131 en el agua de mar es de 0,04 becquereles por centímetro cúbico.", "Tepco había detectado el sábado que del foso del reactor 2 se está filtrando directamente al mar agua radioactiva, otra consecuencia preocupante por el desastre en el complejo nuclear cuando fue dañado por el terremoto y maremoto del 11 de marzo.", "La prefectura de Fukushima realizó mediciones de los niveles de radiación en los patios y en los campos de juego de las escuelas. Por otro lado, el gobierno japonés evalúa pedir en préstamo a Rusia el \"suzuran\", una plataforma construida en 2001 para la limpieza de los líquidos radioactivos de los submarinos nucleares.", "\"Estamos verificando si es técnicamente posible utilizarlo para nuestro problema\", dijo Hidehiko Nishiyama, portavoz de la Agencia Japonesa para la Seguridad Nuclear. \"Suzuran\", la mayor plataforma del mundo en su género, trata productos químicos y líquidos radiactivos.", "Mal menor.  \"En Fukushima se encontraron frente a una elección y se optó por una solución que tuviera un impacto menor\", aseguró el experto Emilio Santoro.  En ese sentido, sostuvo que si se decidió verter al mar el agua contaminada fue para \"controlar una situación que de otra manera se hubiera vuelto más crítica\".", "El agua volcada en el Océano Pacífico proviene de las sentinas de los edificios que contienen los reactores y las turbinas, inundó todos los espacios libres y se contaminó luego de las explosiones sucedidas en los días siguientes al terremoto de 9 grados y posterior tsunami en el noreste de Japón, el 11 de marzo.", "Otra causa de la contaminación fueron las operaciones para enfriar las piscinas de almacenamiento en las cuales se conserva el combustible una vez utilizado: las operaciones todavía en curso harían pensar en una pérdida que deja filtrar el agua contaminada hasta los pisos más bajos de los edificios.", "En condiciones normales, el agua que podría acumularse en los subterráneos puede ser eliminada con bombas que transfieran el agua contaminada a un edificio en el cual sea descontaminada.En Fukushima, sin embargo, bombas y sistemas de descontaminación fueron destruidos por el tsumani.", "Peligro en el mar.  La descarga directa en el Océano Pacífico de 11.500 toneladas de agua, si bien tenía bajo nivel radiactivo según la versión oficial, llevó al gobierno japonés a reforzar los controles de peces y frutos de mar.", "El ministro de Pesca, Michihiko Kano, ordenó reforzar las inspecciones en la prefectura de Ibaraki y de Chiba, al sur de la planta. El jefe del gabinete, Yukio Edano, dijo que Japón informó a las autoridades internacionales competentes sobre las fugas de sustancias radiactivas al mar, en conformidad con la Convención de la ONU sobre el Derecho del Mar.", "Hay un total de 60.000 toneladas de agua altamente contaminada en la planta, luego de que los trabajadores bombearan frenéticamente agua de mar al complejo para enfriar las varillas de combustible que sufrieron una fusión parcial. En las aguas cerca de la planta fueron registrados niveles de yodo radiactivo 4.800 veces superiores al límite legal. También fue hallado cesio en niveles por sobre los límites de seguridad en pequeños peces \"kounago\" en las aguas frente a la prefectura de Ibaraki, al sur de Fukushima, según reportó la prensa local.", "Agencias AFP, ANSA y EFE"], "url": "http://www.lanacion.com.ar/1363127-japon-el-agua-es-75-millones-mas-contaminada-que-la-normal", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Las enormes cantidades de yodo 131 fueron verificadas frente al reactor número 2 de la central nuclear dañada por el terremoto y tsunami del 11 de marzo; la empresa Tepco afirmó que verter el líquido contaminante al mar fue \"el mal menor\"", "titulo": "Japón: el agua es 7,5 millones más contaminada que la normal", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- Con la inusitada anticipación de 19 meses, Barack Obama es, desde hace unas horas, el primer candidato formal para las elecciones presidenciales de noviembre del año próximo en Estados Unidos.", "A pesar de que tiene una popularidad que apenas ronda el 45% y de que su plan económico no termina de arrancar, el primer presidente negro en la historia de esta potencia busca ser reelegido por otros cuatro años.", "\"Empieza con nosotros\", fue el eslogan inicial de un esfuerzo proselitista que, con semejante plazo por delante, será una verdadera maratón para Obama.", "\"No tiene otra alternativa que empezar ya si es que aspira a lograr los 1000 millones de dólares que quiere para la campaña\", dijo a LA NACION la analista política Kate Zukerberg. Los demócratas prefirieron evitar mostrarse a la defensiva y explicaron la elección de la fecha en una cuestión cabalística: eligieron el día 4, del mes 4 para la reelección del presidente número 44.", "La broma, en todo caso, no cayó del todo bien en medios locales, que, o bien ignoraron el dato, o lo hicieron blanco de sarcasmo. No hay indicio, hasta ahora, de quién podría acompañar a Obama en la fórmula.", "Pero lo cierto es que los republicanos están aún lejos de definir su candidato y eso da a Obama unos meses de ventaja para lograr la cifra récord de millones que pretende.", "Sobre todo, entre grandes corporaciones que, decepcionadas con su gestión económica, estarían más reacias a financiar su continuidad en la Casa Blanca. Paradójicamente, el comienzo fue modesto. Apenas un video colgado en la Web del presidente (  www.barackobama.com  ) y una notificación que llegó por correo electrónico a sus seguidores.", "Pero, eso sí: pese a que ya está comprometido en actos de recaudación y que aspira a un récord absoluto, no se privó de cuestionar en el mensaje inicial a las campañas que se valen de costosas publicidades.", "\"Lanzamos esta campaña ahora porque la política en la que creemos no se basa en anuncios televisivos caros o acciones extravagantes, sino en ustedes, en la gente que se organiza en sus barrios, que habla con los vecinos, con los compañeros de trabajo y con los amigos, y organizar este tipo de cosas lleva su tiempo\", explicó Obama.", "El presidente tiene una cuesta muy empinada por delante. Su popularidad apenas roza el 45%; pierde electorado independiente (una reciente encuesta de Reuters afirma que su respaldo en ese nicho estratégico cayó del 47 al 37% entre febrero y marzo) y, para peor, el desempleo no termina de revertirse. \"Entre eso y que las grandes corporaciones en sectores vitales de la economía no están muy conformes con su gestión, tiene realmente una campaña muy dura por delante\", dijo Zukerberg.", "En esa misma línea, la Casa Blanca no oculta que los demócratas se verán perjudicados por la decisión de la Corte Suprema de autorizar que las grandes corporaciones puedan aportar fondos \"sin límite\" a la campaña. Sospechan, con fundamento, que esos fondos se inclinarán más por los republicanos que por ellos.", "Al golpear primero con su anuncio, Obama gana unos meses de ventaja para recaudar dinero, pero, al mismo tiempo, ofrece un punto vulnerable al ataque. \"El mismo criticó como presidente las grandes sumas de dinero en proselitismo y vean lo que hace ahora\", disparó el ex presidente de la Cámara de Representantes y posible precandidato republicano, Newt Gingrich. Es difícil que Obama pueda liberarse de ese estigma.", "Más allá de eso, el frente republicano sigue tan incierto como desde la apabullante derrota que le propinó en noviembre de 2008, independientemente de algunos nombres de posibles aspirantes. Además de Gingrich, se mueven como posibles precandidatos los ex gobernadores republicanos Mitt Romney, de Massachusetts, y Mike Huckabee, de  Arkansas, aunque éste da tantas señales de querer lanzarse como de todo lo contrario.", "También se habla de dos mujeres republicanas. La ex candidata a vicepresidenta, Sarah Palin, y la representante por Minnesota y favorita del Tea Party, Michele Bachman. Ninguno parece con fuerza como para arrebatarle la presidencia a Obama, pero es temprano aún para saberlo.", "\"Los candidatos republicanos están en el mismo punto que en 2008: a la caza de Obama\", dijo el experto en campañas electorales Anthony Corrado. \"Los demócratas cuentan ahora con la ventaja en la búsqueda de dinero\", coincidió.", "Para el presidente, el modo elegido para el lanzamiento es todo un cambio. En 2007, anunció su candidatura con un discurso ante una multitud de exultantes seguidores en la localidad de Springfield, en Illinois.", "Fuentes de la Casa Blanca aseguran que el presidente tiene programados, por lo menos, dos actos de recolección de fondos para los próximos días.", "En cuanto al video de lanzamiento, el protagonismo no corre por cuenta del líder demócrata, sino de sus seguidores, gente corriente que se identifica y dice por qué hay que seguir apoyándolo. \"Yo no estoy de acuerdo en todo lo que sostiene, pero lo respeto y confío en él\", dice uno de ellos. La estrategia parece apuntar al fuerte impacto que, entre ese mismo público, tiene la predica del ultraconservador Tea Party, el movimiento popular que censura duramente las políticas del presidente, sobre todo, su expansión del gasto.", "El esfuerzo no será sencillo. Una encuesta difundida en marzo por Reuters y elaborada por Ipsos muestra el fuerte retroceso de Obama entre el electorado independiente. \"Hay un escenario complicado\", dijo Cliff Young, uno de los responsables del revelador sondeo.", "No hay memoria reciente de que otros presidentes que buscaron la reelección hayan lanzado su candidatura con tanta anticipación. El que más cerca estuvo fue Bill Clinton, en 1995.", "\"Es normal que el presidente parta de una posición defensiva, puesto que tiene que justificar sus cuatro años en el poder, pero no recuerdo un caso en que la campaña haya empezado más de un año y medio antes de los comicios\", dijo Corrado.", "Michele Bachmann Diputada por Minnesota", "Congresista desde 2007, saltó a la fama en 2008 cuando acusó a Obama de tener una mirada antinorteamericana. Es fundadora y líder del ultraconservador Tea Party Caucus.", "Haley Barbour Gobernador de Mississippi", "En el cargo desde 2003, ganó trascendencia en 2005 por su actuación durante la crisis del huracán Katrina, y en 2010, durante la crisis de petróleo en el golfo de México.", "Tim Pawlenty Ex gobernador de Minnesota", "Logró notoriedad dentro del partido tras ser uno de los finalistas para acompañar al senador John McCain en la fórmula presidencial de 2008. Se define como un auténtico conservador.", "Mitt RomneyEx gobernador de Massachusetts", "Tras quedar tercero detrás de John McCain y Mike Huckabee en las primarias republicanas de 2008, Romney busca consagrarse como candidato del partido para 2011.", "Sarah Palin Ex gobernadora de Alaska", "Si bien es una de las figuras políticas más conocidas y controvertidas del país, sus polémicas declaraciones le ha granjeado enemigos en el establishment del partido, que podrían boicotear su candidatura."], "url": "http://www.lanacion.com.ar/1362963-obama-en-carrera-hacia-la-reeleccion", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Silvia PisaniCorresponsal en EE.UU.", "titulo": "Obama, en carrera hacia la reelección", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["WASHINGTON.- El presidente Barack Obama ya no es el candidato \"outsider\" que en 2008 nutrió su candidatura para la Casa Blanca con una lluvia de pequeñas donaciones de votantes jóvenes inspirados por su mensaje de cambio y esperanza.", "Como presidente en ejercicio, tiene mucha más autoridad y acceso a los medios, y se espera que su campaña para la reelección en 2012 recaude 1000 millones de dólares, una cifra sin precedente en la política norteamericana.", "\"En 2008, era prácticamente un candidato insurgente, alguien que había salido de ninguna parte y con una historia de vida absolutamente diferente. La campaña de Obama fue casi una cruzada, más que una campaña tradicional de un candidato a la presidencia\", dijo Christopher Arterton, un profesor de administración política de la Universidad George Washington que también ha sido consultor de los demócratas.", "Con una ventaja inicial en las encuestas frente a sus potenciales rivales republicanos, el presidente anunció ayer su intención de buscar la reelección por medio de mails y mensajes de texto y con un video en el portal www.barackobama.com. Se espera que gran parte de sus fondos de financiación procedan de la clase de donaciones de grandes sumas de dinero que él mismo criticó en el pasado.", "Esta vez, el ex senador de Illinois ya no es la fresca cara política que quiere convertirse en el primer presidente negro de Estados Unidos. Su campaña de 2012 será una máquina mucho más grande y sofisticada, que probablemente empequeñezca la de su eventual oponente republicano.", "Sus asesores señalan el enorme número de donantes individuales que contribuyeron a la campaña de Obama… una cifra récord de cuatro millones de personas. Pero solamente el 25% del dinero provino de los pequeños donantes que contribuyeron con 200 dólares o menos, según revela el Instituto de Financiación de Campañas de Washington, una organización no partidaria.", "Inevitablemente, Obama perderá muchos de los donantes individuales que lo apoyaron hace cuatro años, dijo Anthony Corrado, profesor de la Universidad Colby y experto en recaudación de fondos de campaña.", "\"No veremos nada de eso esta vez, ni ese nivel de entusiasmo por la candidatura de Obama que vimos la última vez, generado entre personas que no son donantes tradicionales ni tampoco votantes tradicionales de las primarias demócratas\", agregó.", "Obama recaudó un récord de 750 millones de dólares en el camino hacia las elecciones de 2008. Se espera que su campaña de 2012 recaude un total de 1000 millones de dólares o más, incluso sin un oponente importante en las primarias demócratas o si aparece un fuerte rival republicano.", "\"Es una cifra perfectamente plausible, ya que recaudó 750 millones de dólares la última vez. Como presidente en ejercicio, es totalmente posible imaginar que puede recaudar 1000 millones de dólares\", dijo el director ejecutivo del Instituto de Financiación de Campañas, Michael Malbin.", "Jim Messina, un ex vicejefe de gabinete de la Casa Blanca que se ocupará de la campaña de Obama, les dijo a sus partidarios más importantes que tendrán que recaudar 350.000 dólares cada uno. El cuartel general de la campaña estará en Chicago y su personal estará compuesto por veteranos de la Casa Blanca.", "Obama dejó en claro su mensaje el martes pasado, en una cena de recaudación de fondos –de 30.800 dólares el cubierto– en un popular restaurante de Nueva York.", "\"No podría hacer esto que hago si no supiera que hay allá afuera un montón de gente que me apoya y además muchos amigos que me respaldan\", les dijo Obama a los donantes en la cena, que recaudó un millón y medio de dólares para el Comité Nacional Demócrata.", "Aunque ha recibido cierto impulso gracias a la economía en recuperación, los porcentajes de aprobación de Obama podrían caer con facilidad si la guerra de Libia no se resuelve rápidamente y los precios del combustible permanecen altos, o si los votantes lo culpan por el enorme déficit presupuestario de Estados Unidos. \"La realidad de gobernar significa que ahora ya no puede ser todo para todo el mundo\", dijo Meredith McGehee, del Centro Legal de Campañas, una organización sin fines de lucro con sede en Washington que se ocupa de las financiaciones de campaña y de temas éticos.", "El año pasado, Obama criticó una decisión de la Corte Suprema que eliminaba los límites a los aportes de corporaciones y sindicatos a las campañas. Para los demócratas, esa decisión abrió las puertas para una inyección de dinero con intereses creados en la política.", "Los expertos esperan que esa reglamentación beneficie más a los republicanos, dado el disgusto corporativo ante las leyes de Obama destinadas a reformar el sistema de salud y establecer un sistema de control más riguroso sobre los bancos. Pero los demócratas también se verán favorecidos. \"Es poco realista pedirles a los candidatos que prescindan de ese dinero cuando, por definición, si uno hace lo que cree que debe hacer seguramente perderá\", dijo McGehee.", "Un eficaz esfuerzo de recaudación de fondos por parte de Obama podría ayudar al Partido Demócrata, que perdió en noviembre el control de la Cámara de Representantes y que tiene una mayoría más pequeña en el Senado.", "Los donantes republicanos se concentrarán aún más en el Congreso si su partido no encuentra un candidato presidencial que tenga verdaderas posibilidades de derrotar a Obama, y algunos han admitido que será muy difícil negarle al mandatario un segundo período. El consejero político Karl Rove, que recaudó 120 millones para los candidatos republicanos, dijo que Obama debía ser considerado el candidato favorito.", "Más recientemente, un operador republicano reflexionó sobre la falta de un candidato fuerte en su partido y dijo: \"Obama podría ganar aunque solamente recaudara un dólar\".", "Traducción de Mirta Rosenberg"], "url": "http://www.lanacion.com.ar/1362982-el-candidato-de-los-1000-millones-de-dolares", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Patricia  ZengerleAgencia Reuters", "titulo": "El candidato de los 1000 millones de dólares", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Hace algunos meses, el ex Juez de la Suprema Corte de Sudáfrica y ex fiscal del Tribunal Penal Internacional para la ex Yugoslavia, Richard Goldstone, recibió el delicado encargo por parte del Consejo de Derechos Humanos de las Naciones Unidas de presidir una misión de expertos encargada de investigar -en el terreno- lo sucedido en las tres semanas en las que Israel llevara a cabo la llamada \"Operación Plomo Fundido\", en la Franja de Gaza, en el 2008-2009. Las duras acciones militares israelíes, recordemos, se pusieron en marcha como respuesta a las agresiones con disparos indiscriminados de cohetes contra el interior de Israel que -poniendo en riesgo la vida de civiles inocentes- provenían de Gaza.  Esos disparos eran atribuidos a los milicianos de Hamas, pertrechados por Irán. Como resultado, la misión Goldstone produjo un largo informe pormenorizado -de unas 500 páginas- conocido desde entonces como el \"Informe Goldstone\", puntualizando distintas violaciones al derecho internacional humanitario.", "El gravísimo contenido del \"Informe Goldstone\" fue particularmente duro para las Fuerzas Armadas de Israel, a las que se acusó puntualmente de haber cometido crímenes de guerra, esto es delitos de lesa humanidad en el transcurso del conflicto armado investigado. Además, el \"Informe Goldstone\", es cierto, confirmó que los disparos indiscriminados de cientos de cohetes contra civiles inocentes israelíes, realizados desde el interior de Gaza por los milicianos de Hamas, constituían también crímenes de guerra. En el conflicto en cuestión, recordemos, murieron 1100 palestinos, incluyendo civiles inocentes y 13 israelíes, tres de los cuales fueron también civiles inocentes.", "El daño a la imagen de Israel producido por el \"Informe Goldstone\" fue inmediato. Y, para algunos, devastador. Particularmente en el ámbito de las Naciones Unidas. Muchos creyeron, equivocadamente, que su contenido transformaba a Israel en una suerte de \"estado paria\" y violador insensible del derecho internacional humanitario. Tanto fue así, que algunos altos funcionarios israelíes debieron, luego de conocido el Informe, viajar al exterior con identidades distintas a las reales, para evitar ser objeto de protestas o de eventuales procesos o hasta arrestos. Entre ellos, el propio General Avi Benayahu, vocero oficial del ejército de Israel.", "Inesperadamente, el viernes pasado, Richard Goldstone publicó una clara retractación del contenido y conclusiones de su Informe, esta vez desde las páginas del Washington Post. Allí admitió inequívocamente que, con la información de que hoy dispone, está ahora seguro que el daño producido a civiles inocentes palestinos por las acciones militares israelíes no fue intencional. Ya no menciona siquiera lo que antes calificó de \"uso desproporcionado\" de la fuerza. Y aprovecha para confirmar algo para muchos obvio: esto es que el Consejo de Derechos Humanos de las Naciones Unidas, cuyo encargo en su momento aceptara, tiene prejuicios claros contra Israel.", "Si bien la retractación seguramente no ha sido nada fácil para Goldstone, que ahora procura corregir lo que admite fueron falsedades y equivocaciones, su conducta previa parece imperdonable. Porque un hombre de la experiencia, conocimientos y responsabilidad de Goldstone debió haberse cuidado de incurrir en errores generados por apresuramientos, esto es haber procurado informarse mucho mejor. A pesar de la \"falta de cooperación\" que dice haber experimentado al tiempo de preparar su Informe. Lo cierto es que su credibilidad ha sido dañada. Más allá del coraje implícito en la reciente retractación.", "El propio Primer Ministro de Israel, Bejamín Netanyahu, al conocer la repentina confesión de Goldstone, ha pedido ahora a las Naciones Unidas que repudie formalmente el \"Informe Goldstone\" que, dijo: \"Debería terminar en la papelera de la historia\". Lo que parecería evidente. La Autoridad Palestina y los dirigentes de Hamas, por su parte, se lamentaron amargamente del indulto -tardío- que Richard Goldstone hace ahora respecto de Israel.", "Pese a su admitida falta de entidad, el \"Informe Goldstone\" tiene, al menos, una utilidad indirecta, no despreciable: la de recordar a todos -ejércitos regulares y milicianos por igual- la necesidad de preservar a los civiles inocentes en los conflictos armados, sean ellos internos o internacionales. Porque atentar contra ellos constituye -desde hace décadas- una violación del derecho internacional humanitario que configura un crimen de guerra -o sea, un delito de lesa humanidad cometido en el transcurso de esos conflictos- imperdonable e imprescriptible.", "(*) El autor es ex Embajador de la República Argentina ante las Naciones Unidas"], "url": "http://www.lanacion.com.ar/1363046-el-informe-que-le-cambio-la-cara-a-israel", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "El informe que le cambió la cara a Israel", "fecha": "\r\n                \r\n              Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["PUERTO PRINCIPE (ANSA).- El cantante Michel Martelly fue el ganador del ballottage presidencial de Haití, según anticiparon ayer fuentes del Tribunal Electoral. El resultado todavía no se ha anunciado de manera oficial, pero la radio Haití en Marcha afirmó que Martelly venció con el 67,5% de los votos. Martelly compitió con la candidata Mirlande Manigat en el ballottage luego de varias denuncias de fraude en la primera vuelta de los comicios.", "MIAMI (EFE).- El venezolano Walid Makled, reclamado por Estados Unidos por delitos relacionados con el narcotráfico, afirmó en una entrevista que Venezuela es un narco-Estado, con zonas desde donde \"salen aviones cargados con cocaína\" hacia Honduras y México con la implicación directa de militares venezolanos. \"Diariamente salen cinco o seis aviones cargados con cocaína hacia Honduras\", dijo Makled."], "url": "http://www.lanacion.com.ar/1362970-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "Síntesis", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["TOKIO.- En otro capítulo de la carrera contra el reloj que intenta  impedir la peor catástrofe nuclear de la historia, los técnicos japoneses de la dañada central nuclear de Fukushima I empezaron ayer a bombear miles de toneladas de agua radiactiva al océano para permitir la reparación de los circuitos de enfriamiento de los reactores, en peligro luego del terremoto seguido por un tsunami del 11 de marzo pasado.", "La operación implica volcar en las próximas horas al Pacífico 11.500 toneladas de agua levemente contaminada procedente de los depósitos especiales y del sótano de los reactores 5 y 6. Esa agua excede 100 veces el límite legal de yodo-131, un nivel bajo respecto del agua que inunda algunas áreas de la planta nuclear, con una radiación hasta 100.000 veces superior.", "La Agencia para la Seguridad Nuclear de Japón insistió en que los trabajos no conllevan riesgos para la salud. El objetivo de la Tokyo Electric Power (Tepco)  es dejar espacio en los depósitos para almacenar el agua altamente radiactiva que inunda los edificios de turbinas de los reactores 1, 2 y 3, y que dificulta seriamente las labores de los operarios para enfriar esas unidades.", "La central Fukushima I, al borde del océano Pacífico, unos 250 km al norte de Tokio y de sus 35 millones de habitantes, no resistió una ola gigante de 14 metros.", "El sistema de alimentación eléctrica de los seis reactores quedó inservible, lo que detuvo las bombas de enfriamiento del combustible nuclear. Cuatro reactores empezaron a calentarse de forma peligrosa, provocando explosiones y humo radiactivo. Tras haber vertido día y noche decenas de miles de toneladas de agua en las instalaciones, los obreros, bomberos y soldados lograron impedir que las barras de combustible se fundieran, lo que evitó una catástrofe nuclear peor que la de Chernobyl en 1986.", "Pero la operación provocó enormes inundaciones en las oficinas y galerías subterráneas, que fueron invadidas por toneladas de agua radiactiva, lo que dificultó el trabajo de reparación de la red eléctrica y de los circuitos de enfriamiento.", "Una parte del agua contaminada es vertida al océano por una brecha de 20 centímetros descubierta en un fosa situada por encima del nivel del mar. Hasta ayer, esa grieta no había sido controlada por los expertos.", "El barco ruso Landysh procesará también parte de esa agua contaminada, informaron ayer medios en Moscú. El buque fue construido para tratar residuos radiactivos de submarinos nucleares rusos fuera de servicio y puede procesar hasta 7000 metros cúbicos de líquidos radiactivos al año.", "Más de tres semanas después de la tragedia, el balance provisional de la policía arrojó ayer 12.157 muertos confirmados y 15.496 desaparecidos, cuyos cuerpos muy probablemente fueron llevados mar adentro por el maremoto.", "Agencias DPA, ANSA, EFE y Reuters"], "url": "http://www.lanacion.com.ar/1362968-japon-vierte-agua-radiactiva-en-el-mar", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Vacía los depósitos de los reactores", "titulo": "Japón vierte agua radiactiva en el mar", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["CIUDAD DE MEXICO.- México no es Libia, Egipto ni Túnez, pero tiene algo en común con ellos: una enorme masa de jóvenes desempleados que están en el centro de la violencia que está azotando a esos países.", "En el norte de Africa, los jóvenes desempleados están llevando a cabo revoluciones. En México, no tienen una agenda política, pero son una parte integral de la violencia de los carteles de las drogas, que ha dejado más de 30.000 muertes en los últimos cuatro años. Ahora, este silencioso ejército de jóvenes mexicanos que ni trabajan ni estudian -conocidos como los \"ni-ni\"- está más en las noticias que nunca.", "El tema del día en México es la controvertida propuesta del gobernador del estado norteño de Chihuahua, César Duarte Jáquez, de que los ni-ni mexicanos sean alistados para cumplir tres años de servicio pago en el ejército. Duarte dice que su propuesta sacará a esos jóvenes de las calles, les permitirá ganar un salario y acceder a los programas educativos subsidiados del sistema militar. Muchos de ellos podrían encontrar una carrera permanente en las fuerzas armadas, afirma.", "La propuesta del gobernador suscitó una avalancha de críticas por parte de diputados federales y periodistas. Algunos dicen que eso llevaría a que miles de jóvenes sicarios de los carteles del narcotráfico inundaran las filas del ejército. Otros dicen que sólo serviría para darles a millones de jóvenes desempleados un entrenamiento militar que luego pondrían al servicio de los narcotraficantes.", "Pero la propuesta del gobernador de Chihuahua ha colocado en las primeras planas un problema que no sólo azota a México, sino también a toda América latina. Según nuevos datos de la Organización Internacional del Trabajo (OIT), hay 20 millones de jóvenes en América latina que ni trabajan ni estudian. De este total de ni-ni, 16 millones ni siquiera están buscando trabajo, en muchos casos porque han perdido toda esperanza de hallar empleo.", "A nivel nacional, el porcentaje de jóvenes entre 15 y 24 años que ni trabajan ni estudian es del 28% en Colombia, 24% en El Salvador, 21% en México, 20% en Perú, 19% en la Argentina y 17% en Chile. En el caso de la Argentina, la cifra probablemente sea mayor, porque las estadísticas allí sólo miden el desempleo juvenil urbano, dicen los funcionarios de la OIT.", "\"Igual que en el norte de Africa, el desempleo juvenil es un problema serio en América latina\", me dijo Guillermo Dema, el experto en desempleo juvenil de América latina de la OIT. \"Es algo que tiene grandes consecuencias en términos de gobernabilidad y democracia en todos los países.\"", "¿Cómo solucionar el problema de los ni-ni? Entre los muchos programas interesantes destinados a sacarlos de las calles se cuenta el plan Prepa-Sí, de la Ciudad de México, que ofrece 45 dólares por mes a los estudiantes secundarios para que sigan yendo a la escuela y hasta 65 dólares mensuales si sacan notas altas.", "\"Esencialmente, les pagamos para que estudien\", me señaló el secretario de Educación de Ciudad de México, Mario Delgado Carrillo. \"Logramos reducir la deserción escolar del 20 al 6% en los tres últimos años. Y las calificaciones de los estudiantes subieron de un promedio de 7,3 a 8,3 durante el mismo período.\"", "Bajo este programa, la ciudad les paga el dinero a los estudiantes -no a los padres- por medio de una tarjeta bancaria, que también ayuda a que los jóvenes aprendan a manejar sus propias cuentas.", "Otro programa interesante que se está llevando a cabo en 11 países latinoamericanos es A Ganar, en parte financiado por el Banco Interamericano de Desarrollo. Este plan usa el fútbol y otros deportes de equipo como anzuelo para poner a los jóvenes marginales bajo la supervisión de entrenadores deportivos que los alientan a aprender oficios o a regresar a la escuela. El programa planea entrenar a 5400 jóvenes en los próximos dos años, un número relativamente pequeño de los ni-ni de la región.", "Mi opinión: además de los planes económicos para aumentar los empleos para los jóvenes, casi todos los países latinoamericanos -y Estados Unidos- también necesitan reestructurar sus sistemas universitarios para crear escuelas vocacionales de dos o tres años de duración que den títulos de técnicos mecánicos, electricistas y otros oficios. Casi todas las universidades latinoamericanas sólo ofrecen carreras tradicionales de cinco años de duración, como abogacía o medicina.", "En Singapur me sorprendió ver que el Estado destina tantos o más fondos a las escuelas vocacionales que a las universidades. El 25% de los jóvenes asisten a esas escuelas vocacionales de alto nivel y el 90% de sus graduados consiguen empleo. Eso, juntamente con estímulos económicos a los estudiantes, sería una excelente ayuda para reducir el número de ni-ni latinoamericanos."], "url": "http://www.lanacion.com.ar/1362969-el-desafio-de-los-jovenes-ni-ni-en-la-region", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "", "titulo": "El desafío de los jóvenes \"ni-ni\" en la región", "fecha": "\r\n                \r\n              Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mayte Carrasco Para LA NACION", "TRIPOLI.- Los rebeldes libios rechazaron ayer tajantemente los planes del régimen para que los hijos de Muammar Khadafy se hagan con el poder e impulsen un hipotético proceso de transición en el país.", "Desde Roma, Ali al-Isawi, enviado por el gobierno rebelde para mantener conversaciones con el ejecutivo italiano, señaló que la oposición no aceptará el plan presentado por el régimen hace varios días en Londres y que pasaría por sustituir en el poder al líder libio por uno de sus hijos, según reveló anteayer The New York Times. \"Es inaceptable que permanezca en el poder uno de los hijos de Khadafy. Todas estas personas están implicadas en las muertes de civiles\", sostuvo el líder rebelde.", "La propuesta vendría de Saif al-Islam y de Saadi, el futbolista profesional y empresario, aunque sería el más político Saif el destinado a ocupar la silla del padre y llevar a Libia hacia una democracia constitucional.", "Ahora, la incógnita es saber qué piensa el coronel Khadafy de esa propuesta, ya que lleva varios días sin dar entrevistas ni hacer declaraciones. El líder libio reapareció ayer en público brevemente para saludar a decenas de partidarios concentrados a las afueras de su complejo residencial, según las imágenes emitidas por la televisión estatal. Khadafy, que llevaba dos semanas sin dar señales de vida, se limitó a saludar a sus seguidores haciendo el signo de la victoria con una mano.", "Su hijo Saif al-Islam tenía previsto realizar ayer \"un anuncio importante\" en una conferencia de prensa que fue cancelada a última hora. En su lugar, quien habló ante la prensa internacional en Trípoli fue el vocero del régimen, Mussa Ibrahim, para insistir en que el gobierno apuesta por una \"solución política\" al conflicto armado. \"Podríamos tener cualquier sistema político, cualquier cambio: constitución, elecciones, cualquier cosa, pero el líder debe impulsarlo\", dijo Ibrahim, que no se refirió en ningún momento al plan de Saif al-Islam.", "Al ser consultado por el contenido de las negociaciones entre el régimen libio y las potencias occidentales, el vocero gubernamental arremetió contra la posición de Occidente con respecto a Libia. \"¿Quiénes son ellos [la coalición internacional] para decidir lo que los libios deben hacer?\", se preguntó. El vocero del gobierno libio criticó a Italia por el respaldo que ayer les brindó a los rebeldes al reconocerlos como \"único interlocutor legítimo\" de Libia, en palabras del canciller italiano, Franco Frattini.", "Saif el-Islam, de 38 años, es el delfín de Khadafy, igualmente aclamado por el pueblo partidario de su padre. En octubre de 2009, este hombre elegante y carismático, de estudios superiores cursados en Londres, fue designado número dos del régimen por medio de una asamblea secreta de jefes tribales, líderes civiles y representantes de los congresos populares de base que se celebró en Sebha, ciudad en la que se crió políticamente su padre.", "Es conocida la rivalidad con su hermano Mutassim, militar de carrera al que le gustan las fiestas privadas carísimas. Era el candidato a la sucesión y cayó en desgracia por una supuesta colaboración con una conspiración contra su padre en 2008. Las guerras intestinas entre los hermanos Khadafy le dieron más de un disgusto al coronel,  especialmente las disputas entre Mutassim y Mohammed, otro de los hermanos, que se enfrentaron en los tribunales y a tiros por la posesión de una embotelladora de una marca de gaseosas.", "Además del plan de los \"niños Khadafy\" y tras varias semanas de tira y afloja, efímeros avances y retiradas sucesivas en el frente, los contendientes del conflicto libio parecen dispuestos a sentarse a negociar. El evidente estancamiento de la guerra en el enclave petrolero de Brega ha precipitado el inicio del primer diálogo que reúne a todos los actores del conflicto.", "Turquía, país musulmán, será el anfitrión de un proceso del que se tuvo conocimiento tras el envío a Grecia del viceministro de Relaciones Exteriores libio, Abdul Ati al-Obeid, hombre de confianza de Khadafy, que pidió ante todo el cese de los bombardeos de la Alianza Atlántica.", "Desde Grecia, Al-Obeid se trasladó ayer a Ankara, donde se encuentran también un representante del Consejo Nacional de Transición -el gobierno provisional rebelde- y el secretario general de la OTAN, Anders Fogh Rasmussen. La cita a tres bandas indicaría que las negociaciones van en serio.", "Estos pequeños pasos para la paz han creado grandes esperanzas entre la población de Trípoli, asustada por los bombardeos de la OTAN y reacia a entrar en una guerra de larga duración con sus compatriotas del Este.", "\"Me gustaría decir que hay una pequeña esperanza de avanzar hacia una solución política o diplomática\", dijo Dimitris Droutsas, ministro de  Relaciones Exteriores de Grecia, tras el paso de Al-Obeid por su país. El canciller griego añadió que todavía es muy pronto para dar detalles de las soluciones contempladas por las partes."], "url": "http://www.lanacion.com.ar/1362966-fuerte-rechazo-de-los-rebeldes-al-plan-del-hijo-de-khadafy", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Se niegan a que esté al frente de la transición; el régimen busca una \"solución política\"", "titulo": "Fuerte rechazo de los rebeldes al plan del hijo de Khadafy", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SAN PABLO (Reuters).- La cosecha de soja del centro oeste de Brasil llega a su fin, aunque más tarde que el año pasado, debido a las lluvias fuera de estación, mientras que alcanzaba su punto más alto en el Sur libre de lluvias, favoreciendo una producción récord, según dijo la agencia Somar.", "La mayoría de los analistas estiman la actual cosecha en o sobre un récord de 70 millones de toneladas. Ellos han elevado sus previsiones en los últimos meses debido a lluvias mejores a lo esperado en un año del fenómeno La Niña, cuando el clima es a menudo más seco. Así, por ejemplo, la agencia especializada Céleres, informó que cuando se lleva recolectado más del 50 por ciento de la superficie, la producción de soja llegaría a un récord de 70,56 millones de toneladas, superando la previsión de marzo, que fue de 69,8 millones de toneladas.", "Las precipitaciones llegaron tarde en la principal área de cultivo del centro sur del país, lo que aplazó los plantíos en cerca de un mes, a noviembre, por lo que la recolección también comenzó más tarde.", "Las lluvias también desaceleraron los trabajos en los campos el mes pasado, pero los agricultores han logrado evitar pérdidas mayores.", "El principal estado productor de soja de Brasil, Mato Grosso, ya ha recogido un 92 por ciento de su cosecha, más que el 81 por ciento registrado hasta el 24 de marzo, dijo el instituto de economía agrícola de ese estado, Imea.", "El cuarto mayor estado productor, Goiás, también en el centro oeste, había recolectado más de un 90 por ciento de su cosecha."], "url": "http://www.lanacion.com.ar/1362932-brasil-se-acerca-al-record-sojero", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Se estima un volumen de cosecha superior a los 70 millones de toneladas", "titulo": "Brasil se acerca al récord sojero", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Luisa Corradini Corresponsal en Francia", "PARIS.- Un tren de aterrizaje semienterrado en la arena, la masa compacta de dos turbinas, fragmentos de alas y un trozo de fuselaje que todavía cobija los cuerpos de algunos de los 228 pasajeros del Airbus de Air France que se estrelló en alta mar hace 22 meses…", "Esas fotos en blanco y negro, tomadas a 3900 metros de profundidad en el océano Atlántico el domingo pasado, son las primeras imágenes de ese drama que, hasta ahora, ha quedado sin explicación.", "\"En la parte que fue encontrada quedan cuerpos\", declaró la ministra francesa de Ecología y Transporte, Nathalie Kosciusko-Morizet, y afirmó que había \"posibilidad de identificaciones. No estalló todo. Hay una parte de la cabina, y en esa parte hay cuerpos\", agregó.", "Ubicados el domingo por la noche (hora francesa) por los sonares de unos pequeños submarinos autónomos denominados Remus, los restos del avión que cubría el trayecto Rio-París están esparcidos en una superficie de 600 metros de largo por 200 de ancho, en un sector poco accidentado. Tras haber orientado la búsqueda más hacia el Noroeste, los equipos localizaron el aparato cerca de su última posición conocida.", "La posición general de los restos corrobora el diagnóstico inicial de los expertos franceses, según el cual el aparato habría golpeado el mar en línea de vuelo, a gran velocidad, con la cabina de pilotaje levemente hacia arriba en relación con la cola.", "La teoría de una caída \"en picada\" parece haber quedado, de este modo, definitivamente descartada. \"El impacto del avión con la superficie del agua se habría producido cuatro minutos después de la última emisión de datos del aparato\", dijo el especialista aeronáutico, Michel Polacco.", "Los responsables de la Oficina francesa de Investigaciones y Análisis (BEA), que lanzaron hace diez días la cuarta fase de la búsqueda, tienen ahora esperanzas de hallar las cajas negras, ubicadas en la cola del avión, dada la concentración de restos en una zona relativamente reducida.", "\"Nuestra prioridad es recuperar las cajas negras y analizarlas\", insistió Jean-Yves Troadec, director de la BEA. Es posible que no hayan resistido a casi dos años de permanencia en el agua. En función de esos resultados, otras piezas, como los motores o las poderosas calculadoras instaladas a bordo, también podrían ser sacadas a la superficie. El objetivo principal es descubrir la causa de la catástrofe, cuyo origen parece ser el mal funcionamiento de las sondas Pitot, que permiten medir la velocidad del avión en vuelo.", "\"Los restos del fuselaje y de las alas permitirán conocer las causas. Cualquiera sea la profundidad a la que se encuentren, ahora es posible rescatarlos\", declaró Polacco.", "\"Lo más importante es que ahora existe la certeza de que el accidente se produjo por defecto de las sondas Pitot\", dijo Sylvain Maier, uno de los abogados de las familias de las víctimas. Maier, sin embargo, no proporcionó precisiones al respecto.", "Las operaciones de recuperación comenzarán en cuatro semanas con un navío mucho más grande que los utilizados hasta ahora, equipados de robots con cámaras de alta definición y potentes brazos articulados.", "Esos trabajos permitirán sacar a la superficie los restos del aparato y también los cuerpos que aún permanecen atrapados en el fuselaje. Los investigadores precisan, sin embargo, que, por el momento, es imposible afirmar que todos podrán ser identificados. Con ese objetivo, la BEA lanzó ayer una licitación a fin de escoger el buque que tendrá a su cargo recuperar el aparato.", "El vuelo AF447 llevaba a bordo 228 pasajeros de 32 nacionalidades. Entre ellos estaba Clara Mar Amado, una joven azafata franco-argentina de origen cordobés. Además, viajaba el argentino Pablo Gabriel Dreyfus, de 39 años, un reconocido experto en desarme y lucha contra el crimen organizado, hijo del publicista Gabriel Dreyfus. Pablo Dreyfus viajaba a París de vacaciones con su esposa, la brasileña Ana Carolina Rodrigues, de 28 años.", "Las cuatro fases de búsqueda emprendidas para hallar los restos desde el día del accidente, el 1° de junio de 2009, costaron hasta el momento 21,5 millones de euros. La próxima etapa debería costar entre cinco y seis millones de euros suplementarios.", "Para Robert Soulas, vicepresidente de la asociación de víctimas de la catástrofe, el hallazgo es una excelente noticia. \"Recompensa nuestra tenacidad\" para conocer \"la verdad sobre la catástrofe\", dijo. También se congratuló la asociación de víctimas creada en Brasil, que agrupa a más de 100 familias de 12 nacionalidades.", "Aunque se trata del aspecto más macabro del drama, los comentarios de las familias y de sus abogados se centran en el rescate de los cadáveres. No todos están de acuerdo con esa perspectiva, por temor a que resulte \"traumático\" para las familias.", "Los especialistas consideran posible rescatar objetos personales o vestimentas que, contrariamente a los cuerpos, hayan resistido mejor a la acción corrosiva del agua de mar. Esos elementos podrían ayudar a una eventual identificación.", "\"Parece difícil que puedan haber quedado cuerpos sujetos a las butacas por los cinturones de seguridad\", conjeturó el experto Polacco.", "A fines de marzo, las compañías Airbus y Air France fueron encausadas por la justicia francesa en el marco de la investigación. Ambas son consideradas responsables del funcionamiento defectuoso de las famosas sondas Pitot, señalado desde que se produjo el drama. Pero la BEA estima que ese problema no alcanza para explicar la catástrofe.", "Todos están de acuerdo en que las cajas negras serían el elemento clave para descubrir lo que realmente pasó en aquella aciaga noche del 1° de junio de 2009, cuando el vuelo AF447 de Air France desapareció de los radares con 228 personas a bordo."], "url": "http://www.lanacion.com.ar/1362967-los-secretos-del-avion-salen-del-fondo-del-mar", "diario": "La Nacion", "autor": "", "seccion": "Exterior", "copete": "Localizaron cuerpos y restos del vuelo Río-París de Air France", "titulo": "Los secretos del avión salen del fondo del mar", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Thomas Edison, el prolífico inventor norteamericano, tenía un extraño método para reclutar a sus empleados: los invitaba a comer y pedía para ellos una sopa. Si el candidato le echaba sal o pimienta antes de probarla, no lo contrataba.", "¿Porqué? Pensaba que si hacía eso era una persona con tantos preconceptos y supuestos en la vida cotidiana -que a la sopa le faltaba sal, por ejemplo-, que le sería muy difícil entrenarlo para que pensara creativamente. Tenía mucha razón. De hecho, identificar nuestras ideas preconcebidas e invertirlas totalmente es una de las mejores técnicas para innovar.", "Piense en Henry Ford. El invirtió el supuesto de que las personas deben moverse hacia el trabajo y definió que el trabajo se movería hacia la gente. Inventó la línea de montaje.", "Henry Ford invirtió el supuesto de que las personas deben moverse hacia el trabajo.", "Un ejemplo más cercano en el tiempo: la fabricante inglesa de vidrio Pilkinton buscó por años cómo reducir el desperdicio que significa pulir el vidrio para que quede liso. El supuesto que todos en la industria usaban es que al vidrio líquido hay que echarlo sobre una superficie sólida para que se endurezca.", "Pilkinton se preguntó: \"¿Porqué tiene que ser sólido?\" e inventó el \"vidrio flotante\". El vidrio fundido se echa sobre líquido (un metal fundido), cuya superficie es perfectamente lisa y al secarse no es necesario pulirlo.", "Usted puede innovar o resolver problemas del mismo modo. El método, técnicamente, se llama \"inversión de supuestos\". Esto es lo que debe hacer:", "Si quiere poner un restaurant, por ejemplo, uno de los supuestos podría ser que tiene que hacer una carta con los precios. Si decide invertir ese supuesto puede que invente un restaurante como Pampa Picante, de Palermo, donde el precio lo ponían los clientes.", "O si tiene una inmobiliaria, el supuesto del sector podría ser que hay que tener casas en venta para ofrecerles a los clientes. La inmobiliaria holandesa  iBlue dijo: \"¿Porqué no se pueden comprar las que no están en venta?", "iBlue dijo: \"¿Porqué no se pueden comprar las que no están en venta?", "Luego creó un novedoso servicio llamado \"viva donde quiera\". Funciona así: primero le pregunta a su cliente cuál es la casa que quiere y luego contacta al dueño de esa misma casa y lo convence de que la venda. Suelen lograr lo que se proponen.", "No importa lo que quiera crear, cuando todo el mundo busque mirando hacia abajo, pruebe mirando hacia arriba. Puede que encuentre lo que buscaba.", "* Eduardo Remolins es economista especializado en Management de la Innovación, Master in Technology and Innovation Management, Sussex Universitiy Master en Economía, UTDT. Además es autor del libro La Primera Venta del Emprendedor."], "url": "http://www.lanacion.com.ar/1363056-problemas-arreglalos-como-edison", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Cuando todo el mundo mire hacia abajo, probá mirando para arriba;te cuenta cómo innovar a la hora de encontrar soluciones", "titulo": "¿Problemas? ¡Arreglalos como Edison!", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Argentina está cerca de lograr un acuerdo para exportar maíz a China, según anunció el subsecretario de Agricultura, Oscar Solís. \"Tal vez para mediados de año, junio o julio, se estaría aprobando la exportación de maíz argentino a China, con lo cual tal vez se podrían destinar 1 o 2 millones de toneladas de nuestro saldo exportable a ese mercado\", dijo Solís a la agencia Reuters.", "En este contexto, una delegación de China está desde la semana pasada en el país revisando el sistema de producción del cereal local.", "El mes pasado, la Corporación de Reservas de Granos de China (Sinograin) informó que las reservas de maíz de ese país tienen fuertes problemas. \"Les están faltando entre 6 y 8 millones de toneladas de maíz para este año, que van a tener que importar sí o sí\", destacó Solís.", "La noticia de la posible apertura del mercado chino para el país fue recibida con el entusiasmo en el sector de la producción. \"Esto es un punto de inflexión importantísimo, una oportunidad excelente para la Argentina. Si bien China recién comenzó a importar hace un año [antes se autoabastecía], hay proyecciones que señalan que sus compras de maíz van a crecer año a año\", destacó el presidente de la Asociación Maíz Argentino (Maizar), Santiago del Solar.", "Con esta perspectiva coincidió el director ejecutivo de la entidad, Martín Fraguío. \"Para el sector productor de maíz argentino, esta noticia es muy buena. Primero, por lo que ellos pueden demandar de maíz al país. Segundo, porque ellos fueron los tradicionales proveedores de maíz de Japón y Corea, y ahora esos mercados van a necesitar un nuevo proveedor y podemos ser nosotros\", analizó Fraguío.", "\"Si bien los analistas del mercado no se ponen de acuerdo sobre si China se va a convertir en un gran importador de maíz o no, hay un hecho interesante a tener en cuenta. La logística de maíz es complicada, porque el cultivo es hecho por pequeños productores que transportan la cosecha en bicicleta al acopio. Por eso, las fábricas de molienda húmeda [forraje] se están instalando cerca de los puertos, con miras a satisfacer su demanda con maíz importado, cuya logística de transporte es más sencilla\", destacó Fraguío.", "Pese al optimismo que generó la noticia, más de uno de los consultados teme que la política intervencionista del secretario de Comercio Interior, Guillermo Moreno, trabe las exportaciones a China. \"Que se abran nuevos mercados siempre es positivo mientras haya registros de exportación cuando haya que exportar. Ya estamos acostumbrados a ver que mientras un área del Gobierno intenta abrir mercados Comercio Interior traba las exportaciones. Sería bueno que a esta iniciativa se sume una política de exportaciones abierta, así la oportunidad se aprovecha en serio\", destacó el presidente de la Sociedad Rural, Hugo Luis Biolcati.", "Por otro lado, si bien China tiene restricciones a la importación de granos transgénicos, en principio ese país no pondría trabas a la exportación de maíz genéticamente modificado (OGM) argentino. \"Tengo entendido que los únicos requisitos que están negociando para habilitar la exportación son de tipo sanitario\", dijo Fraguío."], "url": "http://www.lanacion.com.ar/1363013-el-pais-podria-exportar-maiz-a-china", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Una misión de Pekín está por aprobar el primer envío; temen que Moreno frustre la operación", "titulo": "El país podría exportar maíz a China", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La autopartista norteamericana MWM International invertirá US$ 6,5 millones para ampliar su fábrica de motores ubicada en Jesús María, Córdoba. La compañía precisó que el proyecto forma parte de un plan de inversiones por US$ 88 millones que incluirá a las tres plantas que tiene en operaciones en el Mercosur (la de Córdoba y las dos de Brasil). MWM International Motores es una subsidiaria de Navistar International, uno de los principales fabricantes de motores diésel del mundo.", "Oxford Partners, consultora especializada en la búsqueda de ejecutivos de altos mandos, cerró una alianza estratégica de asociación con IRC Global Executive Search Parnters (IRC), un grupo mundial de empresas que se dedican a la búsqueda y selección de ejecutivos. Oxford Partners forma parte del grupo Rhuo y opera bajo la dirección tripartita de Rubén Heinemann, Alejandro Mascó y Ana Renedo.", "Coto concretó ayer la primera apertura del año. La empresa presidida por Alfredo Coto inauguró un hipermercado en el barrio de La Horqueta, partido de San Fernando. La cadena avanza además con otro proyecto para sumar otro hipermercado sobre la ruta 3, a la altura de Isidro Casanova, partido de La Matanza. El proyecto en Isidro Casanova incluye la construcción de un centro comercial y salas de cine, con una inversión total de $ 76 millones.", "FORMOSA.- Con una inversión de $ 60 millones, la empresa Neogame inaugurará antes de fin de mes un hotel cuatro estrellas y casino en esta ciudad. Para la puesta en marcha del emprendimiento comercial, la firma anunció que acaba de concluir la selección de 150 empleados entre más de 4000 postulantes. Neogame tiene operaciones en salas de juegos en las provincias de Formosa y Entre Ríos.", "SANTA FE.- Con una inversión de $ 57 millones en tres años, el gobierno nacional construirá parte de los enlaces -un puente mixto, vial y ferroviario, sobre el riacho Santa Fe, de 200 metros, y otros mil metros de viaductos- desde esta capital hasta el emplazamiento del nuevo puerto capitalino, que se ubicará sobre el curso principal del río Paraná -15 km al este de su actual emplazamiento-.", "La provincia, en tanto, tomará un crédito del Fonplata de 25 millones de dólares y aportará otros 15 millones de sus recursos para las obras portuarias propiamente dichas, según confirmaron el subsecretario de Vías Navegables de la Nación, Ricardo Luján, y el gobernador, Hermes Binner, que participaron de un acto en esta capital.", "Cuando se defina el proyecto, quizá en el segundo semestre de este año, se llamará a licitación internacional para la construcción de las obras mencionadas.", "Las exportaciones frutícolas del Alto Valle de Río Negro aumentaron un 23% en el primer trimestre del año en relación con igual lapso de 2010, según información de la terminal portuaria Patagonia Norte.", "Por el puerto de San Antonio Oeste, en la provincia de Río Negro, y el muelle multipropósito de Ingeniero White, cercano a Bahía Blanca, se exportaron entre enero y febrero 243.320 toneladas de frutas y hortalizas. En la producción frutícola, el mayor crecimiento, de un 28,38%, se produjo en los embarques de pera, con 186.542 toneladas; los cargamentos de manzana alcanzaron las 50.206 toneladas, con una suba del 9,25 por ciento.", "quepasa@lanacion.com.ar"], "url": "http://www.lanacion.com.ar/1363011-que-pasa", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Qué pasa", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Bertello LA NACION", "Después de enviar cientos de cartas en las que pedía a los productores que le informaran con 48 horas de anticipación la fecha y la hora del comienzo de la cosecha de soja, en plena cosecha, la Administración Federal de Ingresos Públicos (AFIP) comenzó a visitar con sus inspectores los campos en varias zonas productivas del país. Incluso lo hacen subiéndose a las cosechadoras y, según contaron algunas fuentes, ya se da una situación inédita: los hombres del jefe del organismo, Ricardo Echegaray, ingresan en establecimientos sin aviso previo.", "De US$ 8642 millones que va a recaudar el Estado por retenciones a los granos, casi el 80% va a ser por la soja.", "\"La tranquera estaba abierta y entraron. Eso fue la semana pasada cerca de Gorostiaga [Buenos Aires]\", comentó una fuente. Según otro productor, ese campo no había recibido la carta de la AFIP.", "Ante una consulta de LA NACION, un vocero del organismo negó que los inspectores ingresaran sin autorización previa. \"La AFIP no hace nada irregular; no entran sin autorización en un lugar privado\", indicó el vocero, que agregó sobre las críticas al organismo: \"Dicen cualquier cosa\".", "Mientras tanto, los operativos continúan, y si bien no se conoce aún cuántos establecimientos fueron inspeccionados, hasta hace quince días la suma daba unos 60, según confiaron autoridades del organismo a autoridades de la Federación Agraria Argentina (FAA) en una reunión.", "Entre otras zonas, muchos productores ya recibieron a la AFIP en Córdoba. Guillermo Grippo es del sudeste cordobés, hermano de Pablo Grippo, el arquitecto que le construyó el hotel Los Sauces al ex presidente Néstor Kirchner en El Calafate, y recibió la carta del organismo como un productor más.", "\"Estuvieron en dos campos, en la zona de Monte Buey e Idiazábal\", dijo. Según contó Grippo, en un campo los inspectores se subieron a una cosechadora para verificar el rinde. Y lo hicieron justo cuando en el lote el monitor de rendimiento marcaba un rinde espectacular, que no reflejó toda la realidad del lote: 68 quintales. \"Subieron en una pasada de la máquina, pero tendrían que haber estado en todo el lote\", señaló. Al final, ese lote tuvo un promedio de 50 quintales y los inspectores de la AFIP pusieron en su planilla 54 quintales.", "\"Habrán estado 45 minutos; no podés tomar un dato como toda la realidad [del lote]. Y hay lotes que rindieron mucho menos\", señaló Grippo, que añadió: \"Somos los enemigos públicos número uno del Gobierno\".", "Agustín Nottebohm también recibió la visita de los inspectores tras el envío de la carta de la AFIP. Estuvieron en un campo cercano a Wenceslao Escalante (Córdoba). \"Les dije que no estaba de acuerdo con que subieran a la cosechadora por si se resbalaban y había un accidente, pero me dijeron que estaban asegurados\", contó.", "A Nottebohm le vieron un lote de maíz que rindió 100 quintales, un buen resultado; pero, además, él mismo les solicitó que también estuvieran en uno que había sido afectado por una tormenta y tenía menos producción. \"No vinieron mal predispuestos. Les pedí que lo tuvieran en cuenta [al otro lote] porque no quería que pusieran un promedio de 100 quintales y volvieron al otro día\", contó. \"No me parece mal que hagan un relevamiento, pero no estoy de acuerdo con el modo\", dijo.", "A Arnolfo Calvo también le tocó ser anfitrión de la AFIP y su carta. Los inspectores fueron a un campo a 50 kilómetros de Wenceslao Escalante, en el sudeste cordobés. \"Estaba rindiendo 28 quintales [la soja] y se llevaron ese dato solo y nada más\", expresó. La mayoría de los productores recibió la carta de la AFIP de Río Cuarto. Esa sucursal está manejada por Diego Garayzabal, ex funcionario de la Oncca que, en una reciente entrevista con el diario Puntal, calificó de \"pavadas\" las denuncias sobre las irregularidades en ese organismo.", "En tanto, Néstor Roulet, presidente de la Confederación de Asociaciones Rurales de la Tercera Zona (Cartez), con base en Córdoba, afirmó: \"Son operativos exagerados\". Los inspectores también le están poniendo el foco a la provincia de Buenos Aires, mientras toma fuerza la cosecha. Desde Alberti, un productor dijo que allí están preguntando si el personal está en blanco."], "url": "http://www.lanacion.com.ar/1363012-la-afip-ya-se-mete-en-los-campos-a-controlar-cosechas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Los productores se quejan de inspectores que entran sin aviso previo y se suben a las cosechadoras", "titulo": "La AFIP ya se mete en los campos a controlar cosechas", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En este resumen,  lanacion.com  ofrece un espacio para que los lectores sigan de manera actualizada las claves de lo que está ocurriendo en la Argentina y en el mundo en materia económica."], "url": "http://www.lanacion.com.ar/1363058-protesta-de-faa-por-la-suba-de-importaciones-porcinas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Además, Moody's también le bajó la nota a Portugal; China sube sus tasas de interés para combatir la inflación;elogios dela Zapatero", "titulo": "Protesta de FAA por la suba de importaciones porcinas;", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Lucrecia Bullrich  De la Redacción de lanacion.comlbullrich@lanacion.com.ar | @lbullrich", "\"Mil disculpas. Soy medio fanático con los horarios. Pero estaba llegando la rei... la Presidenta a la Casa de Gobierno y no quería ausentarme sin tener una charla previa\". Aníbal Fernández sonrío y dejó que lo aplaudieran. No fue el único que aludió a Cristina Kirchner como \"la reina\". Ocurrió el viernes último. La juventud kirchnerista estaba reunida para lanzar el Programa de Articulación Nacional y Acción Local (Panal), un plan de capacitación de nuevos dirigentes que tendrá sedes en todo el país. La sigla y el logo de la iniciativa, compuesto por celdas hexagonales como las de los panales de abejas, dejaron la comparación servida en bandeja.", "En el salón de la planta baja de la Secretaría de la Jefatura de Gabinete hacía demasiado calor. Militantes de La Cámpora, y de otras agrupaciones oficialistas como PJ Digital, Negros de Mierda y la Juventud Porteña habían desplegado sus banderas una hora antes de la llegada del jefe de Gabinete. Las 150 sillas no alcanzaron para todos.", "En el público se mezclaron el senador Eric Calcagno, la diputada María José Lubertino y varios habitués de los actos del kirchnerismo sub 35: la vicepresidenta del Inadi, María Rachid, el filósofo de Carta Abierta, Ricardo Forster, Alex Freyre y José María Di Bello, impulsores de la ley de matrimonio entre personas del mismo sexo y los primeros en casarse en el país, y la actriz Esther Goris.", "\"Cuando yo tenía 14 militábamos con la ñata contra el vidrio. Ahora los miro y pienso: ¡Puta!, ¡Que suerte tienen estos tipos que pueden organizarse!». A mí no me dejaban\", siguió Aníbal Fernández. Volvió a ganarse un aplauso.", "Panal K.  Panal es una iniciativa de la Escuela Nacional de Gobierno (ENG), que depende de la Jefatura de Gabinete, y cuya dirección está a cargo de Sebastián Lorenzo. El programa es seguido de cerca por Andrés \"El Cuervo\" Larroque, subsecretario de Reforma Institucional para el Fortalecimiento de la Democracia y uno de los exponentes más poderosos de La Cámpora.", "Visiblemente cómodo (\"Estas cosas me llenan de recontrasatisfacción, dijo apenas llegó), Aníbal Fernández se metió de lleno en el tema por el que lo habían convocado. \"Acá no estamos hablando de educar, sino de capacitar, de consensuar, de transferir conocimientos. Nos importa convencer antes que vencer. El que vence tiene prisioneros. El que convence tiene apóstoles. Necesitamos apóstoles. Necesitamos cuadros que sean multiplicadores\", exclamó. \"Tenemos que formar al pibe o a la piba que dentro de 10 años va a hacerse cargo de administrar el Estado. Podemos darles letra para cumplir con esa función de apóstoles de nuestra propuesta política\", añadió. Tal vez empujado por la repetición de la palabra \"apóstoles\", remató: \"Ojo. Esto no es un conjunto de tarados diciendo amén\".", "Completó la arenga con una reivindicación de la lucha por el poder. Y con la infaltable dosis de ironía. \"Si no va en el sentido de la búsqueda del poder, la capacitación no tiene ningún sentido. Porque hacer política sin hacer política es como poner a un eunuco en un harén\".", "A su turno, un enérgico Larroque puso en palabras el \"olor a octubre\" que se respiraba en el auditorio. \"Vamos a reventar las urnas. Y no sólo de votos, sino de conciencia\", exclamó entre aplausos. Apenas se calmaron los gritos, concluyó: \"Este es nuestro panal: nosotros somos las abejas obreras y la reina, la reina está mejor que nunca\". Los aplausos volvieron a tronar.", "A través de Panal se dictarán cursos de capacitación en áreas como juventud, derechos humanos, relaciones internacionales, comunicación y sociedad civil, identidad política y gobierno. El programa apunta a \"todos los ciudadanos que posean vocación de formarse para mejorar sus capacidades a la hora de afrontar tareas dirigenciales principalmente en la esfera pública\", se afirma en el folleto que se repartió durante el acto. Cada uno de los centros en los que se dictarán cursos, darán charlas y organizarán seminarios se llamará nodo. Además de la modalidad presencial se ofrecerán \"plataformas de educación a distancia\". Entre los capacitadores habrá funcionarios, dirigentes, técnicos, científicos y hasta artistas. La oferta de cursos y la nómina de docentes se conocerán la semana próxima.", "\"En la primera etapa, que termina en diciembre,  existirá, de mínima, un nodo en cada provincia\", dijo Lorenzo a  lanacion.com.  Añadió que, también en la primera fase, (que coincide con el final del mandato de Cristina Kirchner), habrá 15.000 matrículas disponibles. \"Ese número podría ampliarse. Cada matrícula sirve para actividades que van desde charlas magistrales en las provincias hasta diplomaturas a distancia. La oferta académica es muy amplia\", precisó.", "El presupuesto que manejará Panal es un misterio. \"La Escuela Nacional de Gobierno no tiene presupuesto propio. Cada proyecto se presupuesta y, según sus características, se ejecuta en el marco de otros programas asociados. Hay talleres para 50 personas y jornadas para 3000. En todos los casos, la ENG está asociada a organismos que son los que aportan los recursos. Nosotros ponemos la contraparte académica\", explicó Lorenzo. Añadió que, justamente por esa modalidad de financiamiento, \"es imposible\" calcular cuánto dinero se destinará al programa.", "\"Hasta el último\".  Cuando promediaba su discurso de casi media hora, Aníbal Fernández volvió a hablar de la Presidenta. Ligó la tarea que se hará desde Panal con la mentada \"continuidad del proyecto\". \"Cuando Cristina dice «Ayúdenme que sola no puedo», no lo dice porque necesite que la defiendan. Para eso le sobra paño, y largamente. Lo que está planteando es que este proyecto nos pertenece a todos y sólo va a prosperar si somos capaces  de repicar tantas veces como sea necesario para que entre en corazón de hasta el último. Su colaboración es imperiosa\", arengó a los gritos.", "Antes de terminar, recordó a Néstor Kirchner. \"¿Qué se hace frente a la pérdida? ¿Se llora? ¿Se patalea? No. Eso no es para nosotros. Tenemos que multiplicar para que esa muerte no haya sido al reverendo pedo\".", "Lejos del apuro con el que había llegado, Fernández se fue de a poco, entre saludos, abrazos y fotos. A su paso, todos hablaban de las elecciones de octubre. Listos para  ser los apóstoles de una candidatura que nadie oficializó, pero que para todos es un hecho."], "url": "http://www.lanacion.com.ar/1362866-el-gobierno-ya-tiene-su-usina-de-apostoles", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Rodeado por La Cámpora, Aníbal Fernández lanzó Panal, un programa de capacitación de dirigentes que funcionará en todo el país", "titulo": "El Gobierno ya tiene su usina de \"apóstoles\"", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Contrariamente a lo visto durante buena parte del primer trimestre, las apuestas por inversiones en pesos gozan de una rachita positiva que, por ejemplo, le permite a los bonos en moneda nacional pasar a ser los de mejor rendimiento en lo poco que va de abril, aunque siguen encabezando por lejos el ranking de pérdidas de 2011.", "Esa percepción se confirmó ayer, aunque perdió impulso con el transcurrir de la rueda. Así se refuerza la idea de que no estamos ante un reflujo en el proceso de dolarización de los meses previos, sino ante un simple reacomodamiento relacionado con el nivel de rezago que habían acumulado algunos de los activos en pesos más negociados y de duración más extendida, como el Discount, el Par y el Bogar 2018 que, pese a los últimos rebotes, aún mantienen retrocesos de entre 8 y 10% en lo que va del año.", "En la plaza accionaria se repitió el panorama al cabo de una rueda en la que los bancos recobraron protagonismo (+3,9%, el Grupo Galicia; +3,2%, el Macro, y  +1,6%, el Francés) y el Merval Argentina (que excluye a Tenaris y Petrobras y es más representativo del riesgo local puro) avanzó 1,46%, algo más de lo que ganó el Merval (1,2%).", "Empero, los comentarios más animados del día tuvieron que ver con las nuevas cotizantes que se sumarían: están en gateras el Grupo Superville, Aeropuertos Argentina 2000 y Arcos Dorados.", "26Es el número de ruedas de negocios que le tomó al Merval recuperar el nivel de los 3500 puntos perdido el 21 de febrero.", "Javier Blanco"], "url": "http://www.lanacion.com.ar/1363002-bancos-y-apuestas-al-peso-ejes-de-otra-suba", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Bancos y apuestas al peso, ejes de otra suba", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Las empresas con actuación en el mercado local lograron captar nuevo financiamiento por 5337 millones de pesos en el primer trimestre del año, una cifra 150% superior a la registrada en el mismo período de 2010, destacó ayer la Comisión Nacional de Valores (CNV).", "\"El nuevo financiamiento sigue creciendo con fuerza, a pesar de la incertidumbre que despiertan algunas economías europeas, las turbulencias en Medio Oriente y los recientes sucesos en Japón\", destacó el presidente de ese organismo, Alejandro Vanoli.", "Según Vanoli, \"muchas empresas han optado por aprovechar las condiciones de liquidez y bajas tasas para llevar adelante proyectos de inversión. Además, el crecimiento del financiamiento vía obligaciones negociables se entiende en un contexto donde la prima dada por el riesgo país disminuyó significativamente en los últimos meses\".", "En el primer trimestre de 2011, las empresas captaron fondos a través de la emisión de nuevos el fideicomisos financieros (51%) y obligaciones negociables (49%) por un total por más de $ 5300 millones, contra los $ 2132 millones de igual período del año pasado.", "El mayor dinamismo lo mostraron las emisiones en dólares, ya que se colocaron papeles de deuda en esa moneda por un total US$ 1328 millones contra los US$ 557 millones que las empresas habían tomado un año antes por esa vía.", "También en el primer trimestre se efectuaron 49 emisiones de fideicomisos contra 42 emisiones registradas en el mismo período del año anterior, con un aumento del 57% en el volumen total emitido respecto igual período de 2010."], "url": "http://www.lanacion.com.ar/1363000-subieron-un-150-las-emisiones-de-deuda", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Ayudaron las tasas bajas y el dólar estable", "titulo": "Subieron un 150% las emisiones de deuda", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["BRASILIA.- La autoridad monetaria nacional de Brasil amplió el lunes el alcance de las medidas sobre impuestos en moneda extranjera tomadas la semana pasada, en un nuevo intento por frenar la rápida apreciación del real. La semana pasada, el gobierno de Dilma Rousseff había resuelto elevar un impuesto al financiamiento obtenido en el exterior por préstamos de hasta 360 días.", "Ayer el Consejo Monetario Nacional (CMN) dijo que el impuesto ahora sería cargado no sólo sobre los préstamos nuevos, sino que también en aquellos que actualmente estén siendo renegociados y aclaró que la medida tendrá efecto a partir de hoy. Según cifras oficiales, sólo durante el primer bimestre de 2001, este tipo de operaciones ascendieron a unos 5700 millones de dólares.", "Ayer, no bien se supo que la agencia Fitch había decidido mejorar la nota asignada a Brasil, el ministro de Hacienda, Guido Mantega, advirtió que esa decisión podía suponer \"un aumento del flujo de capitales\" hacia el país, que redundaría en una \"mayor presión sobre el real\".", "Desde que las medidas para tratar de evitar ese efecto fueron tomadas la semana pasada, el real brasileño ha mantenido su camino ascendente, que lo llevó a operarse ayer a US$ 1,611.", "El gobierno de Rousseff lucha por detener este incremento en su moneda, que llega al 30 por ciento en los últimos dos años, para proteger a la industria y el empleo local, mientras la demanda por importaciones más baratas avanza en una economía de rápido crecimiento."], "url": "http://www.lanacion.com.ar/1363001-mas-medidas-para-frenar-al-real", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Más medidas para frenar al real", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Según informaron las versiones digitales de El Tribuno de Salta y Jujuy y La Gaceta de Tucumán,  se produjo un apagón en esas  provincias.", "En Tucumán, el problema se registró a  las 20.15,  cuando el centro de la ciudad se quedó a oscuras.\" Las ventanas de los edificios se oscurecieron, las farolas de la calle quedaron inutilizadas y las vidrieras se convirtieron en grandes bocas abiertas a la calle, por las que clientes y empleados salieron corriendo a la calle\", se lee en la web de La Gaceta.", "También fueron afectadas zonas de Salta y de Jujuy.", "En diálogo con la señal TN, Ricardo Aversano de la Empresa Jujeña de Energía S.A (EJESA) señaló: \"Hubo problemas en la línea de interconectado en la central de Cobos. En Tucumán, ya se regularizó el servicio. Se está normalizando en Jujuy y Salta\""], "url": "http://www.lanacion.com.ar/1363173-apagon-en-el-norte-del-pais", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Afectó a las provincias de Salta, Jujuy y Tucumán", "titulo": "Apagón en el Norte del país", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Jana BerisEspecial para lanacion.com", "JERUSALEN.- Tras dos días de visita oficial a Israel, el canciller Héctor Timerman finalizó su agenda con una cita al máximo nivel, al ser recibido por el Primer Ministro Benjamin Netanyahu, en lo que  presentó como  \"aproximadamente 45 minutos de reunión muy interesante\".", "En el encuentro, ambos abordaron temas como la posición israelí en el conflicto en la zona, las novedades en el mundo árabe y el terrorismo internacional, refiriéndose tanto a concordancias como a posiciones \"en los que tenemos puntos de vista diferentes\".  Pero Timerman hizo hincapié en uno de los temas que planteó al Jefe del Ejecutivo de Israel, clave para Argentina: las Islas Malvinas.", "\"Tuve la oportunidad de explicar a Netanyahu cuál es la situación con las islas Malvinas y la  actitud del Reino Unido y su negativa a negociar una solución pacífica a un tema que para nosotros es fundamental, como el colonialismo\", declaró el canciller. \"Netanyahu me dijo que conocía bastante bien el tema de las Malvinas y  prestó atención a lo que teníamos para decirle\".", "\"Simplemente le  expliqué el significado de la ocupación militar de las Islas Malvinas, de la situación de colonialismo que vive parte del territorio argentino y que es el único conflicto colonial que queda en toda América del Sur\", dijo Timerman.  \"No pedí nada sino que quise que sepa qué importante es ese tema en la Argentina\", agregó.", "Es interesante que tras la sensación de seria crisis que parecía vivirse días atrás en las relaciones entre la Argentina e Israel, por lo alegado por el diario Perfil sobre una supuesta oferta argentina a Irán para olvidar la investigación de su rol en los atentados en Buenos Aires, la sensación en el terreno durante la visita haya sido de tal cercanía y cordialidad.", "Memoria.  Hubo una reunión con los miembros del grupo Memoria que son los familiares de los desaparecidos de origen judío durante la dictadura, que se radicaron en Israel. Querían expresar la satisfacción que tienen como familiares de víctimas de la represión, por todos los juicios que se están llevando adelante. El grupo se había reunido con Cristina Fernández de Kirchner cuando era senadora y  ya le habían pedido la promoción de estos juicios que se están llevando adelante ahora, especialmente el de Córdoba, porque varias de las víctimas son de allí.", "\"No todos caen en las provocaciones infantiles de algunos periodistas. Algunos no caen…\"- dijo con una sonrisa.  Pero la referencia, en este caso, no era solamente a sus interlocutores israelíes, figuras políticas con las que se entrevistó, sino también a una cita singular que mantuvo el martes con los miembros del grupo Memoria.  lanacion.com  preguntó  si acaso en ese grupo alguien le preguntó sobre el tema de los atentados.", "\"Ni una pregunta sobre eso -aseguró el canciller-  El interés de ello, más que nada, era expresar la  satisfacción por la política de derechos humanos del Gobierno. Y lo que sí , decir que les gustaría que los juicios sean más rápidos, que no se tarde tanto en llegar a una conclusión sobre la culpabilidad o inocencia de los acusados. Y evitar-algo que ya me han dicho muchas víctimas – que en cada juicio, si hay más de un acusado, los sobrevivientes tengan que contar sus experiencias una y otra vez, en lugar de tomar una declaración que sea válida para todos\".", "Timerman reveló que los miembros de Memoria le entregaron un obsequio para la Presidenta: \"Es una fotografía del Bosque de la Memoria, donde están los nombres de los desaparecidos  de origen judío, y donde Cristina estuvo en el año 2005. Ahí están los nombres de dos de sus compañeros, que están desaparecidos\".", "Entre los comentarios sobre el reconocimiento del Estado palestino –con la convicción de la medida argentina en este sentido ayudará a desbloquear el estancado proceso de negociación entre las partes-, sobre el seminario de negocios con empresarios israelíes y sobre otros puntos de la agenda oficial, el canciller halló unos minutos para referirse, con una sonrisa, a otro aspecto de las relaciones entre Argentina e Israel.", "\"Argentina es un país muy popular en Israel. Primero, porque  hay muchos argentinos viviendo acá, casi  unos 70.000\", aseguró Timerman, cuyos dos hermanos vivieron en Israel.  Y agregó: \"Después, porque Mercedes Sosa fue una gran embajadora  de la música latinoamericana, muy querida acá, con recitales muy populares. Cuando ella falleció hasta Shimon Peres mandó sus condolencias y se le hizo  muchos homenajes\".", "El canciller añdió: \"Además, tuvimos la suerte de ser bendecidos por Maradona y por Messi y ya hay dos generaciones de israelíes  que crecieron con ídolos argentinos\".", "Están también las telenovelas y varios programas televisivos argentinos. \"El propio Primer Ministro Netanyahu me contó que a sus hijos les  gustan mucho\".", "También de otro lado de la cúpula israelí, Timerman recibió noticias sobre el interés por la Argentina. \"El  Presidente Shimon  Peres me contó que su nieto, acaba de pasar ocho meses en la Argentina, visitando y estudiando castellano. Cuando terminó su servicio militar viajó, hace un año que está recorriendo América latina y gran parte de ese tiempo fue en Argentina \"."], "url": "http://www.lanacion.com.ar/1363190-timerman-converso-con-netanyahu-sobre-malvinas", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El canciller se reunió con el Primer Ministro israelí para hablar sobre las relaciones entre ambos países", "titulo": "Timerman conversó con Netanyahu sobre Malvinas", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["1. Extremar la higiene.  Los resfríos se transmiten a través del aire cuando la persona afectada tose o estornuda, incluso cuando habla. Por eso, es fundamental evitar el contacto directo con personas enfermas y extremar la higiene en los ámbitos que más se frecuentan. Lavarse las manos con agua y jabón o con desinfectante a base de gel alcohólico previene, en gran medida, de los contagios típicos de esta época del año.", "En caso de  haber contraído resfrío, los especialistas recomiendan cubrir la boca y la nariz con un pañuelo descartable y también utilizar el codo al toser o estornudar.", "2. Renovar el aire.  Los lugares cerrados o mal ventilados inciden en forma negativa sobre el cuerpo, durante los cambios de estación. Ocurre que en los ambientes sin recambio de aire o con suciedad, las secreciones permanecen más tiempo y aumenta así la posibilidad de contagio interpersonal, especialmente en aquellos muy concurridos o en el transcurso de una epidemia.", "En consecuencia, se recomienda formentar la renovación del aire y mantener limpios los espacios.", "3. Vestirse \"en capas\".  Tratar de usar ropa que contribuya a mantener una temperatura uniforme durante todo el día, dada la variación de las marcas propias en esta época. Vestirse \"tipo cebolla\", es decir, con varias prendas que puedan quitarse con facilidad cuando se ingresa en ambientes calefaccionados.", "4. Decirle que sí al descanso.  Dormir un promedio de ocho horas diarias contribuye a desarrollar una buena salud, lograr un mejor sistema inmunológico y, por ende, a tener una respuesta más óptima a este tipo de cuadros como también a tolerarlos con mayor facilidad.", "5. Consumir frutas.  Las personas con una alimentación deficiente y sometidas a situaciones de estrés son más propensas a enfermarse.  Por eso, resulta importante que sea variada y completa, y se adapte a cada persona.", "En este contexto, los especialistas sugieren tomar mucho líquido (agua o jugos naturales) y consumir un aporte de vitamina C, en frutas. Considerar que no sólo la naranja aporta este nutriente, también lo hace el kiwi, el pomelo y la mandarina.", "6. Tomar sólo remedios autorizados.  Es preferible no consumir medicamentos por cuenta propia o sin prescripción médica. Incurrir en este tipo de hábitos puede llegar a empeorar los síntomas.", "7. Usar como complemento las recetas caseras.  Los remedios caseros, como la miel y el té, pueden aliviar la molestia en la garganta, pero no poseen efectos terapéuticos comprobados, por lo que se recomienda no abusar de ellos. Estos elementos sólo sirven para atenuar los síntomas.", "Cuando se está resfriado, se siente en la garganta el efecto de un rallador. La miel simplemente ayuda a suavizar y calmar esa molestia. Algo similar ocurre con el té, que representa la infusión que más tolera el cuerpo porque cuando se respira mal esto repercute en el estómago y origina malestar gástrico.", "Además, es de gran utilidad tratar las secreciones por medio del vapor de agua o gotas de solución fisiológica en cada orificio nasal.", "8. Evitar el enfriamiento.  Para lograrlo, intentar salir de casa abrigados adecuadamente y cubrir la nariz y la boca para disminuir el contacto con el aire frío.", "9. Ser cautelosos al practicar deportes.  Si la actividad se realiza al aire libre, no hay que olvidar abrigarse adecuadamente (no exageradamente) con indumentaria deportiva adecuada y liviana. También se recomienda hidratarse bien antes, durante y después del ejercicio.", "En cambio, si la gimnasia se realiza en un lugar cerrado, es aconsejable tomarse el tiempo para evitar el enfriamiento al finalizar la rutina.", "Tener en mente que no es aconsejable realizar deportes cuando se está cursando un cuadro agudo de vías respiratorias. Esto puede predisponer al empeoramiento y, en consecuencia, aumentar el contagio.", "10. No retrasar la vuelta a la rutina.  El reposo sólo debe mantenerse mientras persistan los síntomas de decaimiento, somnolencia, fiebre y dolor de garganta. Cuando esas señales desaparecen, es momento de retomar las tareas. Si bien no es perjudicial, hacerlo se vuelve innecesario."], "url": "http://www.lanacion.com.ar/1362834-diez-claves-para-proteger-la-salud-en-otono", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Especialistas en otorrinolaringología y clínica brindaron recomendaciones para evitar contraer resfríos o gripes cuando la temperatura cambia sin avisar", "titulo": "Diez claves para proteger la salud en otoño", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un tren de la línea Mitre descarriló esta mañana en el empalme Maldonado, a la altura del barrio porteño de Palermo, lo que originó hasta el mediodía demoras y restricciones en el servicio operado por Trenes de Buenos Aires (TBA), confirmó a lanacion.com el vocero de la empresa, Gustavo Gago.", "El hecho se produjo cerca de las 8 debido a un desperfecto técnico. Al lugar concurrieron ambulancias del SAME, pero finalmente no se reportaron heridos en el tren, que tenía cinco vagones y sólo el último se salió de las vías.", "Tras el accidente, ese ramal, que va de Retiro a Bartolomé Mitre o José León Suárez, recorrió sólo hasta las estaciones Belgrano R y Colegiales y provocó complicaciones a los usuarios.", "Gago informó a este medio que el vagón que protagonizó el accidente fue encarrilado a las 12.10 y que tras el trabajo de personal de señalamiento y vías pudo normalizarse el servicio. El tren volvió a operar a las 13.", "Ayer, un choque de trenes de la empresa Ferrobaires, que tuvo lugar cerca de Lezama durante la madrugada, originó cerca 70 heridos. El hecho se produjo cuando una formación con desperfectos técnicos fue embestida por una locomotora que iba en su auxilio.", "Agencias DyN y Télam"], "url": "http://www.lanacion.com.ar/1363062-descarrilo-un-tren-de-la-linea-mitre-en-palermo", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ocurrió en el empalme Maldonado y no se reportaron heridos; el servició operó en forma reducida y provocó demoras en Retiro", "titulo": "Descarriló un tren de la línea Mitre en Palermo", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un hombre que durante 15 años se negó a reconocer a su hijo deberá indemnizarlo con 35 mil pesos por el \"daño moral\" que le provocó.", "Así lo determinó la sala H de la Cámara Civil, con las firmas de los jueces Claudio Kiper, Liliana Abreut de Begher y Jorge Mayo, quienes resolvieron de esta forma una causa iniciada por \"reconocimiento de paternidad\" iniciada en 1995.", "El tribunal dispuso la condena porque el padre \"frustró el proceso iniciado en 1995 al no presentarse en el Banco Nacional de Datos Genéticos, para recién volver a deducir su pretensión filiatoria diez años más tarde por medio de otro expediente de filiación conexo\".", "\"La identidad personal supone ser uno mismo y no otro, pese a la integración social. Esta profunda faceta de la existencia que es la 'mismidad' del ser se erige en un primordial interés personal que requiere de protección jurídica al lado y de la misma manera que acontece con otros esenciales intereses personales, tales como la libertad o la vida\", sostuvo el voto mayoritario de la sentencia.", "\"Si bien el reconocimiento de un hijo constituye un acto voluntario unilateral, ello no implica afirmar que dicho reconocimiento constituye una mera facultad del progenitor. El hijo tiene un derecho expreso a ser reconocido por su progenitor, quien no está facultado a omitir tal conducta y su omisión constituye un actuar ilícito\", resume el fallo, publicado por la agencia DyN.", "Más adelante, la sentencia subraya que \"es indudable el menoscabo al proyecto de vida que sufre el menor ante la carencia de la figura paterna\"."], "url": "http://www.lanacion.com.ar/1363060-lo-obligan-a-indemnizar-a-su-hijo-porque-se-nego-a-reconocerlo-durante-15-anos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La Cámara Civil determinó que debe pagar  35.000 pesos por \"daño moral\"; el proceso se inició en 1995, pero el hombre se presentó a la Justicia para probar su paternidad diez años después", "titulo": "Lo obligan a indemnizar a su hijo porque se negó a reconocerlo durante 15 años", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El arzobispo de Buenos Aires, cardenal Jorge Bergoglio, volvió hoy a denunciar que en las puertas de los colegios porteños se vende droga y aseguró que \"hay mucha gente responsable\" de que \"se le haga llegar esa dosis de muerte\" a los consumidores.", "\"En las puertas mismas de las escuelas se vende muerte, y hay mucha gente responsable de que se le haga llegar esa dosis de muerte\", aseveró el purpurado en declaraciones reproducidas por la agencia DyN.", "Bergoglio pronunció esas palabras al presidir la misa por la educación en la catedral metropolitana. No es la primera vez que el prelado se refiere al tema, el año pasado también denunció la vinculación de las organizaciones que venden droga con los menores que asisten a la escuela."], "url": "http://www.lanacion.com.ar/1363080-bergoglio-en-las-puertas-de-las-escuelas-venden-muerte", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "El arzobispo de Buenos Aires volvió a denunciar la comercialización de estupefacientes frente a las sedes escolares en la misa por la educación", "titulo": "Bergoglio: \"En las puertas de las escuelas venden muerte\"", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En treinta días, la Policía Federal rescindirá el contrato que la vinculaba con la ciudad de Buenos Aires para la custodia de las dependencias públicas en el distrito.", "El cambio fue confirmado por autoridades del Ministerio de Seguridad y del gobierno porteño, quienes  indicaron que la fecha fijada para el fin del contrato es el 6 de mayo próximo.", "La modificación se hizo a lugar en contemplación de la cláusula 17 del convenio firmado entre la Ciudad de Buenos Aires y la Policía Federal para la prestación de servicios de policía adicional en el que figura que, según se cita en la circular enviada hoy por el jefe de la Federal, Enrique Capdevila, la \"rescisión deberá notificarse por escrito, con una antelación no menor a un mes.\"", "Aunque el acuerdo culmina en un mes fuentes de la Policía Metropolitana aseguraron a  lanacion.com  que los efectivos comenzaron a retirarse durante la jornada. Si bien todavía se custodian las dependencias judiciales, hospitales y escuelas, entre otros, ya no cuentan con la presencia de la Federal, según las fuentes comunales.", "Por otra parte, la preocupación ya llegó a los hospitales. Según informó a lanacion.com Jorge Gilardi, presidente de la Asociación de Médicos Municipales, \"si no vuelve la custodia policial que fue retirada, habrá paro en algunos hospitales a partir de las 00 horas\". La medida de fuerza afectaría a todas las salas del Piñeyro y a algunos sectores del Hospital Penna y el Santojanni.", "Nuevos cruces.  La medida, que iba a comenzar a regir hoy , fue ordenada ayer por la ministra de Seguridad, Nilda Garré, y no tardó en despertar críticas e instalar una nueva polémica entre los gobiernos nacional y porteño, que hoy cumplieron un nuevo capítulo de cruces verbales.", "Así Garré alertó hoy sobre la mala intención de quienes presentan la decisión de que la Federal deje de custodiar los edificios de la Ciudad para reforzar su presencia en las calles, como una medida que va a dejar a los hospitales y otros puntos de la ciudad desguarecidos.", "E insistió en que la medida fue adoptada en el marco de \"una estrategia de seguridad\", y luego recordó que el Gobierno porteño le adeuda a la Policía Federal treinta millones de pesos, equivalentes a siete meses de la prestación de esos servicios.", "\"Debían mucha plata, siete meses de retraso pero no es por eso\", aclaró Garré sobre el reordenamiento de los efectivos, sino para \"responder a la lógica de más policía para todos los vecinos y no de custodios de edificios o funcionarios\". Garré manifestó que los hechos relacionados con el robo al Hospital Piñero, denunciados en las últimas horas, \"son anteriores pero se han resucitado, aparentemente\" y advirtió que \"hay como una mala intención\" de señalar que ôesto implica que los hospitales van a quedar desguarnecidos\".", "La ministra desestimó, en diálogo con Radio Continental, los cuestionamientos del jefe de gobierno de la Ciudad, Mauricio Macri, y de otros sectores de la oposición ante la medida implementada ayer y recordó que en febrero último le adelantó al ministro de Seguridad de la Ciudad, Guillermo Montenegro, que quería poner más presencia policial en las calles. En tanto, la Ciudad confirmó a lanacion.com que la reunión existió pero que nunca se explicitó \"de dónde iban a salir esos efectivos\" que se sumarían a la custodia de las calles.", "Desde la ciudad.  Esta mañana ratificaron su posición en un intento por lograr de que la funcionaria revirtiera por completo el cambio. El propio jefe de gobierno porteño había insistido en que \"lamentablemente\" se pasa de \"una situación inédita a otra\" al referirse a la reforma del sistema de servicios adicionales que viene prestando la Policía Federal y que hoy iba a dejar de realizar.", "\"El Gobierno Nacional se desentiende de la gente, del ciudadano común con ideas descabelladas\", sostuvo antes de conocer la postergación. \"Es una mala costumbre que tienen ellos, una mala forma de ejercer la política\", añadió.", "Al analizar los efectos que la disposición lleva consigo, Macri anticipó que la Metropolitana no puede cubrir los lugares vacantes porque sólo tiene 700 personas por turno. En ese sentido, arremetió: \"No podemos hacer con 700 personas lo que hacen más de 20.000. Es una falta de respeto\".", "En tanto, esta noche en declaraciones al canal TN, el jefe de gobierno señaló: \"La Argentina podría declararse en emergencia de seguridad por la cantidad de muertos que tiene todos los días\". Y agregó, sobre la disposición del Gobierno: \"El kirchnerismo es una fábrica de sorpresas negativas\".", "Por su parte, el titular de la Policía Metropolitana, Eugenio Burzaco, volvió a expresar su rechazo a la decisión impulsada por Garré al enumerar los ámbitos que quedarían sin custodia.", "\"Dejar sin custodia escuelas, hospitales, parques y después,  es simplemente dejar a la buena de Dios un montón de lugares donde hay chicos, donde hay enfermos, donde hay gente que necesita la presencia policial, por algo había esa custodia y por algo se le pagaba\", había indicado esta mañana.", "Burzaco expresó que el entredicho es \"cuestión de voluntad política\" y que con esta orden, la ministra de Seguridad está \"politizando\" la seguridad de los porteños.", "\"Ojala tuviéramos más policías para prevenir el delito. A mí me parece que esto es simplemente una chicana mas para complicarle la vida al gobierno de Macri. No sé en qué va a ayudar porque es un adicional, es un recurso que se le da a la policía por afuera del horario policial\", agregó.", "En tanto, el jefe de Gabinete porteño, Horacio Rodríguez Larreta había pedido al Gobierno \"no dejar sin cobertura escuelas y hospitales\" y temprano había manifestado su esperanza de que existiera una contramarcha en la decisión. \"Esperemos que la reviertan. En esto no hay un plan B: la seguridad de la Ciudad de Buenos Aires es responsabilidad de la Policía Federal\", aseguró tras comentar que agotará la posibilidad de diálogo hasta último momento."], "url": "http://www.lanacion.com.ar/1363055-macri-el-kirchnersimo-es-una-fabrica-de-sorpresas-negativas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Así lo sostuvo ante la medida del Ejecutivo nacional de retirar policías de dependencias porteñas; el jefe de la Federal indicó que en treinta días quedará rescindido el contrato con la ciudad; sin embargo, fuentes del gobierno de la ciudad dijeron que ya fueron retirados efectivos de algunas lugares; desde el Ministerio de Seguridad aseguran que les debían más de siete meses del pago por los servicios adicionales; analizan medidas de fuerza en algunos hospitales si no se repone la custodia", "titulo": "Macri: \"El kirchnersimo es una fábrica de sorpresas negativas\"", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los postres tradicionales como buenos clásicos nunca pasan de moda. A veces por intentar opciones más modernas pasan a un segundo plano, hasta que la añoranza los reubica en el centro de la escena.", "Flan, budín de pan, tiramisú, manzanas asadas, tortilla flambeada, y la lista sigue. ¿Cuál es tu especialidad? ¿Cómo le imprimís ese toque personal? Compartí tu receta con los lectores."], "url": "http://www.lanacion.com.ar/1363071-cual-es-el-mejor-postre-tradicional-que-preparas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "En materia dulce hay clásicos imposibles de desplazar; flan, budín de pan, manzanas asadas... ¿con qué postre te lucís en la mesa? ¿cuál es el toque que lo hace personal?", "titulo": "¿Cuál es el mejor postre tradicional que preparás?", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n               \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Probabilidad de neblinas. Cielo de parcialmente a algo nublado. Mín.: 12° / Máx.: 25° Conocé el pronóstico completo", "No hay cortes programados para la jornada", "Más información", "Actividad presidencial.  A las 18, la presidenta Cristina Kirchner encabezará el acto de inauguración de la sede de de la Sociedad Argentina de Gestión de Actores Intérpretes (SAGAI).", "Candidatura.  A las 15.30, la diputada nacional Silvana Giudici  se lanzará formalmente como candidata a jefe de Gobierno porteño por la UCR  en el hotel Posta Carretas, ubicado en Esmeralda 726, de esta capital.", "Conflicto del Colón.  Desde las 15.30,  el representante del gobierno porteño, Andrés Ibarra, y el secretario general de ATE, Rodolfo Arrechea, intentarán llegar a un acuerdo para destrabar el conflicto del Teatro Colón.", "Crimen Mariano Ferreyra.  La Cámara del Crimen confirmaría el procesamiento del líder de la Unión  Ferroviaria (UF), José Pedraza, por el crimen del militante del Partido Obrero, Mariano Ferreyra.", "Paro.  Los trabajadores civiles de las Fuerzas Armadas realizarán un paro por 24 horas en reclamo de la apertura de las negociaciones paritarias, un aumento salarial y el pase a planta permanente. Habrá un corte en la ruta 20, en Córdoba.", "Timerman en Israel.  A las 17, el canciller argentino, Héctor Timerman, se reunirá con el primer ministro de Israel, Benjamín Netanyahu.", "Caso Gonzalo Acro.  Desde las 11, continúan las indagatorias a los imputados por el crimen del hincha de River Plate, Gonzalo Acro.", "Fútbol.  A las 21.15, Independiente recibirá a Liga Deportiva Universitaria de Quito, Ecuador, por la fase de grupos de la Copa Libertadores de América.  Seguilo en vivo por canchallena.com", "-La oposición acelera un acuerdo electoral (LA NACION)", "-La dura realidad de la oposición. Por  Fernando Laborda  (  Para lanacion.com  )", "-Polémico retiro de policías de la Federal de dependencias porteñas (LA NACION)", "-La rebeldía de Garré (LA NACION)", "-Los inspectores de la AFIP se suben a las cosechadoras (LA NACION)", "-La división de los argentinos. Por  Luis Gregorich  (Para LA NACION)", "-La retractación de Richard Goldstone Por  Emilio J. Cárdenas  (  Para lanacion.com  )", "- Los secretos del avión salen del fondo del mar (LA NACION)", "-El Gobierno ya tiene su usina de \"apóstoles\". Por  Lucrecia Bullrich  (lanacion.com)", "- Un insecto con 300 millones de años ( El Mundo  - España)", "- McDonald's plans to hire 50,000 workers in a single day (The Telegraph  - Inglaterra)", "- Editorial: Cowardice Blocks the 9/11 Trial ( The New York Times-  Estados Unidos)", "-Is Obama Really George W. Bush? (  The Huffington Post-  Estados Unidos)", "- Cricket passion (  The Big Picture  - EE.UU.)", "-Así fue el glamouroso matrimonio de la argentina Luisana Lopilato y Michael Bublé (  La Tercera  - Chile)", "- Menos ecuatorianos, argentinos y brasileños en España ( BBC Mundo  - Inglaterra)", "@JulioIrurueta (Concejal del Pro)  Me parece a mi o @danielscioli y @PabloBruera nos mintieron? No tenemos las tierras no podemos construir y no podemos usar el Estadio Único.", "@JulioPiumato (Dirigente gremial)  \"Macri es el responsable del accidente de Zahira\"(http://twitthis.com/dyk2ii ) Hasta cuando este desgobierno suerte q en Diciembre se acaba", "@gmilman (Diputado- GEN)  A la Ministra Garre solo le falta declararle la guerra a la Ciudad de Buenos Aires esta medida mas la incompetencia de la metropolitana es..", "@Lubertino (Legisladora porteña)  Policia Federal va a estar en la calle! Y la Metropolitana debera custodiar edificios d GCBA y sus competencias especificas transferidas", "@anibarra (Legislador porteño)  Macri va a ser el Das Neves porteño, pero acá le vamos a controlar bien las urnas.", "@jorgemacri (Diputado provincial.-Pro)  No se si sera penalmente responsable,pero la Min Garre sera moralmente responsable por las victimas d su decisión", "@SucaDiego (Cronista TV)  Joaquín Sabina: \"Nunca pensé que me iba a encontrar con Charly en una Embajada\". #PremioEquinoccio http://yfrog.com/h0usoucj", "@floppytesouro (Vedette)  Festejando mi cumple en madero con la flia! Me cantaron tanti auguri!!! Muy copado jaja http://yfrog.com/h3c45tuj", "@rialjorge (Conductor TV)  Hasta ahora nadie puso la fulminante. Que están esperando????", "@Nikgaturro (Humorista)  Tengo un amigo actor que no trabajó ni en Lost, ni en House, ni en CSI, ni en 24. Es un fuera de serie."], "url": "http://www.lanacion.com.ar/1363052-lo-que-hay-que-saber-antes-de-salir-de-casa", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Una síntesis de temas para conocer lo que pasa", "titulo": "Lo que hay que saber antes de salir de casa", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un joven de 23 años fue asesinado al ser atacado a golpes a la salida de un boliche de la localidad salteña de La Merced, y por el crimen hay tres detenidos.", "Fuentes policiales informaron a Télam que el hecho ocurrió ayer, fuera del local situado en  el km 164 de la ruta 68, en aquella localidad del Valle de Lerma.", "Hubo allí una pelea en la que resultó muerto Enrique Corregidor, de 23 años. Después de haber corroborado el deceso en el hospital local, los policías que intervinieron en el caso se entrevistaron con la esposa del joven, que les manifestó que al menos un hombre había agredido a su marido cuando estaba caído.", "Horas después del hecho, tres hombres de 19, 29 y 30 años se presentaron en la comisaría 13a. de Cerrillos y quedaron detenidos por el crimen.", "La investigación está a cargo del personal de la Unidad Técnica de Criminalística El Carril, de la Brigada de Investigaciones de la policía salteña, quienes siguen órdenes del juez de instrucción formal de primera nominación local, Esteban Dubois."], "url": "http://www.lanacion.com.ar/1363026-lo-asesinan-en-un-baile", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo asesinan en un baile", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["El jefe de máquinas de un pesquero uruguayo, que había sufrido un ataque cardíaco cuando navegaba a más de 500 km de la costa argentina, fue evacuado por un helicóptero de la Prefectura y trasladado a Carmen de Patagones, donde quedó internado. Para concretar el rescate, el barco y la aeronave confluyeron en un punto situado a unas 165 millas náuticas (307 km) de la costa, donde el paciente pudo ser izado en una canasta sanitaria, según informaron fuentes de la fuerza."], "url": "http://www.lanacion.com.ar/1363025-emergencia-y-evacuacion-aerea-de-prefectura-en-alta-mar", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Emergencia y evacuación aérea de Prefectura en alta mar", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un almacenero fue asesinado de tres balazos delante de su hijo de 7 años, al que le salvó la vida cubriéndolo con su propio cuerpo y corriéndolo de la línea de fuego en el ataque de uno de los dos delincuentes que entraron a robar en su local de San Francisco Solano, Quilmes.", "La víctima fue identificada como Alejandro Andrés Ortiz, de 38 años. Fuentes policiales dijeron a la agencia Télam que el hecho ocurrió anteayer a las 19, en un almacén situado en la calle 894 y 838. El almacenero estaba allí con su hijo y un amigo, Miguel Calderón, cuando entraron dos ladrones en el momento en que Ortiz cargaba mercadería en uno de los freezers del almacén.", "Según las fuentes consultadas, el comerciante pensó que se trataba de un solo delincuente y forcejeó con él para resistir el robo; entonces, el otro asaltante le disparó. Contrariamente, el cuñado de la víctima dijo que Ortiz no se resistió: \"No; para nada. Le pegaron tres tiros. Se habrán confundido porque estaba cargando la heladera\".", "El almacenero cayó herido de un tiro en el rostro, otro en el abdomen y el restante, en el pecho, ante su hijo. Murió más tarde, en el hospital de Quilmes. En tanto, su amigo Calderón fue baleado en una mano. El niño resultó ileso. Su tío dijo que Ortiz había llegado a correrlo antes de que comenzaran los tiros.", "Los delincuentes huyeron sin concretar el robo. Según los vecinos, se movilizaban en una moto Honda Storm 125 roja, sin patente. En la escena del crimen, fue hallado un revólver calibre 32 largo, marca Tejano, con 7 proyectiles del mismo calibre, que pertenecía a Ortiz. Las fuentes policiales dijeron que la víctima no alcanzó a tomar el arma durante el robo. Investiga el homicidio el fiscal de Quilmes Leonardo Sarra.", "El asesinato de Ortiz conmocionó al barrio, ya que el comerciante era muy conocido por los habitantes del lugar y, además de atender el almacén, tenía una hermana que vive en una casa situada en la planta alta del local y a su madre, que reside a dos cuadras de allí.", "\"Era una excelente persona. Lo querían todos. La gente está muy mal porque lo querían mucho\", concluyó el cuñado."], "url": "http://www.lanacion.com.ar/1363024-matan-a-un-almacenero-ante-su-hijo-de-7-anos", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Matan a un almacenero ante su hijo de 7 años", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Justicia todavía investiga la cadena de responsabilidades de otra colisión de trenes ocurrida 47 días antes de la de ayer: el choque de dos convoyes en San Miguel, que tuvo como consecuencia la muerte de cuatro pasajeros.", "Tal como informó LA NACION, además de procesar a los dos maquinistas de la formación de Ferrobaires que, el 16 de febrero pasado, impactó contra un tren de la línea San Martín, los investigadores comenzaron a intentar dilucidar si existió algún grado de participación, por negligencia, de tres directivos de Ferrobaires, que fueron relevados de sus cargos por el gobernador provincial, Daniel Scioli, con posterioridad a la tragedia.", "Para el fiscal federal Paulo Starc, un mes y medio después del accidente en el que resultaron heridos 116 pasajeros, no está esclarecido aún si los sistemas de frenos anulados en la locomotora de Ferrobaires fueron responsabilidad de la empresa o de los maquinistas. Como los frenos estaban anulados, la formación no pudo detenerse al advertir que el convoy de la línea San Martín estaba detenido más adelante, en la misma vía.", "Los ex funcionarios en la mira son quien era el administrador general de la empresa, Eduardo Gnarini; el ex gerente operativo, Daniel Pearce, y el ex jefe de Transporte, Mario Tate.", "En tanto, el maquinista Sergio Balbi y el ayudante Carlos Raviola permanecen procesados por homicidio y lesiones culposas."], "url": "http://www.lanacion.com.ar/1362997-sigue-la-causa-de-san-miguel", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Sigue la causa de San Miguel", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Sebastián Lalaurette Enviado especial", "CHASCOMUS.- Una sacudida, un fuerte golpe y después, la nada: Pablo Boltín casi se excusa por la falta de detalles en su relato, porque ni siquiera sabe contra qué se dio el golpe que lo dejó inconsciente. Se despertó diez horas después del choque, con una venda cruzándole la frente. \"Estoy medio mareado\", dijo, aferrando las radiografías que documentan su traumatismo de cráneo. Pero está vivo.", "Este changarín de 41 años, que volvía a Avellaneda tras pasar el fin de semana en la costa, es el último en abandonar el hospital municipal de Chascomús. O, en realidad, el penúltimo: anoche quedaba una mujer de 67 años, pero su estada prolongada no se debe a la gravedad de sus heridas, sino a su condición de indigente.", "En el momento del impacto, Boltín conversaba con otros pasajeros sobre el inconveniente que acababan de sufrir: hacía una hora que estaban varados por un desperfecto en la locomotora. No sabían que se acercaba (literalmente, y por la misma vía) un problema mayor, y que sólo por una especie de milagro todos evitarían la muerte.", "Era una noche cerrada cuando las locomotoras chocaron. El golpe destruyó ambas máquinas y dañó toda la formación: \"Había diez vagones y el noveno tenía el piso arrugado como si fuera de cartón. Hasta ahí llegó la fuerza del golpe\", contó Cristian Arias Fader, jefe de guardia del hospital municipal de Chascomús. A él le tocó subirse a la primera ambulancia que llegó al lugar del accidente y evaluar los daños. Por suerte, sólo se encontró con heridos leves. \"No podía creer que no hubiera muertos ni heridos graves\", dijo el médico.", "Setenta de los 250 pasajeros del tren sufrieron contusiones y heridas cortantes tras el choque. Algunos se desmayaron y despertaron en el hospital; otros debieron permanecer allí, en la oscuridad, esperando respuestas que no llegaban.", "\"El cimbronazo fue duro. Y todo lo que siguió fue un infierno: estaba oscuro, no había linternas, y el guarda no llamó a nadie. Los de Ferrobaires estaban todos en el bufet tomando café\", dijo indignada Susana Vesker."], "url": "http://www.lanacion.com.ar/1362996-luego-del-choque-todo-fue-un-infierno", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Así lo describió uno de los 70 pasajeros heridos", "titulo": "\"Luego del choque, todo fue un infierno\"", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La de José Ferreyra, un joven de 35 años con síndrome de Down que estaba perdido desde el 31 de enero, es ese tipo de noticias que reconforta dar a conocer: su foto fue publicada ayer por La Nacion en la sección Adultos Perdidos, de las Historias Solidarias. Ayer mismo, su tía Mónica lo encontró al leer el diario. Tras gestiones con los voluntarios de la Red Solidaria, que motorizan estas búsquedas, fue a buscarlo al cottolengo Don Orione, de Claypole, que lo cuidaba desde el 22 de febrero.", "José había sido encontrado deambulando desorientado por General Rodríguez. Decía que su apellido era Herrera. Quizá fue por ese error que su familia no lo hallaba."], "url": "http://www.lanacion.com.ar/1362995-lo-hallan-por-la-nacion", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "Lo hallan por LA NACION", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Empujado por una realidad preocupante y que crece a diario en la opinión pública, y cuando sólo faltan siete meses para las próximas elecciones presidenciales, el gobierno nacional ha decidido colocar la seguridad a la cabeza de un orden de prioridades por resolver.", "Lo mismo parece ocurrir en la sede del gobierno porteño, donde, también preocupados por frenar el delito, siguen sumando más policías metropolitanos a sus filas (hasta ahora son 1800), además de incorporar un importante equipamiento.", "Parece que ambos gobiernos se han lanzado a una curiosa competencia en la que desean que sus policías \"sean vistas\" en las calles porteñas, cuestión que no siempre ocurre. Lo bueno de esta singular \"carrera\" es que podría terminar por favorecer a los porteños inseguros.", "En los últimos años, estas decisiones de la Casa Rosada no siempre han surgido como producto de políticas públicas de seguridad de largo aliento. Hoy, la ministra Nilda Garré, dicen en su entorno, no está dispuesta a pagar los costos políticos de la imprevisión.", "Desde marzo de 2004, cuando Néstor Kirchner estaba al frente del Poder Ejecutivo, que no se lanzaba en la ciudad de Buenos Aires un plan tan ambicioso. Fue cuando el ministro de Justicia y Seguridad de entonces, Gustavo Beliz, anunció la incorporación de 3000 policías federales en un período de cuatro años. También se contempló esa vez un paquete de leyes para reformar el Código Procesal Penal, de modo de acelerar los juicios, y mantener en el Gran Buenos Aires unos 1500 hombres de la Gendarmería Nacional y de la Prefectura Naval.", "Hoy la historia se repite, pero con algunas variantes. En diciembre último, por orden de la Presidenta, 6000 gendarmes fueron enviados a puntos clave de la inseguridad en el conurbano. Muchos afirmaron que había sido una de las últimas decisiones de Néstor Kirchner antes de morir, porque el tema realmente le preocupaba de cara a las elecciones.", "En las últimas horas se dispuso que 3400 policías federales más se sumarán a los patrullajes en las calles porteñas. Esta medida resulta de la suma del personal que cumplía tareas administrativas y de custodias correspondientes al gobierno porteño, tales como la del palacio municipal y la de los cementerios.", "El disparador de la conformación del Ministerio de Seguridad de la Nación fueron los trágicos hechos de diciembre último en el parque Indoamericano, de Villa Soldati, donde durante cuatro días reinó el caos porque el Gobierno se resistía a restablecer el orden con la policía.", "Ahora comienzan a presentarse las primeras medidas para frenar el delito. Esta vez, seguramente, las promesas electorales, como nunca antes, serán seguidas muy de cerca por la gente, cansada del temor de la inseguridad y de las pujas políticas."], "url": "http://www.lanacion.com.ar/1363023-competencia-por-el-color-del-uniforme", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Ricardo LarrondoLA NACION", "titulo": "Competencia por el color del uniforme", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Un choque entre un camión y un ómnibus causó la muerte de dos personas y heridas en otras 15 en Zárate, mientras que la colisión entre dos transportes de carga en la autopista Perito Moreno, a la altura de Villa Luro, provocó un derrame de sustancias tóxicas que obligó a interrumpir el tránsito por esa vía durante varias horas.", "El primero de esos accidentes ocurrió en el km 95 de la colectora de la ruta 9, a la altura de la localidad de Las Palmas, cuando un camión Volkswagen embistió a un colectivo de la línea 228 que se dirigía a la localidad bonaerense de Lima, según consignó la agencia DyN.", "El Servicio de Información Vial bonaerense informó que una mujer de 40 años y un hombre, cuyas identidades al cierre de esta edición no habían trascendido, fallecieron en el accidente, que dejó también como saldo 15 heridos de consideración.", "En tanto, la colisión de dos camiones en el kilómetro 23 de la autopista Perito Moreno, a la altura de Villa Luro, causó la interrupción total del tránsito, por el derrame de las cargas de sendos camiones: soda cáustica -una sustancia altamente tóxica al ser inhalada- y asfalto líquido, que salpicó a varias viviendas.", "Dos bomberos y un vecino tuvieron que ser derivados a los hospitales Churruca y Vélez Sarsfield, respectivamente, por la inhalación de la primera sustancia. Mientras que otros habitantes de la zona debieron ser evacuados por la amenaza de toxicidad, según informó a la prensa el comisario inspector Omar Vacca, de la Policía Federal.", "Fuentes policiales informaron que el siniestro ocasionó lesiones leves a los dos choferes, quienes también fueron trasladados al hospital Vélez Sarsfield, de la Capital."], "url": "http://www.lanacion.com.ar/1362993-muertos-e-intoxicados-por-choques-entre-camiones", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Uno fue en Zárate y otro, en la autopista Perito Moreno; cargas derramadas", "titulo": "Muertos e intoxicados por choques entre camiones", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Fernando Massa LA NACION", "Un mes y medio después de la tragedia ferroviaria ocurrida en San Miguel, hubo otro choque de trenes. Esta vez, fueron una locomotora y una formación de Ferrobaires a la altura de Monasterio, localidad bonaerense del partido de Lezama: un convoy que viajaba de Mar del Plata a Constitución, detenido por un desperfecto técnico, fue embestido por una máquina diésel que iba a auxiliarlo. El accidente dejó 70 heridos, aunque ninguno de gravedad.", "El pasado 16 de febrero, otra formación de la empresa concesionaria Ferrobaires que hacía el trayecto Retiro-Junín había embestido a un tren de la línea San Martín, que estaba detenido en San Miguel. Tras ese accidente, en el que murieron cuatro personas, la empresa fue intervenida por el gobierno provincial.", "Anteanoche, a las 23.05, en el km 138 del tendido ferroviario, pero a la altura del km 143 de la Autovía 2, la locomotora del tren de pasajeros N° 336, que había salido a las 19.15 desde Mar del Plata hacia Constitución con unos 250 pasajeros a bordo, sufrió un desperfecto eléctrico, se recalentó y comenzó a salir humo, según explicó a LA NACION el subinterventor en Ferrobaires, Jorge Almeida. El principio de incendio fue sofocado por bomberos locales, pero la formación quedó varada entre las estaciones Adela y Lezama a la espera de una locomotora de auxilio.", "\"Yo estaba durmiendo cuando oí algo raro. Y de repente, salté por arriba del asiento y me pegué muy fuerte en la cara. Quedé media atontada y me paré como pude. Me salía sangre por la boca y la nariz. Me sacaron del tren unos bomberos y me llevaron en ambulancia hasta el hospital de Chascomús\", relató a LA NACION Inés Ruarte, una pasajera llegada a la estación de Constitución a las 10, tras el accidente, que se produjo pasada la 1.30 de ayer.", "Nadie pudo confirmar, hasta el cierre de esta edición, si la locomotora que iba en auxilio embistió a la formación detenida sin siquiera frenar. Que no hubiera muertos ni heridos de gravedad tras semejante impacto había sido un milagro. \"La atención fue muy rápida. De los 70 heridos leves, 38 fueron derivados al Hospital Municipal de Chascomús y 32, al de Lezama\", confirmó a LA NACION el subdirector de Emergencias Sanitarias del Ministerio de Salud provincial, Gabriel Orlandi.", "Como ninguno de los dos conductores declaró ante el fiscal de Dolores Diego García, aún no se sabe por qué se produjo la colisión. El comisario Jorge Lespade, jefe distrital de Chascomús, explicó a LA NACION que no se hallaron evidencias de fallas en las locomotoras o en las señales, y que se maneja como probable la hipótesis de una mala comunicación: se supone que el conductor de la máquina que debía \"rescatar\" al coche 336 recibió o entendió mal el dato de su ubicación exacta, y se encontró con él en un tramo de vía que suponía libre.", "Por su parte, el subinterventor Almeida dijo que, a diferencia del accidente de San Miguel, esta vez \"las máquinas quedaron enfrentadas, sin meterse una dentro de la otra\". Sobre la velocidad a la que pudo haber impactado la locomotora, se limitó a decir que en todo el recorrido el tren no supera los 80 km/h."], "url": "http://www.lanacion.com.ar/1362994-otro-choque-de-un-tren-de-ferrobaires", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Un convoy procedente de Mar del Plata, detenido por un problema técnico, fue embestido por una locomotora que iba a auxiliarlo", "titulo": "Otro choque de un tren de Ferrobaires", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Daniel Gallo  LA NACION", "Con el argumento de poner más policías en las calles, el Ministerio de Seguridad de la Nación reformó el sistema de servicios adicionales de la Policía Federal y hoy empezará a dejar de prestar tareas de vigilancia en dependencias del gobierno de la ciudad de Buenos Aires. La administración de Mauricio Macri reaccionó con vehemencia al conocerse la resolución de la ministra Nilda Garré: la calificó de \"disparatada\" y anticipó que recurrirá a la Justicia para evitar que los policías dejen sus funciones en puntos que considera sensibles.", "Se trata de un cambio en la vigilancia de 114 lugares, que van desde la sede del Ejecutivo porteño y ministerios hasta hospitales, parques y cementerios, que eran custodiados por 1400 agentes de la Policía Federal.", "Para Garré, el refuerzo policial tiene como objetivo \"ganar la calle\".", "Más allá de los cruces políticos entre las autoridades porteñas y el gobierno nacional, la reasignación de recursos humanos elaborada por Garré incluye la reducción paulatina de todos los servicios adicionales (que son contratados por la ciudad) hasta llegar a la abolición de ese esquema de trabajo.", "Quienes conocen el pensamiento de la ministra de Seguridad afirman que tampoco está de acuerdo con el hecho de que sectores de la actividad privada, como restaurantes o empresas, contraten policías con una cuota mensual en las comisarías para contar con un uniformado delante de sus locales. Ese sistema forma parte de los ingresos de bolsillo de los agentes, que pueden sumar hasta 3000 pesos mensuales por esa actividad fuera de su horario de labor. Garré prevé que los cambios no afecten la remuneración real que reciben cada mes los policías que cumplen servicios en la calle.", "Hace una semana, la ministra firmó una resolución en ese sentido. Cada agente que cumple tareas en las calles recibirá una compensación no remunerativa de 1000 pesos. La intención del Ministerio de Seguridad es que los policías igualen lo obtenido por adicionales con pagos de verdaderas horas extras, pero que serían establecidas dentro de un sistema de prevención general del delito y no como custodio personal de actividades privadas.", "En el Ministerio de Seguridad explicaron que la decisión de quitar la vigilancia de los organismos porteños formó parte de ese plan central. \"Los hospitales y las escuelas no se van a quedar sin protección, pero se va a hacer un esquema diferente de seguridad\", dijo ayer Garré, en la Biblioteca Nacional, durante la presentación del plan nacional de participación comunitaria en seguridad (de lo que se informa por separado).", "\"Es una medida para mejorar la seguridad de los vecinos de Buenos Aires\", aseguró la ministra sobre la decisión de reformar el esquema de trabajos adicionales. \"No podemos tener recursos humanos dedicados a la custodia de edificios de la ciudad que pueden perfectamente estar cubiertos por la Policía Metropolitana, y mucho menos a custodia de funcionarios porteños o de sus familiares\", explicó.", "Todo lo contrario consideró Eugenio Burzaco, el jefe de la Policía Metropolitana: \"Es una irresponsabilidad tomar esta medida de un día para el otro. Es una locura, en la práctica van a dejar sin custodia a edificios públicos, escuelas y hospitales. Terminemos con esto de tomarnos como rehenes, si no quieren ocuparse de la seguridad en la ciudad, que nos traspasen de una vez a la Policía Federal, y nosotros nos hacemos cargo\".", "La medida dispuesta por el Ministerio de Seguridad empezará a cumplirse hoy. Para las autoridades nacionales, la Policía Metropolitana debería hacerse cargo de controlar los puntos que ya no contarán con agentes federales. En la fuerza bajo el mando de la ciudad consideran que no se puede cumplir con las necesidades de seguridad de esos 114 lugares con los 1800 efectivos de la Policía Metropolitana. \"Tendría que dejar de cuidar los barrios en los que estamos para poner a toda la gente a reemplazar a los policías federales; no se puede hacer esto\", indicó Burzaco.", "Antes de tomar decisiones de resignación de tareas para su personal, Burzaco esperará a ver qué situación real se encontrará hoy en las calles porteñas tras la decisión de Garré. La orden de la ministra a la Policía Federal fue que sea modificada la forma de la custodia de ciertos lugares, como los hospitales especialmente, pero que sea visible la presencia de uniformados en las calles cercanas a esos lugares. Se agregó que el corredor de protección escolar no será alterado.", "La directiva oficial fue que no se posicione a policías federales dentro de las dependencias porteñas, pero que no falten tampoco en las aceras cercanas.", "Esa planificación empezó semanas atrás, cuando la cúpula de la Policía Federal escuchó el pedido de Garré de aumentar hasta 4000 policías el patrullaje en las calles. Uno de los pasos dados fue traspasar al Registro Nacional de las Personas la tarea de confeccionar los pasaportes. El personal policial que tenía ese encargo fue transferido a comisarías para llevar adelante las labores administrativas y, con ese refuerzo humano, derivar agentes a funciones de prevención. Con ese enroque, los jefes policiales obtuvieron 2000 efectivos disponibles para servir en las calles. Llegarían ahora a 3400 agentes con el replanteo de las tareas de control de edificios porteños.", "Aunque esta última disposición generó ayer una fuerte controversia en el ámbito político de la ciudad. \"No deben retirarse policías hasta tanto se articule con el gobierno de la ciudad cómo se llevará a cabo la seguridad de los mismos\", alertó el ex jefe de gobierno porteño, Jorge Telerman. El legislador Daniel Amoroso, del bloque de Francisco de Narváez, manifestó: \"Es una demostración más del desprecio del gobierno nacional para con los vecinos, ya que en vez de pensar cómo sumar policías para enfrentar la inseguridad, sólo se preocupa por causarle un eventual perjuicio a un adversario político\".", "En tanto se mantiene la polémica, el Ministerio de Seguridad recordó que la ciudad suma una deuda de 30 millones de pesos en pagos incumplidos por servicios adicionales de policía. En el gobierno porteño indicaron que esa deuda no fue generada por Macri, sino que se arrastra desde anteriores administraciones. Por una u otra causa, la seguridad en la ciudad volvió ayer a ponerse en discusión."], "url": "http://www.lanacion.com.ar/1363020-polemico-retiro-de-policias-de-dependencias-portenas", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "Lo dispuso la ministra Garré para destinarlos a la calle; la ciudad calificó la medida de \"disparatada\"", "titulo": "Polémico retiro de policías de dependencias porteñas", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La ministra de Seguridad, Nilda Garré, lanzó ayer el Plan Nacional de Participación Comunitaria, que se apoyará en foros de ciudadanos para auditar las políticas públicas de prevención del delito y, fundamentalmente, aportarán su visión sobre el trabajo que se realiza en las 53 comisarías porteñas.", "Durante un acto realizado en la Biblioteca Nacional, la ministra destacó que esta iniciativa forma parte del concepto de recuperar el espacio público, con la intención \"de ganar la calle\", tal como explicó al auditorio, compuesto por organizaciones sociales que trabajarán en esos foros comunitarios.", "La experiencia piloto será desarrollada en las jurisdicciones de las comisarías de la zona sur de la ciudad. Sin embargo, Garré aseguró que esta experiencia será trasladada paulatinamente a todo el país con la ayuda de las provincias y los municipios.", "\"La prevención de la violencia y del delito resulta clave para la calidad de la vida\", manifestó la funcionaria, que estuvo acompañada en el acto por los jefes de las fuerzas de seguridad y por el ministro de Trabajo, Carlos Tomada, entre otros referentes del oficialismo.", "Para Garré, la importancia de estos foros \"es asegurar la voz de los vecinos\". Y explicó que no se tratará de circunstanciales reuniones de personas interesadas en compartir opiniones sobre seguridad, sino que se conformarán como instancias de real aporte para la prevención del delito. \"Proponemos elaborar en cada caso verdaderas cartografías de prevención que den relevancia a la capacidad de diagnóstico que la comunidad tiene en relación con la violencia y el delito. No se trata de un mapa virtual, que no conduce más que a colorear un espacio cibernético del que nadie se hace cargo. Queremos mapear para transformar, para corregir o, si fuera el caso, para reafirmar el rumbo allí donde las cosas se están haciendo bien\", aseguró.", "La ministra indicó, además, que los participantes serán capacitados en estos sistemas de participación de políticas públicas. Para eso, anunció la creación de \"escuelas de participación comunitaria en seguridad\", que se instrumentarán a través de convenios con la Facultad de Ciencias Sociales de la UBA y la Universidad Popular Madres de Plaza de Mayo.", "También aseguró que las autoridades escucharán los resultados de estos foros de participación y que es tiempo de \"dejar de tirar la pelota a otro lado y gestionar con responsabilidad una política de reducción de la violencia y el delito\".", "Con la presencia de estas \"mesas barriales\", el trabajo en las comisarías será auditado por los vecinos y se propondrán políticas de prevención de acuerdo con la complejidad de los delitos denunciados en cada barrio.", "\"No podemos tener policías federales para custodiar edificios de la ciudad o a funcionarios porteños, que pueden ser cubiertos por la Policía Metropolitana\"", "\"Los hospitales y las escuelas no se van a quedar sin protección. Se va a hacer un nuevo esquema de seguridad\"", "NILDA GARRÉ. Ministra de Seguridad"], "url": "http://www.lanacion.com.ar/1363022-la-intencion-de-garre-es-ganar-la-calle", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "La ministra lanzó el programa de participación comunitaria para la prevención del delito", "titulo": "La intención de Garré es ganar la calle", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["\"El error sería tomar esto como un tema laboral y no político\", dijo Luis Siri a representantes del Grupo Clarín, según pudio ser registrado en una filmación dada a conocer el último fin de semana.", "Se trata del video de una reunión que tuvo lugar el 17 de febrero en que el delegado gremial le exigía a la empresa más de 9 millones de pesos para él y otros tres compañeros, a cambio de no paralizar las plantas impresoras del diario, lo que finalmente ocurrió el sábado 27 de marzo.", "La filmación de Siri contradice la versión que dio el Gobierno cuando explicaron el bloqueo como un conflicto gremial y no como una obstrucción a la libertad de expresión.", "\"Nosotros hoy tenemos una capacidad de daño que no teníamos hace algunos años. Hoy tenemos la posibilidad de parar el taller y de que el diario no salga cuando nosotros queramos, digo, la capacidad de daño que nosotros tenemos para dañarlos a ustedes es inmensa. Si yo quiero, el diario Clarín no sale, no sale... \", amenazó Siri en la reunión registrada.", "En tanto, el delegado apeló a sus contactos con autoridades del Gobierno y mencionó a sus contactos con Facundo Moyano, titular del gremio de Peajes Sutpa, para demostrar su capacidad de fuerza. \"Cada vez que éste me llama [por uno de sus interlocutores] estoy con el hijo de Moyano\".", "El 4 de marzo, la sociedad AGR, encargada de parte de las impresiones de Clarín denunció a Siri  por extorsión y el video fue entregado a la Justicia como prueba."], "url": "http://www.lanacion.com.ar/1363090-el-video-que-complico-al-gremialista-que-encabezo-el-bloqueo-a-los-diarios", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Muestra al delegado Luis Siri exigiendo $ 9 millones para no paralizar las plantas impresoras, semanas antes del piquete; Clarín lo denunció por extorisión", "titulo": "El video que complicó al gremialista que encabezó el bloqueo a los diarios", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Primer día en el jardín de infantes. Recuerdo que, en aquellos tiempos remotos, no se había inventado la adaptación. De modo que mi madre me dejó allí, solo, entre maestras y compañeritos desconocidos. Todos ellos de inocultable maldad, a pesar de sus cuatro años de edad. Lo primero fue llorar desconsoladamente por la ausencia de mamá. Después de media hora, uno se compone, y al cabo de un rato encuentra a una persona de aspecto favorable.", "- ¿Querés ser mi amigo/a? Es lo primero que uno dice, en su rudimentario acercamiento a la gente extraña. Más adelante, la vida te enseña que hay otros modos de iniciar una amistad. Por eso resulta un poco raro que organizaciones sociales pensadas para personas adultas nos informen que \"Pedro (o Josefina) quiere ser tu amigo/a\".", "Uno responde que sí, que cómo no, y al día siguiente llega la correspondiente notificación: \"Pedro (o Josefina) ahora es tu amigo/a\".", "Punto. Terminó la amistad. No hay más trato que ese. Uno sabe que existe un tal Pedro, o una tal Josefina, y eventualmente se puede mensajear con esta persona. Todo muy apurado, muy improvisado y sin verse las caras. Pero nada más: en eso consiste la \"amistad\".", "Reconozco que hay matrimonios que se han iniciado por un chat en Internet, y que yo mismo me reencontré con primos que viven en Gran Bretaña, en los Estados Unidos, en sitios como Gibraltar o Kidderminster, gracias a la existencia de Internet. En otra época hubiera sido imposible.", "Ahora me estoy refiriendo a la devaluación de la palabra \"amistad\". Desde luego, le podemos cambiar el nombre al objeto denominado \"zapato\" y llamarlo, en adelante, \"paloma\". Así podremos afirmar que cada mañana, al levantarnos de la cama, nos calzamos nuestro mejor par de palomas. Macanudo. Se puede cambiar el nombre de todas las cosas de la vida, pero no las esencias. Un amigo es algo trascendente, inolvidable y necesario para vivir. No un compañerito del jardín de infantes, cuyo apellido y vivienda desconocemos. Sobre todo en la Argentina, donde hacemos un culto muy fuerte de la amistad.", "En efecto: los argentinos tenemos millones de defectos. Pero somos buenos amigos. Ya se sabe que aquí hay también amigos traidores, amigas chismosas, hay mentirosos, hay ladrones, hay falsos.... ¡Hay de todo! Pero dentro de las costumbres argentinas figura una entrega especial a la amistad. Será la ronda del mate, será la institución de la \"barra\" o \"pandilla\", será la ética tehuelche (el huésped es sagrado), será la necesidad de afecto de tanos, gallegos, árabes y gringos varios, congregados en una ciudad enorme y descampada. Será lo que sea, pero el argentino es un cálido amigo y está orgulloso de serlo. Hay amigos que se juntan para el mismo asado, el mismo partido de fútbol, la misma partida de pesca, el mismo campeonato de truco o de mus, desde hace 25 años. Hay señoras que se reúnen el primer viernes de cada mes desde que salieron del liceo, y ya son abuelas, y varias están divorciadas o viudas...o muertas.", "Quiero decir que los argentinos, en esto de la amistad, sabemos de qué se trata. Somos tan expertos en esta materia como en fútbol o carne asada. Resulta un poco extravagante que se haya aceptado en nuestro país la amistad-Facebook. Pero en fin: también se aceptaron el Halloween, el Gran Hermano y el Baile del Caño, sin que se disuelva el país.", "Acerca del \"amigo/a\" quiero evocar lo sucedido en la última Navidad, según el diario The Guardian de Gran Bretaña. Una muchacha llamada Simone Back subió a su página de Facebook, donde figuran 1.048 amigos, el siguiente mensaje: \"Me tomé todas las pastillas y pronto voy a estar muerta, así que adiós a todos\".", "Entre las delicias de Internet se cuenta la feroz agresividad de todos los (millones de) participantes. Las cosas se dicen sin filtro. Se insulta, se desvaloriza, se ofende. Cada uno de los (millones de) participantes permanece oculto tras un cobarde  nick  , de manera que nadie le pedirá explicaciones por sus palabras, que frecuentemente caen en la obscenidad. Impera la ley de la turba, el lenguaje del linchamiento. O sea que los \"amigos/as\" por algún motivo odian a la humanidad, y les gusta expresarlo, lo cual no me parece ni normal ni meritorio, ni \"válido como desahogo\". ¿Desahogo de qué?", "Los amigos de Simone respondieron: \"Ella siempre toma pastillas de más, y además es mentirosa\". Otro: \"Si quiere suicidarse, allá ella, pero un mal momento no es motivo para tomarse todo el frasco...\".", "Al cabo de dos días, la madre de Simone mandó su propio mensaje a Facebook: \"Mi hija Simone acaba de morir, así que por favor déjenla en paz\".", "El periodista de The Guardian, Amitya Chokrobortty (de origen obviamente hindú) se sorprende de que ni uno solo de los mil \"amigos\" halla llamado por teléfono a Simone, o se haya dejado caer por la casa, a darle a una mano, aunque sea un rato de consuelo y compañía.", "La respuesta es: ninguno de esos \"amigos\" tiene el teléfono o conoce la dirección de los demás. Nadie había conversado nunca con Simone personalmente. No había entre ellos un solo amigo verdadero. Amigo es alguien con quien se comparten aventuras, desdichas, largos ratos de nada, éxitos, viajes, comidas, fiestas, velorios, peleas, borracheras, confidencias.", "¿Para qué usar, entonces, la palabra amigo? No sé: pregúntenle a Mark Zuckerberg. Según este genio de la vida actual, la conversación es una manera de transmitir información de manera rápida y eficiente. Nosotros teníamos otra idea, antes, en el Pleistoceno: la conversación era un modo de acompañarse, consolarse, compararse, aconsejarse y entretenerse. Por eso existían los cuentos, los chistes, los relatos, las historias privadas y otras maneras de entrelazar las almas mientras se bebía un vaso de vino o se caminaba dos kilómetros hasta el empleo. Y así, haciendo cosas, conviviendo y charlando, se establecían amistades que duraban, por ejemplo... cincuenta años. Aquello no era un \"intercambio rápido de información\". ¡Qué va!", "Internet es un auxiliar valiosísimo para la vida. Pero hay algunas cosas para las que no sirve. Para estudiar a fondo un tema, no sirve. Para hacer amigos, no sirve. Para pedir ayuda, en general, tampoco sirve, porque uno va a parar -generalmente- a la carpeta de SPAM."], "url": "http://www.lanacion.com.ar/1362951-quieres-ser-mi-amigo/a", "diario": "La Nacion", "autor": "", "seccion": "Información general", "copete": "", "titulo": "¿Quieres ser mi amigo/a?", "fecha": "\r\n                \r\n              Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Por Fernán Saguier Enviado especial", "LA JOLLA, Estados Unidos.- El subsecretario de Asuntos Hemisféricos del Departamento de Estado norteamericano, Arturo Valenzuela, condenó hoy duramente el bloqueo que diez días atrás impidió la distribución dominical de Clarín y demoró la de LA NACION.", "\"Nos genera preocupación cuando se busca amenazar a los diarios. Son prácticas peligrosas porque afectan valores fundamentales como la libertad de expresión, piedra angular de la democracia\", dijo Valenzuela al ser consultado por una cronista argentina.", "Lo hizo ante casi un centenar de editores de Estados Unidos y América latina durante el Foro para la Libertad de Expresión que se desarrolló hasta hoy en la sede del Instituto de las Américas, realizado como antesala de la reunión que entre mañana  y pasado mañana harán en San Diego la Sociedad Intermericana de Prensa (SIP) y la Asociación de Editores de Diarios de Américas (ANSA).", "Con un discurso leído de 25 minutos, Valenzuela fue el orador principal del almuerzo del encuentro. La periodista también le preguntó por el premio otorgado al presidente venezolano Hugo Chávez por la Facultad de Periodismo de la Universidad de La Plata. El funcionario no respondió sobre Chávez si bien minutos antes, durante su alocución, había nombrado a ese país y a Cuba como ejemplos de \"ambientes que reprimen a los medios\"."], "url": "http://www.lanacion.com.ar/1363164-eeuu-preocupado-por-las-amenazas-a-los-diarios", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El subsecretario de Asuntos Hemisféricos del Departamento de Estado norteamericano, Arturo Valenzuela, condenó duramente el bloqueo a Clarín y LA NACION", "titulo": "EE.UU., preocupado por \"las amenazas a los diarios\"", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["En un eventual escenario político de fines de julio, el Pro y el Frente para la Victoria se disputarán la elección para renovar autoridades en la Ciudad en segunda vuelta. Según un grupo de encuestadores,  existe una mejoría de la intención de voto del gobierno nacional en la Capital respecto a los comicios de 2007 y 2009.", "En tanto, a nivel nacional,  los especialistas coincidieron en que la presidenta Cristina Kirchner ganará en primera vuelta las elecciones generales que se desarrollarán el próximo 23 de octubre.  En tanto, el jefe de gobierno porteño, Mauricio Macri, y el precandidato presidencial de la UCR, Ricardo Alfonsín, se disputarían el segundo lugar de los comicios.", "En la Ciudad.  Doris Capurro, directora de la consultora Capurro, explicó que \"hay un escenario de cambio en la ciudad de Buenos Aires que siempre fue opositora\".  \"Los porteños creen conveniente alinear la política nacional con la local\", aseguró Capurro en  Con Voz Propia,  programa que emite la señal América 24, y agregó que en la actualidad \"el gobierno nacional logró una mejoría\" en la intención de voto registrada en la Ciudad.", "Por su parte, Federico Aurelio, analista de la firma de opinión pública Aresco, aseguró que el precandidato del FPV, Daniel Filmus, tiene \"una paridad electoral con el Pro\".", "\"Si se tiene en cuenta el posicionamiento tan fuerte del gobierno nacional en todos los distritos y teniendo el pro todavía ventaja en la ciudad de Buenos Aires, significa que los porteños discriminan el voto a jefe de gobierno de lo que es el voto a presidente\", explicó Aurelio en declaraciones a América 24.", "Además, el analista señaló que  \"hay más probabilidad de candidatos en sentido progresista y eso puede afectar a los postulantes del FPV\".", "Respecto a la interna desatada en el Pro por la sucesión de Macri, Aurelio advirtió que en las últimas semanas los precandidatos Horacio Rodríguez Larreta y Gabriela Michetti \"tienen la misma intención de voto\" en la Capital.", "Según Capurro, \"está  puesto en duda el triunfo del macrismo en la ciudad de Buenos Aires\".", "En cambio, para el jefe de la consultora Equis, Artemio López, el jefe de gabinete porteño \"está en desventaja\" respecto a Michetti. \"Larreta no mide igual que Macri y Michetti. Está en un nivel de desconocimiento mayor\", aseveró, al tiempo que remarcó que la diputada nacional (Pro) tiene un 38 % de intención de voto mientras que Larreta alcanza la mitad de ese porcentaje.", "En cuanto a la puja interna en el kirchnerismo que protagonizan los ministros de Economía, Amado Boudou, de Trabajo, Carlos Tomada, y el senador nacional, Daniel Filmus, por ser el representante de la Casa Rosada en la ciudad, López aseguró que \"el candidato del FPV debe pensarse de cara al ballotage\".", "\"La intervención sobre el electorado de segunda vuelta debe ser un candidato con perfil ejecutivo y es conveniente que no haya perdido ya una elección con el mismo espacio [en referencia a un eventual enfrentamiento con el Pro]\", puntualizó el sociólogo.", "En ese marco, Capurro destacó la preeminencia de \"la política\" sobre \"la gestión\"  en la valoración que hacen los porteños de las cualidades de los candidatos. \"En la ciudad, la elección a un intendente no es por alambrado y limpieza. Hoy la política está ganando a la gestión. Hay una revalidación de la política como eje central en la elección\", explicó.", "En tanto, los encuestadores coincidieron en que habrá segunda vuelta en los comicios de la ciudad, que se desarrollarán el 10 de julio.  \"La clave de este año es pensar que en el ballotage una parte importante ya votó a Macri contra Filmus\", dijo López, y agregó que    \"el triunfo se define en la evaluación de la gestión y en la capacidad de injerir en el electorado\".", "Según el jefe de la consultora Equis, \"hay un sector de la población que votó a Macri y que ahora está dispuesta a discutir un sector del progresismo\".", "\"El país cambió. La ciudad después del impacto del crecimiento económico necesita una representación política distinta\", concluyó López.", "A nivel nacional.  En octubre, la presidenta Cristina Kirchner, de ser la candidata del oficialismo, obtendría la reelección en primera vuelta y los precandidatos Mauricio Macri (Pro) y Ricardo Alfonsín (UCR) se disputarían el segundo lugar en la carrera por el Ejecutivo, según los encuestadores que participaron de un debate en América 24.", "Los analistas coincidieron en que la jefa del Estado sacará un piso de votos suficiente  para alcanzar la reelección. López vislumbró para octubre un \"es un escenario en el que Cristina [Kirchner] gana\".", "\"Gana la Presidenta en primera vuelta. Estará por verse quién compite por el segundo puesto para liderar la oposición\", señaló Capurro, y añadió que la disputa \"será entre Macri y Alfonsín\".", "Según Aurelio, la jefa del Estado ganaría con un 45 % de los votos mientras que Mauricio Macri alcanzaría un 13 %."], "url": "http://www.lanacion.com.ar/1363047-segun-los-encuestadores-habra-ballotage-en-las-elecciones-de-la-ciudad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El Pro y el Frente para la Victoria se enfrentarían en una eventual segunda vuelta; advierten sobre la paridad en el resultado; Cristina Kirchner ganaría los comicios generales de octubre", "titulo": "Según los encuestadores, habrá ballotage en las elecciones de la ciudad", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Cámara del Crimen confirmó el procesamiento con prisión preventiva del secretario general de la Unión Ferroviaria, José Pedraza, ausado de haber instigado el asesinato del militante del Partido Obrero, Mariano Ferreyra, ocurrido el 20 de octubre del año pasado durante una manifestación de trabajadores tercerizados en el barrio porteño de Barracas. El fallo implica que el gremialista seguirá preso.", "El tribunal confirmó también el procesamiento del segundo de Pedraza en la UF, Juan Carlos \"El Gallego\" Fernández, y del delegado Claudio Alcorcel, aunque en ese caso, cambió la imputación a la de partícipe secundario. Este último es un ferroviario acusado de llevar al lugar de los hechos a los barrabravas que dispararon contra Ferreyra.", "Fernández fue quien el día que mataron a Ferreyra mantuvo contacto telefónico permanente con una patota de ferroviarios y barrabravas que atacaron a los tercerizados.", "El fallo, confirmado a  lanacion.com  por fuentes judiciales, implica que Pedraza y sus subordinados seguirán detenidos en el penal de Ezeiza a la espera del juicio oral y público, aunque aún pueden intentar un nuevo recurso de excarcelación ante la Cámara de Casación, el máximo tribunal penal del país.", "Con su decisión, la Sala I de la Cámara respaldó la decisión tomada por la jueza Wilma López, que el 10 de marzo consideró a Pedraza instigador de la muerte de Ferreyra. Cuando decidió la detención del sindicalista, la jueza lo hizo por temor a que se fugara u obstruyera la investigación. Incluso el día que se quiso avanzar con su detención, la Policía Federal tuvo muchos problemas en localizarlo, hasta que lo halló en un departamento de Puerto Madero.", "El tribunal, que integran los jueces Jorge Rimondi, Luis María Bunge Campos y Alfredo Barbarosch, también rechazó las apelaciones de los tres contra la denegatoria al pedido de excarcelación.", "Pedraza, Fernández y Arcorcel llegarán al juicio oral, que podría comenzar a mitad de año, junto con los supuestos autores materiales del homicidio, el barrabrava Cristian Favale y el ferroviario Gabriel Sánchez; Gabriel Uño y Juan Carlos Pérez, que fueron procesados como partícipes necesarios, y Pablo Díaz, un hombre de confianza de Fernández que fue calificado de instigador por la jueza."], "url": "http://www.lanacion.com.ar/1363068-pedraza-seguira-preso", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Lo decidió la Cámara del Crimen; el gremialista está acusado de haber instigado el asesinato de Ferreyra", "titulo": "Pedraza seguirá preso", "fecha": "Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["SALTA.- En menos de un minuto y sin necesidad de tijeras, el votante destroza meses de negociaciones y acuerdos políticos. Frente al simulador, elige al candidato a gobernador de un partido, al diputado de otro, al intendente de una tercera fuerza y, para cerrar, a un ignoto concejal independiente. Le alcanza con presionar con su dedo índice la imagen del rostro del político que reconoce. Se equivoca, vuelve atrás y elige nuevamente. \"Divertido\", dice, mientras la máquina imprime su voto.", "El mismo ejercicio se repetirá por miles este domingo, cuando un tercio de los salteños utilice computadoras para decidir quién comandará la provincia en los próximos cuatro años, en lo que constituye la experiencia  más grande de votación electrónica que se hace en el país.", "Como en las prácticas que ayer observó LA NACION en la vía pública, los salteños usarán Vot.Ar, una computadora portátil contenida en una valija metálica -al mejor estilo de las películas de espionaje- que evita los votos nulos y la multiplicación de boletas en el cuarto oscuro (y los consiguientes robos), permite armar el voto en una pantalla y acelera los tiempos de escrutinio.", "El dato no es menor, luego del escándalo que desató el recuento de votos en las elecciones de Chubut. En Salta, las autoridades adelantaron que los datos parciales de la votación serán publicados en tiempo real en la página web del Tribunal Electoral.", "A diferencia de otros sistemas computarizados, Vot.ar imprime una boleta con las opciones elegidas por el votante, que es depositada en una urna tradicional. El recuento provisorio se facilita porque, al cierre de la votación, las autoridades de las mesas electorales sólo necesitan pasar las boletas de las urnas por un sensor de la computadora, que identifica un microchip en el papel y realiza la sumatoria de votos. Tanto el votante como los fiscales pueden comprobar en la pantalla que la boleta escrutada coincida con la versión impresa.", "El sistema se utilizará en 720 mesas provinciales, correspondientes al 42% del padrón de la capital provincial y las localidades de San Lorenzo, Metán, La Caldera y Orán. Está previsto que se extienda al 66% del padrón en 2013 y a su totalidad en 2015, según explicó a LA NACION la secretaria del Tribunal Electoral, Teresa Ovejero. \"No sólo conjuga las garantías del voto en papel con la agilidad del electrónico, sino que iguala a los partidos chicos, porque los libera de controlar el robo de boletas\", agregó Ovejero, para recordar que en las internas de enero el primer telegrama ingresó 18 minutos después del cierre de los comicios. \"Estos procedimientos suelen ser mal vistos por los partidos opositores, pero aquí comprendieron que les otorga seguridad y transparencia\", sostuvo Fabián Vittar, ministro de la Corte de Justicia local e integrante del Tribunal Electoral.", "Ambos funcionarios destacaron otra \"ventaja\" del sistema, que permite votar por las listas completas, por tramos y hasta intercalar votos en blanco en cada sección: no importa si se trata de un candidato poderoso o de un ignoto dirigente regional, los rostros y nombres de los políticos tienen la misma jerarquía en la pantalla. El domingo, el gobernador Juan Urtubey buscará su reelección y competirá, entre otros, con el diputado Walter Wayar del Movimiento Popular Unido; el radical Diego Marió y Alfredo Olmedo del Frente Salta Somos Todos, que es un referente del Pro."], "url": "http://www.lanacion.com.ar/1363033-en-salta-se-estrena-el-voto-electronico", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Marcelo VenerandaEnviado especial", "titulo": "En Salta se estrena el voto electrónico", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Más de 1100 funcionarios, políticos, empresarios, diplomáticos y periodistas se reunieron anoche en la cena anual del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), ONG dedicada al fortalecimiento de las políticas públicas, que lanzó cincuenta propuestas para profundizar el debate preelectoral.", "Los principales candidatos presidenciales de la oposición se reunieron anoche en el hotel Hilton de Puerto Madero, donde, entre canapés y bebidas, hablaron sobre la posibilidad de una confluencia. Cobos se paseó por el salón, mientras Mauricio Macri se fotografiaba con Francisco de Narváez. Evitó hacerlo con Jorge Telerman y con el senador radical Gerardo Morales. Alberto Rodríguez Saá fue felicitado por Patricia Bullrich y el senador kirchnerista Miguel Angel Pichetto por la elección del peronismo federal. Entre los kirchneristas también estaba María José Lubertino y el gobernador misionero Maurice Closs. El ministro de Ciencia y Tecnología, Lino Barañao, fue el encargado de abrir el acto con un discurso.", "Durante el encuentro, Fernando Straface, director ejecutivo del Cippec, lanzó el proyecto Agenda Presidencial 2011-2015 e instó a los candidatos presidenciales a debatir propuestas de políticas públicas que signen la gestión del futuro mandatario. Además, los presentes podrán sugerir la prioridad del futuro o futura presidente/a y Cippec recopilará esos mensajes en  www.agenda-presidencial.org  . Luego se confrontarán con las ideas de los postulantes. \"La política argentina necesita reemplazar los enfrentamientos personalistas por una discusión de ideas y proyectos para el país. El proyecto Agenda Presidencial apunta a mejorar el debate electoral y las políticas públicas clave de la Argentina. Estamos convencidos de que un año electoral es una gran oportunidad para pensar, discutir y diseñar el rumbo estratégico del país y las mejores políticas para alcanzarlo\", dijo Straface.", "Entre los candidatos presidenciales que apoyaron el proyecto, están Ricardo Alfonsín, el vicepresidente Julio Cobos, Eduardo Duhalde, Macri, Rodríguez Saá, el senador Ernesto Sanz, y los diputados Fernando Solanas y Felipe Solá. Además, participaron los gobernadores Daniel Scioli (Buenos Aires), Sergio Urribarri (Entre Ríos), Luis Beder Herrera (La Rioja), Hermes Binner (Santa Fe), Closs (Misiones), Mario Das Neves (Chubut), José Luis Gioja (San Juan) y Fabiana Ríos (Tierra del Fuego), así como los candidatos a jefe de gobierno porteño Gabriela Michetti, Horacio Rodríguez Larreta, Daniel Filmus, Aníbal Ibarra y Telerman, y los candidatos a gobernador bonaerense Martín Sabbatella, De Narváez y Margarita Stolbizer.", "El programa Agenda Presidencial pretende mejorar el debate electoral y las políticas públicas. El Cippec pondrá en discusión 14 documentos sobre educación, salud, protección social, seguridad social, política fiscal, integración global, transporte, energía, justicia, transparencia, seguridad, desarrollo sustentable, Jefatura de Gabinete y procesos electorales."], "url": "http://www.lanacion.com.ar/1363032-los-candidatos-de-la-oposicion-juntos-en-la-cena-anual-de-cippec", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Fue en la comida anual de la ONG, que lanzó 50 propuestas para promover el debate presidencial", "titulo": "Los candidatos de la oposición, juntos en la cena anual de Cippec", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El fin de semana pasado, Mauricio Macri habló de la necesidad de que la oposición se plantee, como objetivo de máxima, una candidatura presidencial unificada, y como propósito de mínima, un gran acuerdo que dé garantías de gobernabilidad.", "A menos de 48 horas de esa declaración, aquel objetivo de máxima ha pasado al terreno de las utopías. En especial, luego de que el radical Ricardo Alfonsín dijera, en una elíptica respuesta al jefe de gobierno porteño, que no creía que \"una nueva Unión Democrática o una alianza entre quienes piensan diferente pueda ganar las elecciones\".", "También la candidata presidencial de la Coalición Cívica, Elisa Carrió, rechazó la idea de máxima de Macri, al afirmar que \"jamás estaría con grupos corruptos o con narcos\". Y, en la víspera, el precandidato justicialista Alberto Rodríguez Saa advirtió que una candidatura unificada \"no sería bueno\".", "En cambio, cerca del radical Ernesto Sanz se ha admitido la necesidad de una \"convergencia amplia, sin prejuicios\" y de pensar en \"una coalición competitiva, para ganar y no para perder por lo menos posible\". El problema pasa por la instrumentación de esta idea.", "Hoy, a algo menos de siete meses de las elecciones presidenciales, todo parece indicar que la oposición no podrá llevar un único postulante presidencial para enfrentar al kirchnerismo. En el mejor de los casos, podría simplificar su escenario, reduciendo su número de postulantes a dos: uno por una coalición integrada por radicales, socialistas, el GEN y, muy eventualmente, la Coalición Cívica y el Proyecto Sur, y otro por una convergencia entre el macrismo y el peronismo federal.", "Si, al mismo tiempo, todos esos sectores de la oposición lograran acordar un programa de coincidencias mínimas, podrían sentar las bases de un posible entendimiento electoral de cara a un hipotético ballottage frente a Cristina Kirchner.", "La dura realidad de la oposición -o mejor dicho, las oposiciones- es que no encuentra la salida a un particular laberinto. Si las fuerzas políticas que la conforman llevan cada una su propio candidato presidencial, estarán potenciando las chances electorales de Cristina Kirchner; si se unen, corren el riesgo de perder credibilidad y sufrir el síndrome del fracaso de la Alianza UCR-Frepaso, que llevó a Fernando de la Rúa al poder.", "Lo cierto es que un acuerdo para la primera vuelta no reúne hoy el mínimo consenso necesario. Las diferencias y los celos personales son todavía muy fuertes. Y sólo algún hecho de mayor gravedad institucional podría modificar la actitud que hoy tienen los líderes de la oposición.", "Twitter: @flaborda"], "url": "http://www.lanacion.com.ar/1363045-la-dura-realidad-de-la-oposicion", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "La dura realidad de la oposición", "fecha": "\r\n                \r\n              Martes 05 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Laura Serra LA NACION", "El precandidato presidencial por la UCR Ernesto Sanz descartó ayer, de manera tajante, que fuera a promover una ruptura en su partido por diferencias electorales con su rival Ricardo Alfonsín. Al contrario, el senador mendocino ratificó ser \"un hombre de partido\" e insistió en la necesidad de acordar entre todos los candidatos opositores una serie de políticas de Estado que garanticen la gobernabilidad de un eventual presidente opositor.", "\"No creo que los candidatos deban ir todos juntos [en una misma boleta] por el solo hecho de que sea un reclamo de la sociedad -enfatizó Sanz ayer, durante un almuerzo que mantuvo con empresarios y diplomáticos-. La segunda vuelta electoral sería el escenario ideal para generar acuerdos de gobernabilidad (entre los candidatos opositores), pero quizá no sea necesario esperar hasta esta instancia; tal vez antes se pueda acordar una estrategia en la que cada uno compita con listas separadas pero que puedan converger en una serie de políticas de Estado.\"", "Frente a un auditorio que se mostró interesado en la posibilidad de una confluencia opositora, Sanz no quiso profundizar demasiado sobre las posibles alquimias electorales.", "\"Hay demasiado revuelo sobre el tema, pero sí les garantizo que antes de las elecciones haremos todos los esfuerzos para pensar de qué manera podemos confluir en un mismo programa los que tenemos una visión semejante del país\", enfatizó.", "A diferencia de Alfonsín, Sanz es más predispuesto a entablar acuerdos electorales con sectores de centroderecha, convencido de que una alianza de centroizquierda, como pretende Alfonsín, no garantizaría la gobernabilidad futura de un eventual presidente de la UCR.", "Sin embargo, Sanz, en diálogo con la prensa, fue enfático: \"No voy a ser un elemento de ruptura de mi partido. La UCR no se va a romper mientras apuntemos al mismo objetivo: vencer al kirchnerismo\".", "Ayer, el bonaerense fue enérgico al rechazar la propuesta de Mauricio Macri (Pro) de que la oposición presente una sola oferta electoral para vencer al kirchnerismo. \"No creo que una nueva Unión Democrática o una alianza entre quienes piensan diferente pueda ganar las elecciones. Pero, además, si pudiera hacerlo, después sería muy difícil gobernar y, de esa manera, estaríamos asegurando el regreso del actual partido de gobierno\", afirmó Alfonsín.", "El precandidato presidencial se diferenció, así, de su rival mendocino. \"Ratifico mi convicción acerca de la necesidad de fortalecer el frente que estamos construyendo con GEN, el Partido Socialista, Encuentro Popular y otros sectores con los cuales compartimos identidades y visiones programáticas\", agregó.", "Asimismo, Alfonsín insistió ayer en tender un puente hacia el líder de Proyecto Sur, Fernando Solanas (\"Pino\"), pese a que éste desestimó un acuerdo nacional con la UCR.", "Más allá de este desplante, Alfonsín avanzará esta semana en su política de alianzas. Como primer paso, pasado mañana reunirá a la mesa ampliada del Comité Nacional de la UCR para que lo proclame como el candidato oficial del partido. Con este sello, tendrá plenas facultades para articular acuerdos con aquellos dirigentes que considera afines, entre ellos Hermes Binner, gobernador de Santa Fe, y Margarita Stolbizer, líder de GEN.", "De esta manera, Alfonsín pretende dejar casi sin margen partidario a sus rivales Sanz y el vicepresidente Julio Cobos, quien se mostró cercano a un acercamiento con Eduardo Duhalde (Peronismo Federal). En las usinas alfonsinistas, ya trascendió que Stolbizer aceptaría la candidatura a gobernadora de Buenos Aires, mientras que Binner podría acompañar al bonaerense en su fórmula como candidato a vicepresidente. Sin embargo, en el entorno de Sanz siembran sus dudas.", "\"Si Binner gana las elecciones internas santafecinas de mayo próximo, podría lanzarse a la arena presidencial de la mano de «Pino» Solanas. Alfonsín tendría un problema\", acicatean."], "url": "http://www.lanacion.com.ar/1363031-sanz-quiere-abrir-la-ucr-a-un-acuerdo-de-gobernabilidad", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Propone que los opositores compitan entre sí, previo consenso de políticas; niega una ruptura", "titulo": "Sanz quiere abrir la UCR a un acuerdo de gobernabilidad", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El ministro de Relaciones Exteriores de la República Checa, Karel Schwarzenberg, fue agasajado por el Centro para la Apertura y el Desarrollo de América Latina (Cadal), en el cual la médica cubana Hilda Molina le agradeció el apoyo solidario brindado por su país cuando aún se encontraba en la isla."], "url": "http://www.lanacion.com.ar/1363006-homenaje-al-canciller-checo", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Homenaje al canciller checo", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Este es un gobierno democrático, pero con una notable connotación autoritaria\". Con esas palabras, el jefe del bloque de la UCR en Diputados,  Ricardo Gil Lavedra, justificó el documento que la oposición firmó en defensa de la democracia.", "\"Muchos de los que firmamos pensamos distintos, tenemos miradas diferentes, pero tenemos la misma mirada de respeto por la democracia\", agregó en el programa  Desde el llano,  que emite TN.", "En el mismo sentido, en el mismo ciclo televisivo, el diputado de Pro, Federico Pinedo, argumentó: \"Había una persecución sistemática contra cualquiera que pensara distinto al Gobierno. Se vio el tema del bloqueo de los diarios  [ a LA NACION y Clarín ]  , se vio un candidato opositor que lo denunciaban por lavado de dinero. Llegó un momento que muchos de los dirigentes  dijeron que teníamos que hacer algo para llamar la atención a la Presidenta y esa fue la declaración del documento\".", "Sobre el acuerdo, la diputada de Coalción Cívica, Patricia Bullrich, indicó: \"Es un documento pone a diferentes fuerzas en un único eje que es el apoyo a la democracia. Ese es un acuerdo estratégico, no electoral\".", "Persecución.  En el programa, Gil Lavedra se refirió a las multas por parte de la Secretaría de Comercio Interior por difundir mediciones de precios. \"Es un caso de censura estatal. El procedimiento que aplica Moreno es un cachivache\"."], "url": "http://www.lanacion.com.ar/1363017-gil-lavedra-este-es-un-gobierno-democratico-pero-con-una-notable-connotacion-autoritaria", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "El jefe del bloque de la UCR en Diputados se refirió al acuerdo opositor en defensa de la democracia; \"Había que hacer algo para llamar la atención\", dijo el referente de Pro, Federico Pinedo,  sobre el documento firmado el viernes pasado", "titulo": "Gil Lavedra: \"Este es un gobierno democrático, pero con una notable connotación autoritaria\"", "fecha": "Lunes 04 de abril de 2011 |\r\n            \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jaime Rosemberg LA NACION", "Llamadas telefónicas, mensajes de texto o encuentros a solas sin testigos. La oposición está, por estas horas, en estado de ebullición permanente y busca una fórmula para hacer frente, en conjunto, al kirchnerismo en las elecciones de octubre.", "Eduardo Duhalde, Mauricio Macri, Francisco de Narváez, Ernesto Sanz y Julio Cobos son algunos de los protagonistas de estos encuentros, en los que -según pudo saber LA NACION- hay preocupaciones compartidas frente al avance \"de una concepción chavista\" del poder si Cristina Kirchner obtiene su reelección en las próximas elecciones. Si bien el diagnóstico es compartido, hoy el problema es el mecanismo para la confluencia. \"Sabemos bien el qué, pero nos falta el cómo\", sintetizó ayer un dirigente cercano a Duhalde, para describir el clima opositor. El ex presidente se sumó ayer a la iniciativa de Mauricio Macri, y se manifestó en favor de una \"candidatura unificada\" de distintos sectores políticos.", "\"Soy proclive a hacer un frente amplio con quienes venimos trabajando en el Congreso: Macri, el Peronismo Federal, la UCR, el socialismo de [Hermes] Binner\", afirmó el ex presidente en declaraciones radiales. \"No es inteligente descartar alianzas entre dos partidos que hasta dos años estuvimos trabajando todas las semanas en temas de políticas de Estado\", afirmó Duhalde, en referencia a la UCR, aunque luego afirmó que suprimirá la palabra alianza, \"porque es mufa\". La idea de Duhalde, una \"confederación de partidos\" que compitan entre sí en las internas abiertas del 14 de agosto, es, por el momento, tomada con pinzas en Pro. En el PS prefirieron no hacer comentarios sobre el asunto.", "El propio Macri afirmó anteayer en LA NACION que busca \"acuerdos mínimos\" entre los opositores, y que el objetivo \"de máxima es una candidatura presidencial unificada\".", "Federico Pinedo, quien lleva adelante el diálogo con distintos sectores opositores en nombre del macrismo, afirmó que la idea de Duhalde \"es muy interesante\", aunque aclaró: \"Hay tres niveles de acuerdo: el institucional, el de políticas de Estado y el electoral. No hay que confundirse\". El diputado de Pro se refería al acuerdo firmado la semana última por distintos candidatos presidenciales en defensa de la libertad de expresión y contra el bloqueo al Grupo Clarín y LA NACION. Algunos de quienes firmaron ese texto salieron a aclarar, como Elisa Carrió, líder de la Coalición Cívica, que \"nunca\" habrá un acuerdo electoral \"con corruptos o narcos\". También Fernando \"Pino\" Solanas rechazó la idea de candidatura unificada, mientras que Ricardo Alfonsín se negó a \"reeditar la Unión Democrática\".", "Distinta es la posición de Sanz, que se manifestó en favor de un acuerdo amplio, y Cobos, quien afirmó: \"Uno ve que puede haber cierta simbiosis para ir juntos\", con el peronismo disidente y otros sectores luego de las internas del 14 de agosto.", "De Narváez, en tanto, es uno de los más entusiastas promotores de un acuerdo global que tenga su correlato en la provincia de Buenos Aires. \"Si ensanchamos la cancha, ganamos el partido\", afirmó Daniel Amoroso, jefe de campaña del candidato a gobernador bonaerense, que habría tenido diálogos con sectores de la UCR y Pro, con vistas a un acuerdo electoral que lo proclame, como es su objetivo, \"candidato único\" opositor a enfrentar a Daniel Scioli por la gobernación bonaerense.", "Macri y Duhalde comparten, en privado y en público, una preocupación: si el kirchnerismo triunfa en octubre, \"se vienen épocas de menos libertades públicas, a la manera del chavismo en Venezuela\", afirmaron voceros de ambos sectores. Jaime Durán Barba, el gurú ecuatoriano que asesora a Macri, ya se reunió con distintos dirigentes de la oposición y sueña con un acuerdo amplio. \"Si no, Cristina nos pasa por arriba\" en octubre, suele decir. Sumar a Alfonsín es una de sus obsesiones, y el intendente de Tigre, Sergio Massa, es otro de los dirigentes a quien el macrismo le interesa sumar, aunque éste, por ahora, se muestra decidido a dar la batalla interna dentro del kirchnerismo bonaerense.", "El problema, a estas alturas, es y sigue siendo \"el cómo\". Macri desconfía de una interna mano a mano con Duhalde, mientras que Sanz y Cobos quieren dar, todavía, la batalla interna dentro de la UCR. Entusiasmado por la repercusión de su triunfo sobre el gobernador puntano Alberto Rodríguez Saá en las internas del peronismo disidente en la Capital, Duhalde quiere ser \"el gran armador\" de la oposición. Las conversaciones recién comienzan."], "url": "http://www.lanacion.com.ar/1363029-la-oposicion-acelera-un-acuerdo-electoral", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "En las últimas horas, se multiplicaron los contactos entre distintos dirigentes de Pro, el PJ disidente y la UCR; dudas en el socialismo", "titulo": "La oposición acelera un acuerdo electoral", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["El líder de Diálogo por Buenos Aires, Aníbal Ibarra, lanzó ayer en el hotel Castelar su precandidatura a jefe de gobierno porteño, cargo que ocupó entre 2000 y 2006. \"Tengo vocación frentista\", afirmó Ibarra, sin descartar una confluencia con sectores del kirchnerismo porteño. Sostuvo también que peleará \"por una ciudad más democrática y equilibrada\", y fustigó la gestión de Pro de Mauricio Macri.", "El grupo Consenso Republicano llevará a cabo hoy su primera reunión plenaria del año. La periodista Clara Mariño disertará sobre \"La institucionalidad en la Argentina: ahora y en el futuro\". La cita es a partir de las 21 en el Club del Progreso. El grupo, encabezado por el ex diputado Guillermo Alchouron, cuenta con la presencia y participación de dirigentes políticos de distintos partidos.", "El ex secretario parlamentario del Senado Mario Pontaquarto, que se convirtió en el \"arrepentido\" que denunció los presuntos sobornos para aprobar una reforma laboral durante el gobierno de la Alianza, enfrentará un juicio oral y público, acusado de haber justificado falsamente gastos durante su función en la Cámara alta. La Sala I de la Cámara Federal ratificó el procesamiento en su contra por el delito de uso de documento público falso, a raíz de una rendición de gastos efectuada en 1999, con fondos destinados a cubrir viáticos de un viaje a Portugal que, finalmente, no realizó."], "url": "http://www.lanacion.com.ar/1363005-sintesis", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "Síntesis", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["RIO GALLEGOS (De nuestra corresponsal).- La presidenta Cristina Kirchner suspendió a último momento su participación en un acto que encabezaría en la escuela rural 26 Gendarmería Nacional del paraje Las Vegas, ubicado a 90 km de aquí. Todo estaba listo en la escuela para el evento, promocionado durante varios días, pero la jefa del Estado nunca llegó.", "Nadie aquí dio una razón que explicara la ausencia de la Presidenta, ya que mientras el locutor oficial anunciaba cerca de las 12 que Cristina Kirchner había adelantado su viaje a Buenos Aires, ella recién partió de esta ciudad a las 19.30 a bordo del Tango 01.", "Si bien trascendió que las malas condiciones climáticas habrían impedido la llegada de la Presidenta, prevista en helicóptero, el clima no fue impedimento para que cerca de 400 personas, entre ellas un centenar de alumnos de cuatro escuelas rurales de la provincia, se movilizaran para participar del acto, en el que se iba a inaugurar el servicio de Televisión Digital Satelital. Cuando la versión de que la Presidenta no asistiría empezó a circular, se especuló durante varios minutos con que el evento se realizaría con los funcionarios presentes, entre ellos el vicegobernador de la provincia, Hernán Martínez Crespo, hasta que llegó el anuncio de la suspensión. Tampoco llegaron el ministro de Educación, Alberto Sileoni; el presidente de Radio y Televisión Argentina SE, Tristán Bauer, y el gobernador Daniel Peralta.", "Los alumnos de las escuelas rurales Gleen Cross, Cóndor y Bella Vista, todas a más de 150 km, llegaron para sumarse al acto que nunca fue. Al mediodía, con el acto ya suspendido, los niños y maestros compartieron allí un almuerzo de camaradería que se había previsto para la ocasión.", "El acto, que empezó a prepararse con varios días de anticipación, incluyó hasta un equipo generador de energía extra para evitar imprevistos, móviles satelitales de la tv pública provincial y militantes de unidades básicas del gobernador Peralta, que llegaron con banderas, camisetas y bombos y le pusieron color y ruido a la tranquilidad de la mañana, nublada, pero sin lluvia ni viento."], "url": "http://www.lanacion.com.ar/1362981-faltazo-presidencial-en-el-sur", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Suspenden a último momento un acto con niños de varias escuelas", "titulo": "Faltazo presidencial en el Sur", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Jana Beris Para LA NACION", "JERUSALEN.- El canciller Héctor Timerman calificó de muy positiva su visita oficial a Israel, que comenzó ayer y finalizará hoy con una reunión con el primer ministro Benjamin Netanyahu.", "Timerman dijo que durante su paso por Israel se profundizaron las relaciones de amistad con la Argentina. Buscó, así, despejar las dudas que existían tras las versiones periodísticas de un presunto acuerdo del Gobierno con Irán para silenciar las causas judiciales de los atentados terroristas a sedes judías en Buenos Aires.", "Ayer, Timerman se reunió con su par israelí Avigdor Liberman y con el viceprimer ministro y titular de Inteligencia y Energía Atómica Dan Meridor; con la jefa de la oposición Tzipi Livni y el vicepresidente del Parlamento Ofir Akunis.", "Tras la serie de encuentros oficiales Timerman expresó a LA NACION y a otros dos medios que las reuniones con las autoridades israelíes fueron muy profundas y positivas.", "Cuando se le preguntó por las versiones que hubo sobre un supuesto acuerdo entre Irán y la Argentina para olvidar las causas de atentados terroristas a sedes judías, Timerman fue tajante: \"Nunca hubo ninguna nube en la relación de Argentina con el Estado de Israel, que tiene relación profunda y lleva muchos años. Nos interesa intensificar el comercio con Israel y hacer una utilización más eficaz de todos los desarrollos tecnológicos que hay en este país, tener más intercambio cultural, que nuestros estudiantes puedan acceder a las universidades israelíes, que son muy buenas, que a su vez los israelíes puedan venir a la Argentina\".", "Inmediatamente, aclaró que se mostró satisfecho de que el canciller Liberman no le hubiera preguntado en ningún momento si la Argentina había elegido un camino diferente en el tema de la AMIA. \"Creo que con eso mostró mucha inteligencia al no mencionar ese tema y darse cuenta de que era una provocación. Hemos profundizado la amistad entre dos países que han sido amigos por muchos años.\"", "Para que no quedaran dudas respecto de este espinoso tema que preocupó la semana pasada al gobierno israelí, Timerman ratificó: \"No hay ninguna evidencia de que la Argentina haya cambiado su curso de acción, que comenzó en 2003 con la elección de Néstor Kirchner, en que el objetivo de nuestro país es investigar el tema de los atentados a la AMIA y a la embajada de Israel\".", "En este sentido, el canciller dijo que el Gobierno buscará \"la mayor cantidad de evidencias posible, sea contra quien sea\" para que los que cometieron los atentados sean juzgados en un tribunal argentino o internacional. \"Buscamos justicia, no venganza. No vamos a hacer  ningún uso militar ni político de este tema que tenemos con Irán.\"", "Al mencionar sus encuentros con las autoridades de Siria, el canciller argentino dijo: \"Nuestro interés es tener relaciones diplomáticas pacíficas con todos los países que  ayuden a la creación de una sociedad argentina que pueda vivir cada día mejor. De eso se trata también el comercio, y de esos temas hablamos\".", "Por otra parte, Timerman desvinculó al Gobierno de la postura proiraní que tiene el piquetero kirchnerista Luis D'Elía al sostener: \"No es un miembro del gobierno argentino. No tiene ningún cargo. El apoya al gobierno argentino. Pero la política exterior del gobierno argentino la fija Cristina Fernández de Kirchner, y su actitud con respecto a cualquier conflicto en Medio Oriente y con respecto a Irán es clara\".", "Por otra parte, en diálogo con la prensa, Timerman se refirió al caso del avión norteamericano del que se incautó material en febrero pasado, cuando arribó a Ezeiza. \"Eso está en manos de la Aduana. La ley argentina estipula que la Aduana es la que debe decidir qué hacer con ese material, y está en sus manos. Evidentemente, se incumplió el Código Aduanero argentino\".", "De esta manera, el canciller argentino no dejó en claro si el Gobierno tomará cartas en el asunto y devolverá o no el material confiscado al avión norteamericano.", "En relación con los ataques de los Estados Unidos y algunos países europeos a Libia, Timerman expresó: \"La Argentina apoyó la suspensión de Libia del Consejo de Derechos Humanos de las Naciones Unidas y copatrocinó varias medidas tendientes a resolver el conflicto en Libia con respecto a los derechos humanos y a la libre voluntad del pueblo libio\".", "No obstante, aclaró que el Gobierno no coincidió con la idea de que los tiempos diplomáticos estaban acabados y que era necesario un ataque militar. \"No creo que no se resuelven los asuntos a bombazos. Creo que hay otros métodos\", dijo."], "url": "http://www.lanacion.com.ar/1363003-no-hubo-ninguna-nube-en-la-relacion-con-israel", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Timerman negó un acuerdo con Irán para olvidar los atentados", "titulo": "\"No hubo ninguna nube en la relación con Israel\"", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Mariano De Vedia LA NACION", "Al admitir un reclamo de la Defensoría del pueblo, y sin que medie una nueva resolución, la Anses informó ayer que mantendrá este año el pago de la Asignación Universal por Hijo (AUH) a los menores de 18 años que concurran a colegios privados que reciben subvención estatal.", "Así lo anunció a LA NACION el director adjunto de la Defensoría del pueblo, Anselmo Sella, al anticipar que una notificación de la Anses confirmó la decisión.", "Según estimaciones extraoficiales, serían unos 300.000 niños alcanzados por esta resolución. Aunque el director de la Anses, Diego Bossio, nunca precisó la cifra.", "En coincidencia con Cáritas y otros organismos de la Iglesia, la Defensoría venía pidiendo al Gobierno que no se prive del beneficio que contempla un pago mensual de $ 220 a las familias de escasos recursos que envían a sus hijos a colegios que cobran cuotas inferiores a $ 100.", "\"Es una resolución que hasta este momento estaba en duda, porque no había una decisión definitiva acerca de si se iba a continuar pagando durante este año la asignación a quienes concurrían a escuelas privadas. Ahora, efectivamente, se va a continuar pagando\", dijo Sella.", "En septiembre del año pasado, Bossio había anunciado que en 2011 se iba a interrumpir el pago del plan a las familias que se encontraban en esa condición, lo que motivó en ese momento una enérgica reacción de la Iglesia, además de diputados de la oposición, como Claudio Lozano (Proyecto Sur) y Silvana Giudici (UCR), y el Centro de Estudios Legales y Sociales (CELS). Ahora, a través de la nota 613/11, enviada a la Defensoría del pueblo el viernes último, la Anses informó que se encuentra aplicando la recomendación dada oportunamente por el defensor del pueblo de la Nación.", "Hasta el momento, unos 3.600.000 menores de 18 años perciben los $ 220 de la AUH en todo el país. El pago está destinado a hijos de personas desocupadas o que trabajan en el mercado informal o ganan un salario inferior al salario mínimo, vital y móvil, fijado hoy en 1840 pesos. Como contrapartida, los beneficiarios deben asistir a la escuela, someterse a controles periódicos de salud y cumplir con el calendario de vacunación obligatoria. En el caso de las personas discapacitadas, el monto asciende a $ 880 y no hay límite de edad.", "\"La distribución de la Asignación Universal por Hijo no podía basarse en la concurrencia a una escuela de gestión pública o privada, sino que debía tener su fundamento en la situación socioeconómica que atraviesa el grupo familiar y la condición de vulnerabilidad social del niño o adolescente\", explicó Sella, al justificar el reclamo que la Defensoría asumió como propio.", "La decisión se conoce en un año electoral y a un mes de la asamblea plenaria del Episcopado. El Consejo Superior de Educación Católica (Consudec) había señalado: \"No hay argumento posible para explicar a los miles de padres la razón por la cual no van a seguir percibiendo la asignación universal\"."], "url": "http://www.lanacion.com.ar/1362980-mantienen-ayuda-de-la-asignacion-universal", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La reciben quienes concurren a escuelas privadas", "titulo": "Mantienen ayuda de la asignación universal", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La Asociación de Entidades Periodísticas Argentinas (ADEPA) calificó ayer el aviso oficial publicado en el diario Perfil, que criticó de modo directo a la editorial que edita ese periódico, de \"burla\" a un reciente fallo de la Corte Suprema sobre manejo abusivo de los recursos del Estado.", "En un comunicado, ADEPA se refirió al fallo de la Corte Suprema, que el 2 de marzo \"ordenó incluir a la Editorial Perfil en la pauta publicitaria del Estado argentino, suprimiendo la política discriminatoria que la había dejado afuera desde 2003\". En el primer aviso oficial publicado desde el pronunciamiento judicial, la Presidencia de la Nación hizo publicar un aviso que señalaba: \"El gobierno nacional combate el trabajo esclavo. La editorial que publica este diario ha distinguido a empresas que hoy están siendo denunciadas por la AFIP por trata de personas y esclavitud laboral. El trabajo esclavo es una responsabilidad de todos\".", "Para la asociación que agrupa a los editores de diarios, el aviso es \"una burla a un trascendente fallo que fijó un límite a un uso abusivo de recursos públicos. La finalidad de la publicidad oficial es reflejar la obra del Estado y la selección de los medios para hacerlo debería apoyarse en criterios objetivos que garanticen que el mensaje llegue, del modo más eficaz, a los ciudadanos\"."], "url": "http://www.lanacion.com.ar/1362979-adepa-cuestiono-un-aviso-oficial", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "", "titulo": "ADEPA cuestionó un aviso oficial", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["NUEVA YORK.- La agencia Fitch, una de las tres evaluadoras de riesgo más conocidas del mundo, mejoró ayer la calificación de la deuda que le asigna a Brasil, afirmando su decisión de considerarlo un país elegible para la inversión financiera.", "Lo hizo tras considerar que su potencial de crecimiento había aumentado y tras valorar la decisión que el nuevo gobierno, encabezado por la presidenta Dilma Rousseff, mostró para recortar el gasto público en un intento de evitar desbordes inflacionarios.", "\"La transición ha sido suave y el consenso sobre las políticas macroeconómicas responsables permanece bien anclado\", expresó en un comunicado Shelly Shetty, jefe de calificaciones crediticias de América latina de esa agencia. \"Además, el gobierno de Rousseff ha mostrado señales de una mayor austeridad fiscal, que, en conjunto con perspectivas de crecimiento saludable, deberían permitir una caída en la dura carga de deuda del gobierno de Brasil\", agregó.", "Fitch subió la nota asignada a Brasil de \"BBB-\" a \"BBB\", convirtiéndose en la primera de las tres grandes agencias en elevar la nota de ese país al segundo escalón dentro de lo que se conoce como \"grado de inversión\".", "El panorama de la nueva nota es estable. Pero sus dos competidoras, tanto Moody’s como Standard &amp;Poor’s, podrían seguir sus pasos en los próximos meses. De hecho, en Moody’s hasta admiten que esa modificación está en evaluación y podría hacerla \"antes del verano boreal\", es decir, el invierno en América del Sur.", "Fitch estima que la tasa potencial de crecimiento sostenible de la economía de Brasil se ha incrementado a un rango del 4-5 por ciento (en un punto porcentual), lo que debería consolidar el panorama fiscal a mediano plazo y el continuo fortalecimiento de la posición de liquidez externa del país.", "Para el presidente del Banco Central de Brasil, Alexandre Tombini, la mejora en la calificación de la deuda es \"un reconocimiento a la consistencia de la política económica del país a lo largo de los últimos años\", dijo en un comunicado.", "La decisión de Fitch aumenta la brecha existente entre la evaluación que las distintas calificadoras hacen de las diferentes economías de la región y la que realizan de la Argentina.", "Mientras Brasil, Chile, Perú, México y Panamá ya son considerados recomendables para la inversión, la Argentina (B) se mantiene estancada en el fondo de una hipotética tabla país por debajo de Uruguay (para Fitch tiene una BB) e incluso de Venezuela (B+).", "La determinación de Fitch dio un impulso extra a la Bolsa paulista, que avanzó 0,63% ayer, para alcanzar su mayor nivel desde el 19 de enero.", "En tanto, el real se depreció marginalmente (-0,06 por ciento) tras haber alcanzado el viernes su máximo ante el dólar en más de dos años y medio, después de fortalecerse 1,16 por ciento ese día.", "Los operadores explicaron que la pausa estaría vinculada con una batería de medidas que se aprestaba a tomar el gobierno para tratar de desalentar el ingreso de capitales especulativos para no favorecer un encarecimiento excesivo del real.", "La mayor productora argentina de aluminio, Aluar, planea expandirse a Brasil para aprovechar la escasez en el abastecimiento de aluminio de ese país, según reconoció ayer en Buenos Aires su presidente, Javier Madanes Quintanilla, en un foro sobre inversión en la región. \"Tienen restricciones. La oferta está estancada y la demanda de aluminio es creciente [...]. Estamos analizando opciones de radicación\", dijo. También anunció que Aluar había recortado su previsión anual de producción para \"darle más valor agregado a sus bienes terminados\". Prevé producir 475.000 toneladas, 50.000 más que en 2010, pero 35.000 menos que las originalmente previstas."], "url": "http://www.lanacion.com.ar/1362999-vuelven-a-mejorarle-la-nota-a-brasil", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "La agencia Fitch decidió la primera suba desde que le otorgaron el \"grado de inversión\", a comienzos de 2008", "titulo": "Vuelven a mejorarle la nota a Brasil", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La voz de protesta de los tercerizados ferroviarios se entona como un grito cotidiano. Es una lucha casi diaria, que reclama por el acceso a planta permanente de cientos de trabajadores. La demanda tomó visibilidad tras el asesinato del militante del Partido Obrero Mariano Ferreyra, que respaldaba en las marchas a los tercerizados de la línea Roca. Desde entonces, la petición se extendió a todas las líneas y ya se convirtió en un hábito. Ayer fue el turno de los tercerizados de las líneas San Martín, Sarmiento y Belgrano Sur, quienes liberaron las boleterías en la estación Retiro durante diez horas.", "Con intenciones de hacer oír su reclamo, unos 50 tercerizados impidieron la compra de boletos en la línea San Martín, en Retiro, y amenazaron con acampar en la puerta del Ministerio de Trabajo, en Alem al 650, si es que no obtienen una pronta solución. Un asesor de Norberto Ciavarino, jefe de Gabinete de la cartera laboral, recibió anoche a los representantes de los tercerizados en un intento de acordar una salida al conflicto. Habrá un nuevo encuentro en los próximos días.", "\"Pedimos un puesto de trabajo desde hace dos años. Nos prometieron que nos iban a incorporar, pero tomaron a otras personas\", se lamentó Damián Escobar, un manifestante que trabajaba en la empresa Confer, que le presta servicios al Sarmiento.", "Las promesas de efectivización hechas por el Gobierno generaron una catarata de reclamos. \"Nos hicieron hasta la revisión médica y todavía no nos pasan a planta\", se quejó ayer Mariano Rosa, que desea ser incorporado a la línea San Martín.", "En el reclamo de ayer, en el hall del San Martín, en Retiro, llamó la atención que los manifestantes empuñaban banderas de la Unión Ferroviaria. \"La afiliación es individual, pero los del gremio vienen en apoyo\", contó uno de los presentes.", "Las tercerizaciones se extendieron a partir de los 90 y no hay estadísticas oficiales que den cuenta de la cantidad de personas que se encuentran en esta situación.", "\"Desde junio del año pasado que los reclamos de los tercerizados son cotidianos. Todos los días hay reuniones. Muchas veces se engrosan las listas con gente que no tiene nada que ver, como los vendedores ambulantes. Aproximadamente, unos 1500 tercerizados ya fueron pasados a planta permanente\", informó Diego Mandelman, vocero del ministro Carlos Tomada.", "Las dos caras del reclamo quedaron retratadas ayer: mientras un grupo de tercerizados protestaba en el Ministerio de Trabajo, otro sector, perteneciente al Sarmiento, celebraba porque, tras \"cinco años de reclamo, unas 230 personas estaban por firmar el pase a planta permanente\", según el delegado gremial del Sarmiento Paulo Yovanetti."], "url": "http://www.lanacion.com.ar/1362977-boleterias-liberadas-en-otra-protesta-de-los-tercerizados", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Nicolás BalinottiLA NACION", "titulo": "Boleterías liberadas en otra protesta de los tercerizados", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["José CrettazLA NACION", "El exceso de regulaciones y las altas tasas municipales constituyen los principales escollos que las empresas de telecomunicaciones encuentran a la hora de expandir sus redes. A tal punto que cruzar de un distrito a otro puede implicar una diferencia económica de millones de pesos, según la política recaudatoria de cada uno.", "Esa situación podría empezar a cambiar tras un fallo unánime de la Corte Suprema de Justicia que, hace quince días, declaró inconstitucional un impuesto que la ciudad de Buenos Aires cobra por el uso del suelo y el subsuelo a prestadores privados de servicios de telecomunicaciones.", "Según la Corte, el artículo 39 del decreto-ley de telecomunicaciones prohíbe explícitamente que los gobiernos provinciales o municipales apliquen ese tipo de impuestos, al declarar exento de todo gravamen el uso del espacio público para el tendido de redes. El planteo había sido presentado en 2004 por la empresa Impsart, que en 2007 fue adquirida por la firma Global Crossing. La Corte confirmó los fallos de primera y segunda instancia que se habían pronunciado en el mismo sentido.", "Aunque de manera directa sólo se aplica a la empresa demandante, el fallo sienta jurisprudencia sobre un tema que frena la competencia en un sector que se prepara para competir en el segmento de  triple play  (telefonía, TV y banda ancha), todavía restringido por las leyes de medios y de telecomunicaciones. Tras este fallo, las empresas que hayan pagado este tipo de tributos podrán reclamar su devolución, y las que hayan iniciado juicios para no pagarlos podrían ganarlos.", "Según un abogado del estudio Nicholson y Cano, que patrocinó a Global Crossing, \"este fallo termina con la incertidumbre que generaba el cobro indebido de tasas municipales para extender redes, que además son discrecionales y confiscatorias. Si uno mira los balances de las empresas, en un municipio determinado, esos costos podían llegar a la mitad de lo que la empresa pensaba facturar en ese distrito\", explicó el letrado.", "En la Capital, la tasa por uso del suelo y el subsuelo se fija anualmente en la ley tarifaria, que, además, actualiza ese monto año tras año. Tras el fallo de la cámara, el gobierno porteño había interpuesto un recurso extraordinario ante la Corte, que finalmente le dio la razón a la empresa.", "Esta es la primera vez que la Corte no deja dudas sobre el alcance de la exención, pero no es el primer fallo judicial contra las tasas por uso del subsuelo para la instalación de redes de telecomunicaciones. Desde 1997, se sucedieron fallos favorables a empresas telefónicas en Santa Rosa, Mar del Plata y Rosario.", "Aunque el fallo se refiere a un caso concreto en la Capital Federal, este tipo de situaciones se da sobre todo en los partidos del conurbano bonaerense. Actualmente, empresas del sector como Claro (grupo América Móvil) y Telecentro (grupo Pierri), entre otras, se encuentran expandiendo sus redes por varios municipios bonaerenses para competir en telefonía, banda ancha y TV. Habitualmente, las empresas son reacias a hablar sobre estas dificultades y prefieren resolverlas pagando. Sólo cuando las cifras exigidas son exorbitantes recurren a la Justicia."], "url": "http://www.lanacion.com.ar/1362991-elimino-la-corte-una-barrera-a-la-expansion-de-redes", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Declaró inconstitucionales las tasas por uso del suelo en los servicios de telefonía e Internet", "titulo": "Eliminó la Corte una barrera a la expansión de redes", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Adrián Ventura LA NACION", "La Cámara del Crimen confirmará el procesamiento del líder de la Unión Ferroviaria (UF), José Pedraza, que continuará en prisión por el homicidio de Mariano Ferreyra.", "Ferreyra era un joven militante del Partido Obrero, que fue asesinado el 20 de octubre último, cuando protestaba en cercanías de las vías del Ferrocarril Roca, en Barracas, junto con trabajadores ferroviarios tercerizados. Allí, trabajadores ferroviarios y barrabravas tendieron una emboscada y la Policía Federal no habría intervenido para facilitar el desenlace.", "Todo indica que Pedraza, que está detenido en la cárcel de Ezeiza, deberá continuar en esa situación hasta que se realice el juicio oral, que podría ocurrir a mediados de este año, teniendo en cuenta la celeridad con la que avanza esta causa penal.", "La decisión sería tomada hoy mismo o, a más tardar, mañana, por la Sala I del Tribunal de Apelaciones, integrada por los jueces Jorge Rimondi, Luis  María Bunge Campos y Alfredo Barbarosch.", "Igual suerte correrá el segundo del gremio, Juan Carlos Fernández (\"Gallego\"), que ese día fue quien mantuvo contacto telefónico permanente con una patota de ferroviarios y barrabravas que atacaron a los tercerizados, y Claudio Alcorcel, un ferroviario acusado de llevar al lugar de los hechos a los barrabravas que dispararon contra Ferreyra.", "De esta forma, el tribunal respaldará la decisión tomada por la jueza Wilma López, que el 10 de marzo consideró a Pedraza instigador de la muerte de Ferreyra.", "El jueves último se realizó en la Cámara del Crimen la audiencia de apelación, durante la cual la defensa de Pedraza expresó sus fundamentos para que se revocara el procesamiento del líder ferroviario y se decidiera su excarcelación.", "Mientras eso ocurría, en la puerta de la Cámara del Crimen, los militantes del PO reclamaban que se confirmara la prisión del sindicalista. Ayer, encabezaron otra protesta con el mismo objetivo.", "Sin embargo, la suerte de Pedraza pareció echada desde el primer momento. En efecto, la jueza Wilma López encontró varios elementos para detenerlo y la Cámara del Crimen comparte, al parecer, algunos de esos criterios.", "En primer lugar, la jueza López, cuando decidió la detención del sindicalista, lo hizo por temor a que se fugara u obstruyera la investigación. Incluso el día que se quiso avanzar con su detención, la Policía Federal tuvo muchos problemas en localizarlo, hasta que lo halló en un departamento de Puerto Madero,", "En segundo lugar, por cierto, no era Pedraza, sino Fernández, quien mantenía contacto telefónico con los barrabravas mientras éstos tendían una emboscada a los tercerizados que habían ido a cortar las vías del Roca. Pero Pedraza avaló los hechos y no los impidió.", "Por otra parte, hay dos grabaciones que comprometen a este sindicalista devenido empresario. Una, con el ministro de Trabajo, Carlos Tomada, a quien le expresaba sus temores de que él terminara por perder el control de la UF si ingresaban los 1500 tercerizados que reclamaban su incorporación. Para la jueza Wilma López, esa sería la motivación que llevó a Pedraza y a Fernández a darles una \"lección\" a los tercerizados.", "La otra grabación lo mostraría negociando con Belgrano Cargas para juntar una suma de dinero que estaría destinada a sobornar a un juez de la Cámara de Casación.", "Pero también hay un elemento político de peso: dado el desenlace de aquel ataque, el Gobierno intentó desde un comienzo tomar distancia del sindicalista y en ningún momento se preocupó por su suerte, por lo menos hasta ayer. Además, allegados a Pedraza sospechan que el líder de la CGT, Hugo Moyano, quiere progresar en el negocio ferroviario.", "Si hoy la Cámara del Crimen confirma estos procesamientos, Pedraza, Fernández y Arcorcel llegarán al juicio oral junto con los supuestos autores materiales del homicidio, el barrabrava Cristian Favale y el ferroviario Gabriel Sánchez; Gabriel Uño y Juan Carlos Pérez, que fueron procesados como partícipes necesarios, y Pablo Díaz, un hombre de confianza de Fernández que fue calificado de instigador por la jueza Wilma López."], "url": "http://www.lanacion.com.ar/1362975-pedraza-continuara-en-la-carcel", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "La Cámara del Crimen confirmaría hoy el procesamiento del sindicalista por la muerte de Mariano Ferreyra", "titulo": "Pedraza continuará en la cárcel", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los 230.185 patentamientos que convirtieron al período enero-marzo en el mejor trimestre de la historia para los vendedores de 0 Km esconden una leve desaceleración que se produjo en el mes de marzo.", "Durante los dos primeros meses de 2011, las ventas de vehículos nuevos mostraron un crecimiento del 32,6% respecto del mismo período de 2010. Sin embargo, en marzo, esa expansión se desaceleró a exactamente la mitad: 16,3 por ciento.", "Una de las causas de este crecimiento más moderado es que durante el mes último hubo cuatro feriados (dos por Carnaval y dos por el Día Nacional de la Memoria por la Verdad y por la Justicia), contra uno solo del mismo mes en 2010 (el 24 de Marzo, sin feriado puente).", "La Asociación de Concesionarios de Automotores de la República Argentina (Acara) dio cuenta de esta situación en un comunicado. \"La particularidad es que el pasado mes de marzo, como consecuencia de los feriados, tuvo tres días hábiles menos que el de 2010, por lo que si la comparación interanual se hace sobre la base del promedio diario, se observa que el crecimiento real fue del 35 por ciento\", dice el texto.", "Dante Alvarez, presidente de Acara, destacó: \"Lo más notable fue que en los últimos días hábiles del mes se produjo un aluvión de patentamientos con volúmenes que prácticamente duplicaron y hasta triplicaron la cantidad de operaciones que suelen tener los días promedio\".", "Según cálculos de economistas, si se tomaran como días en los que la industria, la educación, la salud y los servicios estatales se pararan por completo, la pérdida de producción por cada día no laborable ascendería a US$ 450 millones. Con 15 días al año, la Argentina está entre los países con más feriados, arriba de Francia y Japón (10), Perú (11) y Alemania, Italia y España (12).", "El secretario general de Acara, Ricardo Salomé, estimó que luego del cierre del primer trimestre (un 15% más que las estimaciones previas), \"el mercado que se espera para este año es de 750.000 unidades\".", "Y advirtió que si no es mayor a esa cifra, es por los condicionantes de oferta que hoy existen, tanto por las limitaciones a la importación como por el hecho de que el mercado brasileño demanda gran parte de la producción de las terminales radicadas en el Mercosur. \"Si hay oferta de autos, el mercado va a ser superior a 750.000 unidades\", dijo."], "url": "http://www.lanacion.com.ar/1362990-los-nuevos-feriados-afectaron-a-las-ventas", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Los nuevos feriados afectaron a las ventas", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Orlando Andrada Corresponsal en Córdoba", "CORDOBA.- Para el gobierno nacional, el bloqueo contra los diarios La Voz del Interior y Día a Día no fue \"un atentado a la libertad de expresión\", sino que se trató de un \"conflicto laboral\".", "La postura oficial del Gobierno fue expuesta por el ministro de Trabajo, Carlos Tomada, quien además de negar que se haya atentado contra la libertad de prensa, sostuvo que \"esta idea nueva de introducir que cualquier conflicto laboral termina siendo un atentado a la libertad de expresión, es muy peligrosa, porque establece una suerte de subcategoría de trabajadores a los cuales se les cercenan los derechos colectivos de huelga\".", "De esta manera, la Casa Rosada reiteró los argumentos que utilizó hace una semana cuando justificó la falta de acción de la policía en un explícito apoyo al bloqueo de Clarín y LA NACION.", "Después del bloqueo protagonizado por canillitas que impidieron la salida de las ediciones dominicales, ayer la distribución de los dos diarios se realizó con normalidad.", "Tras la intervención inmediata de la Justicia, que ordenó el desalojo de los manifestantes, se supo que no hubo personas detenidas ni imputadas. La fiscal actuante, Eve Flores, requirió el sumario instruido por la Unidad Judicial y solicitó las filmaciones de los canales de televisión y las fotografías para tomar resoluciones.", "En tanto, en el Congreso, legisladores de distintas extracciones impulsan un pronunciamiento de rechazo y repudio a las prácticas de bloqueo que ocurrieron anteayer en Córdoba.", "La diputada de la Coalición Cívica Griselda Baldata presentó un proyecto de declaración para que la Cámara baja exprese \"su más enérgico repudio al bloqueo\".", "A la vez, la diputada radical Silvana Giudice anunció que mañana se analizará a nivel de comisiones un pronunciamiento similar al emitido por el anterior bloqueo a LA NACION y Clarín, denunciando los ataques a la libertad de prensa.", "El responsable del gremio de canillitas, Adrián Brito, reivindicó el accionar del sector en protesta por las demoras en la entrega de los diarios para su venta y aseguró que a este episodio \"lo trataron de politizar sin justificación\".", "La Voz del Interior reconoció el reclamo de los diarieros, que se origina en un problema técnico de la impresora, pero consideró que el bloqueo fue \"una medida claramente desmesurada e inconstitucional\"."], "url": "http://www.lanacion.com.ar/1362978-el-gobierno-no-condeno-el-bloqueo-en-cordoba", "diario": "La Nacion", "autor": "", "seccion": "Política", "copete": "Tomada habló de un \"conflicto laboral\"", "titulo": "El Gobierno no condenó el bloqueo en Córdoba", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Tres de cada cuatro grandes empresas industriales del país prevén aumentar su producción este año, mientras que más de la mitad tiene previsto incorporar personal, según una encuesta hecha por el Ministerio de la Industria.", "Estos son algunos de los resultados de una encuesta anual que, desde hace ocho años, elabora el Centro de Estudios para la Producción (CEP) -dependiente del Ministerio de la Industria- entre 105 grandes empresas fabriles de todo el país y de los principales sectores productivos.", "\"El sector privado entiende que hay previsibilidad y rentabilidad para la industria; ello se ve reflejado en las expectativas positivas del sector empresario con relación a la producción de este año, así como al crecimiento en las exportaciones, las inversiones y la dotación de personal\", expresó la ministra de la Industria, Débora Giorgi, al presentar los resultados del estudio.", "En total, el 77% de las grandes empresas industriales considera que en 2011 aumentará su producción, el 92% espera vender al mercado interno igual o más que el año pasado, y casi la mitad de las compañías esperan incrementar su personal.", "El relevamiento, que se hizo entre octubre y diciembre del año pasado, permitió corroborar además que el 75% de las grandes empresas había verificado un aumento en su producción durante 2010 y que el 77% preveía que este año registraría un alza adicional.", "La demanda de trabajo industrial por parte de las grandes empresas también continúa expandiéndose. En 2010, el 65% de las firmas incorporó trabajadores, y en 2011, el 90% mantendrá estable o incrementará su planta de personal.", "Respecto del comercio exterior, el relevamiento dio cuenta de que el 83% de las firmas espera mantener o aumentar sus exportaciones, frente al incremento del 60% registrado en 2010.", "Según el estudio, también crece el peso del negocio exportador a lo largo de los años y, para 2011, el 20% de las firmas consultadas afirma que las ventas al mercado externo representarán más de la mitad del total de su facturación anual.", "En materia de inversiones, el 68% de las compañías consultadas dedicará sus fondos a investigación y desarrollo (en 2010, lo había hecho el 63% de las firmas), con un predominio de las compañías del sector automotor y farmacéutico, que concentran la mayor parte de las estrategias innovadoras."], "url": "http://www.lanacion.com.ar/1362992-industriales-preven-mas-inversiones", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Tres de cada cuatro empresas proyectan un alza en su producción; y la mitad tomará más personal", "titulo": "Industriales prevén más inversiones", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Oliver GalakLA NACION", "La fiesta que vivieron los vendedores de autos en marzo no fue para todos. Mientras la mayoría disfrutó de un mes y un trimestre récord en patentamientos, los concesionarios que se especializan en autos importados de alta gama comenzaron a sufrir los efectos de las trabas al ingreso de vehículos premium.", "En marzo se patentaron 66.608 vehículos, según los datos difundidos por la Asociación de Concesionarios de Automotores de la República Argentina (Acara). El dato, que representa un crecimiento del 16,3% respecto del tercer mes de 2010, supera por primera vez las 60.000 unidades mensuales, fuera de los meses de enero (que, por cuestiones estacionales, suelen tener cifras inusualmente altas).", "En el ranking que computa las ventas de automóviles más vehículos livianos (pick-ups, camionetas, furgones, etc.), las principales marcas que basan su portafolio de productos en unidades fabricadas en el Mercosur lograron en marzo crecimientos de hasta el 36,2%. Volkswagen, Chevrolet, Renault, Ford, Peugeot y Citroën vendieron todas al menos un 13% más que hace un año. Sólo Fiat y Toyota (que aguarda el lanzamiento del nuevo Corolla) quebraron la tendencia, con caídas inferiores al 3 por ciento.", "El panorama es muy distinto entre las marcas premium. Desde comienzos de febrero, el Gobierno les impide ingresar vehículos -incluso aquellos que ya estaban señados por los clientes- por medio de una orden no escrita que demora los trámites en la Aduana. Las empresas importadoras deben primero comprometerse a exportar por montos similares para que los funcionarios del Ministerio de Industria liberen los autos.", "\"Hasta antes de este problema, todo lo que venía en el barco estaba vendido. Había muy buenas perspectivas\", dijeron en una de las empresas perjudicadas. En algunos casos tuvieron que devolver las señas a los clientes.", "Así, BMW, que en marzo de 2010 pudo vender 327 unidades 0 km, sólo despachó 205 vehículos el mes pasado: una caída del 37,3%. Lo curioso es que en el primer bimestre esta marca venía creciendo al 26%. Algo similar ocurre con Audi, que también importa sus autos de Alemania. Empezó el año creciendo al 22,4% en los dos primeros meses (en términos interanuales) y en marzo sus patentamientos cayeron un 14 por ciento.", "En el caso de Mercedes-Benz, los números de ventas de livianos incluyen al utilitario Sprinter, que es fabricado en la Argentina y no está sujeto a las restricciones. No obstante, los números de Acara muestran que la marca de la estrella también sufrió el impacto: luego de un primer bimestre de fuerte crecimiento (47,5%), sus ventas se estancaron en marzo, y de hecho mostraron una caída del 0,3 por ciento.", "Según explicó Arturo Scalise, presidente de la Cámara de Importadores y Distribuidores Oficiales de Automotores (Cidoa), además de las ya mencionadas, tuvieron problemas en la Aduana los importadores de Porsche y Jaguar, cuyas ventas son mínimas: la primera vendió 5 unidades en marzo (8 menos que hace un año); la segunda pasó de 4 patentamientos en marzo de 2010 a ninguno en igual mes de este año.", "La única empresa que ya logró destrabar sus embarques fue Audi, luego de que la ministra de Industria, Débora Giorgi, y el secretario de Comercio Interior, Guillermo Moreno, aprobaron el plan de exportaciones presentado por el grupo Volkswagen, a mediados del mes pasado.", "El presidente de Acara, Dante Alvarez, señaló que antes de conocerse los números finales del mes \"se especulaba con que la incidencia de las restricciones vigentes a la importación de autos iba a desacelerar el ritmo de las operaciones\" de todo el mercado, pero finalmente \"la demanda creciente de los autos pequeños y medianos compensó y diluyó cierta demora en la disponibilidad de los vehículos premium\".", "Según Ricardo Salomé, secretario general de Acara, \"las marcas con fábricas radicadas en la Argentina se beneficiaron en las ventas de sus autos de alta gama\"."], "url": "http://www.lanacion.com.ar/1362989-en-medio-del-boom-automotor-se-derrumban-las-marcas-de-lujo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Pese a que fue un mes récord en ventas, Mercedes- Benz, Audi y BMW patentaron menos", "titulo": "En medio del boom automotor, se derrumban las marcas de lujo", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Se reanudaron ayer las ventas en el Mercado de Liniers con una oferta moderada, pero análoga a las habituales los lunes, pues de 63 camiones fueron descargadas 2556 cabezas frente a las 2689 registradas el mismo día de la semana última.", "Con notoria inclusión de remisiones de establecimientos donde se hace engorde intensivo (  feedlot  ), los operadores que faenan para el abastecimiento local manifestaron disposición franca para cerrar los negocios, pero acentuaron la selectividad impuesta en la rueda del viernes.", "Por ello, aunque sin repetirse los promedios de entonces, resultó fácil la colocación inmediata a precios calificados satisfactorios, con niveles destacados, como el de 11 pesos por animales de 310 y 333 kilogramos, $ 10,60 por novillitos de 377 kg y $ 9,90 por un conjunto de 395 kilos. En vaquillonas, con 219 animales comercializados, se obtuvo $ 10 con 367 kg y $ 9,40 con 415 kilogramos.", "Se estimó nominal la cotización del novillo en razón de haberse encerrado sólo 157 cabezas, siendo de apuntar que se alcanzó un máximo de 9,20 pesos con 440 kilos y $ 9 con 464 kilogramos.", "El Indice General del Mercado de Liniers resultó de 8,662 pesos.", "El peso promedio general de los 2462 vacunos negociados resultó de 376 kilos, con un total de 926.590 kg registrados en básculas.", "La entrada se integró con 1735 cabezas de la provincia de Buenos Aires, 305 de Entre Ríos, 226 de La Pampa, 210 de Santa Fe, 48 de Córdoba, y 32 de la provincia de Corrientes.", "Cotizaciones máximas: novillos livianos, 9,20 pesos por 26 animales con 440 kilos; novillitos, $ 10,60 por 10 con 377 kg; vaquillonas, $ 9,85 por 10 con 380 kg; terneros, $ 11 por 18 y 21 con 310 y 333 kg, respectivamente; vacas, $ 7 por 4 lotes de 458 a 508 kg y toros, $ 6,80 por 9 con 693 kilogramos.", "Entraron 2556 vacunos. Detalle de venta: novillos 157; novillitos 617; vaquillonas 219; vacas 103; conservas 123; terneros 1135; toros 109. Quedaron 70 animales sin ser vendidos.", "Ventas de ayer en pesos por kilo vivo. Base una cabeza. La cifra entre paréntesis indica el total vendido.", "Alzaga Unzué y Cía. SA:  (43) Cerca n. 1, 460 kg a $ 7; nt. 20, 421 a 8,60; 21, 392 a 9,04.", "Blanco Daniel y Cía. SA:  (58) Maina tr. 1, 390 a 6,60; v. 1, 440 a 6,50; Piazza tr. 31, 560 a 6,60; Rossi nt. 1, 420 a 7,60; 10, 425 a 8; Trossero n. 1, 500 a 7,60; nt. 4, 410 a 8; v. 1, 410 a 6,50; vq. 3, 373 a 8; Trossero n. 1, 480 a 7,60; tr. 1, 730 a 6,60; v. 1, 380 a 5; 1, 390 a 6,50.", "Brandemann Consignataria SRL:  (11) Agrop. El Arbolito n. 1, 540 a 8,50; nt. 1, 360 a 6,50; tr. 1, 520 a 6,40; v. 7, 334 a 4,10.", "Casa Usandizaga SA:  (61) Lecomte tr. 35, 525 a 6,50; Maillos tr. 7, 639 a 6,60; 9, 693 a 6,80; v. 4, 323 a 4; 3, 440 a 4,20.", "Colombo y Magliano SA:  (1657) Agrop. Las Martinetas nt. 44, 364 a 10; t. 60, 336 a 10,06; 20, 318 a 10,26; 20, 314 a 10,30; 46, 337 a 10,50; Bravo nt. 15, 357 a 10,50; t. 24, 330 a 10,24; 16, 338 a 10,50; 21, 304 a 10,70; 24, 317 a 10,95; Alejo n. 18, 437 a 8,35; nt. 5, 420 a 8,35; tr. 1, 750 a 5,91; t. 12, 426 a 8,35; Alfonsi y Moretti nt. 23, 400 a 9,50; 18, 397 a 9,57; t. 24, 321 a 10; Alim. Balanceados Pigüé t. 4, 290 a 9,80; 35, 321 a 10; 11, 311 a 10,20; 25, 332 a 10,30; 25, 307 a 10,57; Amabajua t. 12, 303 a 10; 28, 309 a 10,10; Barbieri t. 48, 327 a 10,05; 22, 319 a 10,24; Bravo J. t. 50, 308 a 10,29; 20, 304 a 10,70; Cariló vq. 21, 406 a 7,50; 23, 375 a 8,35; Clovis Argentina nt. 7, 357 a 9,18; tr. 4, 355 a 4,02; 4, 710 a 5,46; t. 14, 347 a 8,20; 8, 335 a 8,50; 6, 323 a 9,18; v. 3, 423 a 4; vq. 12, 388 a 7,14; Cribal nt. 31, 390 a 8; 12, 386 a 8,10; Est. del Tigre v. 37, 421 a 6,50; Est. Ganad. San Antonio nt. 20, 386 a 7,50; 20, 363 a 8,50; Est. Don Pastor n. 26, 441 a 9,10; 26, 440 a 9,20; nt. 15, 425 a 9,10; Goicochea n. 21, 449 a 8,60; nt. 21, 397 a 9,30; La Estelita nt. 19, 407 a 9,60; 9, 376 a 10,50; 10, 377 a 10,60; t. 30, 319 a 10,30; 40, 298 a 10,50; La Primavera de Caussade t. 13, 347 a 7,50; 15, 332 a 7,59; 6, 320 a 8,50; vq. 9, 368 a 7,04; Lesca nt. 16, 395 a 9,90; 17, 357 a 10,30; vq. 6, 355 a 9,60; Lindor v. 36, 508 a 7; Los Abetos t. 1, 310 a 9; 69, 307 a 10; 29, 309 a 10,09; v. 1, 330 a 3,80; 2, 525 a 6; 1, 360 a 6,22; Magilu t. 22, 316 a 10,85; 21, 333 a 11; Mercader tr. 6, 520 a 5,91; v. 18, 274 a 3,80; 3, 320 a 5,40; 4, 425 a 6,22; Piray Mini t. 10, 325 a 9,30; v. 1, 310 a 3,80; vq. 10, 424 a 8,30; 20, 367 a 8,50; Reim nt. 20, 390 a 8,95; 16, 382 a 9; 20, 357 a 9,50; t. 25, 337 a 10,30; Roble Viejo vq. 10, 415 a 9,40; 24, 356 a 9,60; 10, 380 a 9,85; Suppo Cereales nt. 26, 383 a 10; v. 11, 471 a 7; Toro Mocho t. 20, 316 a 10; 27, 309 a 10,50.", "Gogorza y Cía. SRL:  (11) Giles n. 7, 464 a 9; tr. 2, 710 a 7,30.", "Lalor SA:  (86) Estancia t. 11, 300 a 9,145; 41, 300 a 10,06; Muniagurria nt. 16, 419 a 8,10; tr. 1, 520 a 4,50; 1, 480 a 6,20; v. 9, 434 a 4,60; 7, 483 a 5,50.", "Madelan SA:  (46) contado, Meat Group nt. 14, 366 a 9,75; 13, 351 a 10,10; t. 19, 325 a 10,85.", "Martín G. Lalor SA:  (139) Adm. Duhau t. 63, 319 a 8; 10, 309 a 8,20; 27, 303 a 8,60; Agrop. Yatasto nt. 1, 370 a 8,20; tr. 1, 680 a 7; v. 5, 356 a 5,12; 7, 414 a 7,36; 12, 340 a 7,50; vq. 13, 386 a 8.", "Monasterio- Tattersall SA: (141) Alesandri n. 3, 463 a 8,30; tr. 3, 583 a 6,10; v. 2, 380 a 4,50; 2, 440 a 5,70; 6, 513 a 6,30; 11, 470 a 6,40; 6, 423 a 6,80; Garciarena n. 22, 449 a 8,05; nt. 46, 417 a 8,25; 22, 416 a 8,30; 18, 399 a 8,60.", "Nieva H. y Asoc. SRL:  (68) Magnasco nt. 4, 378 a 6; 2, 400 a 7; 32, 398 a 8; v. 29, 552 a 5.", "Pujol Benito y Cía. SA:  (57) Agrop. Fiorito v. 10, 542 a 4,20; 4, 605 a 4,80; 3, 710 a 6,40; Fortín Quieto tr. 2, 475 a 6; 2, 600 a 6,30; 2, 720 a 7; v. 2, 485 a 4,20; 5, 424 a 4,50; 1, 440 a 5; 4, 483 a 6,70; 10, 481 a 7.", "Santamarina e Hijos SA:  (31) Aintzira t. 3, 293 a 7; 9, 333 a 8,60; v. 1, 380 a 4,30; 1, 270 a 5; Huelquen tr. 1, 710 a 6,40; v. 16, 448 a 4,30.", "Urioste, Méndez Casariego, Canessa SA:  (38) Huaiqui n. 1, 570 a 8,20; 29, 452 a 8,80; nt. 8, 424 a 9.", "Wallace Hermanos SA:  (39) Delfinagro t. 15, 320 a 10,30; 18, 310 a 11; vq. 6, 367 a 10."], "url": "http://www.lanacion.com.ar/1362934-demanda-selectiva-pero-sostenida", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "Interés firme por lotes de feedlot; pagaron 9,20 pesos por novillos livianos de 446 kilos", "titulo": "Demanda selectiva, pero sostenida", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Martín Kanenguiser  LA NACION", "Con poco éxito, el Gobierno le propuso al Club de París ligar el pago de la deuda en default desde 2001 al crecimiento del país.", "En la última propuesta presentada en la capital francesa, que mañana será rechazada formalmente con una contrapropuesta, el Gobierno quiso replicar el modelo del cupón ligado al PBI que incluyó en la compleja renegociación de la deuda con los bonistas en 2005.", "Fuentes que participan de la negociación indicaron a LA NACION que la última propuesta argentina -informal- consiste en un escenario básico de un pago en seis años de los US$ 9000 millones acumulados en estos diez años, algo que informalmente los acreedores ya rechazaron.", "Pero el ingrediente adicional es que el Ministerio de Economía indicó que quiere \"asociar\" a los acreedores oficiales a la suerte del crecimiento del país para que puedan cobrar.", "Por esa razón, les detalló que, si el crecimiento resultara mejor que el esperado, el plazo podría ser menor a esos seis años; de lo contrario, si el escenario base empeora, cobrarían en un tiempo mayor.", "También se propuso un pequeño pago inicial, frente a la intención de los acreedores de que el país aporte un monto sustancial al principio, si quiere que el Fondo Monetario Internacional (FMI) permanezca a un lado del acuerdo.", "Se trata de una idea presentada por la Argentina hace un mes, que figura en el temario del encuentro técnico previsto para mañana en París, y que será amablemente rechazada por los principales acreedores.", "La palabra por usar en este encuentro será \"contraoferta\" para no cortar el canal de diálogo que el Gobierno abrió a fin del año pasado, cuando anunció, por segunda vez, su intención de cancelar esta deuda con un grupo de países, para recuperar líneas de crédito comercial.", "Semanas atrás, el ministro de Economía, Amado Boudou, descartó que se haya formulado una oferta formal -ciertamente, fue una propuesta informal-, y aclaró: \"Estamos en diálogo; en junio vamos a estar en París por el G-20 y vamos a ver de tener alguna reunión con ellos\".", "También dijo que el Gobierno no acordará \"ninguna operación que no sea favorable para el crecimiento de la Argentina\", dejando abierto el camino para una eventual postergación importante.", "Sin embargo, la idea transmitida por el equipo económico ya corrió por los vasos comunicantes de esta organización y la mayoría de los acreedores consideraron que no se le puede dar a un gobierno el mismo trato que a los acreedores privados, que sufrieron una quita nominal y un pago con bonos, que incluía el cupón ligado al PBI.", "En el canje instrumentado por el equipo económico de Roberto Lavagna y Guillermo Nielsen hace seis años, esta \"unidad ligada al crecimiento\" fue muy discutida en el mercado financiero.", "Mientras que el Gobierno intentó con aquella estrategia evitar los ataques de los acreedores -que dudaban sobre la \"voluntad y la capacidad de pago\" del país-, la mayoría de los analistas le asignó un escaso valor al cupón como elemento de incentivo para entrar en el canje.", "Además, para sus críticos, le agregó al país una carga excesiva al cronograma de pagos, luego de la dura negociación que logró una adhesión del 76% de los bonistas.", "En el caso de la deuda impaga a otros gobiernos, se trata de obligaciones comerciales renegociadas, con el agregado de cargos por atrasos acumulados desde el default registrado hace diez años.", "Por los vaivenes en la negociación, los acreedores creen que no habrá novedades sustanciales en el acuerdo con el Club antes de las elecciones presidenciales de fines de octubre.", "La única alternativa para destrabarla rápidamente sería que el Gobierno ofreciera, como lo hizo la presidenta Cristina Kirchner en 2008, el pago \"al contado\" por medio de las reservas del Banco Central.", "Pero esa chance aparece improbable en un año en que el Gobierno quiere cuidar cada dólar que tiene atesorado, para evitar sobresaltos financieros antes de los comicios y mientras el superávit comercial mantiene su rumbo descendente."], "url": "http://www.lanacion.com.ar/1362960-otro-desencuentro-con-el-club-de-paris", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El Gobierno ofreció que los acreedores cobraran según el ritmo de crecimiento económico del país, pero la iniciativa fue rechazada", "titulo": "Otro desencuentro con el Club de París", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Los Destinos SA: transporte de cargas; Charcas 3267, dpto. 2. Fue proveído su concurso preventivo. Verificación de créditos hasta el 14 de junio. Síndica: Zulma G. Ghigliano; Cipolletti 554. Audiencia informativa, el 2-12-12. Juzgado 24; sec. 48.", "Calu Constructora SA: edificadora; Cabildo 1547, piso 5°, 21. Se proveyó su concurso preventivo. Verificación de créditos hasta el 27 de mayo. Síndico: José F. Ruiz; avda. Corrientes 4264, piso 7°, B. Audiencia informativa, 23-4-12. Juzgado 21; sec. 42.", "José Luis Vivarelli: sede en avda. Juan B. Alberdi 3858, PB, 6. Pidió la declaración de su quiebra por cesación de pagos. Juzgado 20; sec. 40.", "Finsa SA: comercial, industrial e inmobiliaria; Lidoro Quinteros 1050. Se decretó su quiebra a pedido de Miguel Sánchez Marincolo por una deuda de $ 25.000.", "Verificación de créditos hasta el 10 de junio. Síndica: Lidia Margarita Díaz; avenida Independencia 2031, piso 7°, B. Juzgado N° 1; secretaría N° 1."], "url": "http://www.lanacion.com.ar/1362956-concursos-y-quiebras", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "Concursos y quiebras", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alberto Borrini Para LA NACION", "La publicidad con respaldo de celebridades se multiplica en todo el mundo a simple vista. Se calcula que, globalmente, la inversión en patrocinios de este género suma ya US$ 50.000 millones, la mayor parte absorbida por el marketing deportivo.", "Es muy efectiva cuando se hace bien, es decir, cuando la persona famosa encaja sin forzar en la estrategia de una marca. Pero, aun en los casos exitosos, el recurso no está exento de riesgos imprevisibles, propios de la identificación de la marca o la empresa con un astro o una estrella que tiene vida propia y cuya conducta personal no siempre está en armonía con la imagen buscada por el que la contrata. O \"no es consistente con la imagen de la empresa\", como dijo Kellogg's, forzada a romper abruptamente su relación comercial con Michael Phelps, gran campeón olímpico de natación.", "De todos modos, según reveló una encuesta encarada por la revista especializada  Advertising Age  , los réditos del endoso por celebridades siguen siendo superiores a los peligros que entraña, ejemplificados últimamente por los escándalos protagonizados por grandes astros del deporte, como Tiger Woods, el mencionado Michael Phelps y el famoso basquetbolista Kobe Bryant, apartado por su cliente, Kellogg's por un cargo de acoso sexual que luego fue levantado.", "Sin duda, el caso más resonante fue el de Tiger Woods, primero en el ranking de las celebridades, a raíz de la revelación de sus infidelidades matrimoniales que obligaron a la consultora Accenture (  Go on to be a Tiger  ), Gillette , Pepsico, Nike y otras importantes firmas a levantarlo de sus pautas.", "La otra cara es que hasta el empleo de famosos de medio pelo puede generar pequeños y sorpresivos triunfos de marketing si los creativos dan en la tecla. Una manera de evitar los riesgos consistiría en emplear no una celebridad, sino apostar a varias simultáneamente en una misma campaña para poder reemplazar rápidamente y casi sin consecuencias, a la que incurrió en deslealtad con la marca y con sus propios admiradores, por otra del mismo equipo y pareja atracción popular.", "Pocas marcas pueden darse este lujo: una de ellas es Adidas, cuya flamante campaña global calificada de \"la más grande de todos los tiempos\" acaba de ser presentada oficialmente. La publicidad de Adidas fusiona los mundos en los que actúa la empresa, de los deportes, las culturas y los estilos mediante los más famosos embajadores de esas disciplinas. Desfilan por los anuncios superestrellas del fútbol, como Lionel Messi y David Beckham; el ídolo de la NBA, Derrick Rose, y estrellas del pop, como Katy Perry.", "La campaña, titulada Adidas is all infue creada en Montreal, Canadá; la adaptación para nuestro país la hizo la agencia TBWA. Para la banda musical se eligió una canción de Justice llamada \"Civilización\". Se podrá ver en la TV abierta y por cable, en salas de cine, medios impresos, vía pública y en  banners  y videos en las redes sociales.", "La encuesta de  Advertising Age  permitió además extraer algunos criterios del género que son clave para poder tener éxito y sobresalir en un contexto publicitario sobresaturado. Advierte que el público recibe más de 3000 imágenes comerciales por día; el subconsciente puede absorber 150, y apenas 30 llegan a nivel consciente. Es como pasar una gruesa soga por el ojo de una aguja.", "A veces, el beneficio es recíproco entre marca y celebridad; esto ocurre cuando la elegida es una campeona del marketing como Lady Gaga, elogiada por la comunidad de negocios por sus habilidades para manejar los medios sociales. Según los entendidos, el futuro del recurso reside en aprovechar el valor del endoso recibido, y utilizarlo para apuntalar la relación con los consumidores. En este aspecto, las redes sociales pueden resultar decisivas. Entretanto, el presente parece sólido. En los Estados Unidos, el 15% de los avisos utilizan testimonios de celebridades, un porcentaje moderado si se lo compara con los de mercados como la India (24%) y Taiwan (45%), lo que induce a pensar que, mal utilizado, el marketing de celebridades puede prestarse a grandes derroches."], "url": "http://www.lanacion.com.ar/1362955-protagonistas-que-pueden-apuntalar-o-derrumbar", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El uso de figuras públicas es un arma de doble filo para las empresas", "titulo": "Protagonistas que pueden apuntalar o... derrumbar", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "},
{"cuerpo": ["Alfredo Sainz  LA NACION", "La devolución del impuesto a las ganancias no se hará en efectivo, en forma inmediata, sino que se repartirá en los sueldos que se cobren en los próximos meses. A través de la publicación de dos resoluciones generales en el Boletín Oficial, el Gobierno oficializó ayer su decisión de incrementar en un 20% el piso del monto mínimo para el cálculo del gravamen. Y el dato más importante es que, tal como sucedió el año pasado, la devolución se producirá en forma gradual.", "De acuerdo con las resoluciones generales 3073 y 3074, el nuevo piso para tributar Ganancias fue fijado en 7988 pesos mensuales para los trabajadores casados con dos hijos y de 5792 pesos para los solteros.", "En todos los casos, el nuevo mínimo no imponible regirá con retroactividad a enero y los empleadores deberán ir deduciendo de los siguientes meses las retenciones que por ese impuesto se hubieran hecho, tomando en cuenta las anteriores escalas. Es decir que a los empleados en relación de dependencia a los que se les hubiera aplicado un descuento mayor entre enero y marzo, se les va a ir compensando mes tras mes hasta fines de año. Si aun así quedará un saldo positivo en favor del trabajador, la devolución se concretaría en marzo de 2012.", "La mejora impositiva, sin embargo, mantiene la discriminación que sufren los trabajadores autónomos. La deducción especial que para los empleados en relación de dependencia fue fijada en 62.208 pesos anuales, para los autónomos se estableció en 12.960. \"Suponiendo un ingreso de 120.000 pesos anuales, un casado con dos hijos, si es empleado en relación de dependencia, pagaría 344,48 por todo el año, mientras que un autónomo está abonando 12.526 pesos, es decir 36 veces\", precisó Flavia Melzi, vicepresidenta 2a. del Consejo Profesional de Ciencias Económicas de la ciudad de Buenos Aires.", "Los tributaristas también criticaron que la medida oficial no incluyera modificaciones en la escala progresiva de la liquidación del impuesto. La falta de actualización provoca que los contribuyentes ubicados en el tramo medio de la escala de ingresos terminen tributando la alícuota más alta del gravamen.", "\"Este es un tema aún pendiente. En tanto no se modifiquen las escalas, se neutraliza una parte de los aumentos salariales que reciben los empleados como consecuencia de la aplicación de tasas incrementales\", señaló Omar Díaz, director del Departamento de Impuestos de la consultora KPMG Argentina.", "El incremento del mínimo no imponible había sido anunciado el viernes pasado por el ministro de Economía, Amado Boudou, tras la reunión entre la Presidenta y la cúpula de la CGT, en la que también participaron el ministro de Trabajo, Carlos Tomada, y el responsable de la AFIP, Ricardo Echegaray.", "El Gobierno señaló que la reforma permitirá que 600.000 trabajadores que hoy se desempeñan bajo relación de dependencia dejen de abonar este tributo. Sin embargo, de acuerdo con estimaciones privadas, la cifra de los empleados que quedarían exentos sería menor y rondaría los 400.000 trabajadores.", "El otro punto bajo debate es el costo fiscal que tendrá la medida. El Gobierno ya adelantó que el fisco dejará de percibir $ 3242 millones. Sin embargo, según las consultoras privadas, la cifra sería menor. \"La pérdida por Ganancias será compensada por una mayor recaudación de impuestos que gravan al consumo y las transacciones [IVA, impuestos internos, cheques] e incluso en concepto del impuesto a las ganancias\", señaló la consultora Economía &amp; Regiones."], "url": "http://www.lanacion.com.ar/1362957-la-devolucion-de-ganancias-no-se-hara-en-efectivo", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El reintegro del impuesto se concretará mediante menores retenciones en los próximos sueldos", "titulo": "La devolución de Ganancias no se hará en efectivo", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["La misión del Fondo Monetario Internacional (FMI) que asesora al Gobierno comenzó ayer su trabajo final en el Instituto Nacional de Estadística y Censos (Indec) y en cuatro provincias, incluidas algunas de las que miden una inflación superior, como Santa Fe y Mendoza.", "\"Esperamos que sea fructífero y que esto pueda servir para seguir avanzando\", dijo a los periodistas el ministro de Economía de la Argentina, Amado Boudou, según la agencia Reuters.", "En tanto, los ocho funcionarios extranjeros, acompañados por parte de la oficina local del FMI, ingresaron por la mañana en el edificio central del Indec para reunirse con sus autoridades, Ana Edwin y Norberto Itzcovich.", "Una parte viajó por la tarde a Mendoza, para reunirse con la dirección de estadística provincial; en esa provincia, el gobierno de Celso Jaque, alineado con el kirchnerismo en el nivel nacional, volvió este año a tomar una medición diferente de la del índice de precios al consumidor (IPC) del Indec, tal como había ocurrido hasta 2007.", "La segunda escala será desde hoy en Santa Fe, donde el gobierno de Hermes Binner mantuvo desde el principio de la manipulación del IPC una medición diferente del Indec. De hecho, en 2010 calculó una suba en los precios del 23,1%, frente al 10,9% del Indec.", "Luego partirá a Córdoba y a Jujuy, según un comunicado de prensa del Indec en el que se destaca que la tarea de asesoramiento técnico culminará el próximo lunes. \"La agenda de trabajo incluye reuniones con los equipos técnicos del IPC para el análisis de posibles metodologías para el nuevo índice de precios al consumidor, que se encuentra en etapa de elaboración\", se indicó.", "Los técnicos del FMI se vieron sorprendidos al ingresar en el edificio de la avenida Diagonal Sur por los integrantes de la comisión gremial interna perteneciente a ATE, que les entregó un documento en el que destacaron que \"la recuperación de la credibilidad de los índices se puede lograr reponiendo en sus lugares a los trabajadores desplazados, cesando en sus funciones a los funcionarios responsables del desmantelamiento del Indec y convocando a las universidades nacionales y a usuarios especializados de nuestro país a que colaboren\". También, rechazaron la misión del Fondo.", "La semana próxima, en Washington, los técnicos también entregarán una copia al directorio que conduce Dominique Strauss-Kahn; algunos países quieren que la Argentina publique estadísticas \"confiables\"."], "url": "http://www.lanacion.com.ar/1362961-el-fmi-paso-por-el-indec-para-la-revision-final", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "", "titulo": "El FMI pasó por el Indec para la revisión final", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                \r\n                \r\n                \r\n              \r\n                "},
{"cuerpo": ["Al retomar el ritmo ascendente con que cerró la semana última, el maíz volvió a subir ayer en los Estados Unidos como consecuencia de los ajustes en sus stocks.", "En el Mercado de Chicago los futuros del grano grueso cerraron con subas promedio de 9,50 dólares  y treparon durante la sesión hasta los niveles récord que se alcanzaron en junio de 2008, durante la crisis mundial de alimentos, rozando los 300 dólares por tonelada para el contrato mayo.", "En tanto los futuros de trigo también cerraron con subas, con un promedio de 11,80 dólares por tonelada, impulsados por el clima seco en las zona productiva. El sur de las Planicies de los Estados Unidos fue afectado el fin de semana por altas temperaturas, estresando aún más a los cultivos jóvenes justo cuando necesitan más humedad.", "Los cultivos de trigo duro de invierno están sufriendo la sequía desde el otoño boreal, en especial el área oeste del cinturón triguero: sur de Kansas, Oklahoma y Texas.", "Mientras tanto, los futuros de soja cerraron con bajas de hasta 3,50 dólares presionados por las condiciones climáticas favorables para la cosecha en la Argentina y en el sur de Brasil y por los rumores de que China podría cambiar sus órdenes de compra desde los Estados Unidos hacia Brasil.", "En tanto, en la plaza local el impacto externo no se sintió y los compradores ofrecieron mayormente los mismos precios del viernes, con excepción del maíz, que tuvo mejoras.", "Las lluvias del fin de semana detuvieron las actividades en algunos campos de la región productora núcleo aunque las terminales portuarias y las fábricas continuaron recibiendo gran volumen de mercadería que se está recolectando en la zona donde las precipitaciones fueron escasas o nulas.", "Según la Dirección de Informaciones y Estudios Económicos de la Bolsa de Comercio de Rosario hubo pocos compradores de maíz. El precio ofrecido todavía no llegó a los 200 dólares donde hay un gran volumen esperando ese valor.", "La exportación en Timbúes pagó  198 dólares por el maíz con entrega en mayo/agosto, igual en San Martín y Punta Alvear para entrega junio/julio. Se relevaron operaciones por 50.000 toneladas.", "En tanto, la Bolsa de Cereales de Buenos Aires informó que los consumos pagaron entre 728 y 760 pesos en Baradero, entre 698 y 720 en Chacabuco, 750 pesos en Gualeguay y 735 pesos por tonelada en Salto.", "En el Mercado a Término de Buenos Aires (Matba). las posiciones abril y julio se ajustaron en 195 y 197 dólares, con subas de 2,10 y 2,50 dólares, respectivamente.", "El valor de mercado para hoy difundido por el Ministerio de Agricultura, Ganadería y Pesca (Magyp) para el maíz es de 958 pesos por tonelada.", "En tanto, la exportación ofreció 190 dólares por tonelada de trigo en General Lagos y los molinos pagaron 1004 pesos en Navarro y 982 en Avellaneda e Isidro Casanova.", "En el Matba, el ajuste para mayo cerró con una suba de un dólar, en 190 dólares por tonelada. El FAS teórico para hoy es de 1013 pesos por tonelada.", "Por soja las fábricas de San Martín, San Lorenzo, Timbúes, Villa Gobernador Gálvez y Ricardone pagaron 1280 pesos con descarga inmediata, igual que la exportación para Arroyo Seco. Se relevaron operaciones por 7000 toneladas.", "Para la oleaginosa con entrega en mayo las fábricas de San Martín, Villa Gobernador Gálvez y Timbúes pagaron 320 dólares. Las operaciones fueron escasas. El valor de mercado para hoy es de 1259 pesos.", "El girasol no mostró cambios en los precios ofrecidos. Las fábricas de Rosario, Deheza y Ricardone pagaron 1390 pesos para la descarga inmediata."], "url": "http://www.lanacion.com.ar/1362933-el-maiz-sigue-en-alza-en-chicago", "diario": "La Nacion", "autor": "", "seccion": "Economía", "copete": "El contrato mayo del grano grueso llegó a 299,30 dólares, e igualó el tope de 2008", "titulo": "El maíz sigue en alza en Chicago", "fecha": "Martes 05 de abril de 2011 | \r\n                \r\n              \r\n                "}]